{"title": "Arrêté du 2 mai 2002 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1155 « Agro-pharmaceutiques (dépôts de produits), à l'exclusion des substances et préparations très toxiques et des substances visées par la rubrique \"substances toxiques particulières »", "articles": [{"id": "JORFARTI000001656226", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées soumises à déclaration sous la rubrique n° 1155 sont soumises aux dispositions annexées au présent arrêté (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001458532", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Ces dispositions sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté et de son annexe au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002109904", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, modifier par arrêté ces dispositions dans les conditions prévues aux articles L. 512-12 du code de l'environnement et 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002045466", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}