{"title": "Arrêté du 23 juillet 1997 relatif aux stockages de chlore gazeux liquéfié    sous pression lorsque la quantité totale susceptible d'être présente dans    l'installation est supérieure ou égale à 18 tonnes", "articles": [{"id": "JORFARTI000001804590", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": []}}, {"id": "JORFARTI000001921813", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 1er. -  Le présent arrêté s'applique aux installations de stockage de     chlore gazeux liquéfié sous pression, nouvelles ou existantes, lorsque la     quantité totale susceptible d'être présente dans l'installation est     supérieure ou égale à 18 tonnes, relevant de la rubrique 1138 de la     Nomenclature des installations classées pour la protection de     l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001146", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 2. -  Les installations visées par le présent arrêté sont constituées :      - du stockage de chlore composé :", "links": [], "table": null}, {"text": "- de(s) réservoir(s) fixe(s) ;", "links": [], "table": null}, {"text": "- de(s) citerne(s) routière(s) ou ferroviaire(s), conteneurs,", "links": [], "table": null}, {"text": "isoconteneurs, raccordés au poste de chargement/déchargement ;", "links": [], "table": null}, {"text": "- du poste de dépotage ;", "links": [], "table": null}, {"text": "- de l'ensemble de lavage et de neutralisation des évents, le cas échéant ;      - des équipements et réseaux de tuyauteries nécessaires au transfert du     chlore entre chargement et stockage et directement    associés au stockage.", "links": [], "table": null}, {"text": "    TITRE II", "links": [], "table": null}, {"text": "    PREVENTION DES RISQUES", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001227881", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 3. -  L'étude des dangers est réalisée conformément à l'article 3 (5o)     du décret du 21 septembre 1977 susvisé. Les scénarios d'accident, y compris     ceux présentant une faible probabilité d'occurrence, sont décrits en termes     d'effets létaux et d'effets irréversibles.", "links": [], "table": null}, {"text": "L'étude des dangers détermine les paramètres et équipements importants pour     la sécurité de l'installation en fonctionnement normal, en fonctionnement     transitoire ou en situation accidentelle. Elle précise, en particulier, les     dispositifs techniques nécessaires pour prévenir les défaillances humaines et     limiter leurs effets.", "links": [], "table": null}, {"text": "L'étude des dangers doit justifier que les fonctions de sécurité mises en     place pour la prévention, la maîtrise et la lutte contre les accidents     satisfont aux prescriptions suivantes :", "links": [], "table": null}, {"text": "- l'installation des équipements nécessaires pour appliquer une fonction de     sécurité fait l'objet d'une procédure de réception ;", "links": [], "table": null}, {"text": "- les équipements importants pour la sécurité sont adaptés pour     l'environnement dans lequel ils se trouvent (conditions de température, de     pression, d'ambiance spécifique au site) ;", "links": [], "table": null}, {"text": "- la défaillance d'un des équipements de sécurité entraîne la mise en     sécurité de l'installation ou de la partie d'installation concernée, sauf si     une redondance assure la même fonction. L'exploitant doit dans les meilleurs     délais intervenir pour changer l'équipement de sécurité défaillant ;", "links": [], "table": null}, {"text": "- les équipements de sécurité ne présentent pas de mode commun de     défaillance et leur conduite peut s'effectuer localement et à distance en     toute sécurité, ainsi que par intervention directe sur les équipements.", "links": [], "table": null}, {"text": "Lorsqu'un mode commun de défaillance existe sur les circuits de commande (air     de régulation, énergie électrique alimentant des équipements importants pour     la sécurité, alimentation basse tension de commande...), la défaillance sur     l'un de ces circuits entraîne la mise en sécurité de tout ou partie de     l'installation.", "links": [], "table": null}, {"text": "L'étude des dangers examine, en plus du risque toxique présenté par le     chlore, les risques inhérents à sa réactivité vis-à-vis des substances     susceptibles d'être stockées ou mises en oeuvre dans l'installation de     stockage et de transfert de chlore, tels que les fluides des compresseurs de     transfert. Elle prend également en compte la circulation et le stationnement     dans les zones proches des postes de chargement/déchargement.", "links": [], "table": null}, {"text": "    TITRE III", "links": [], "table": null}, {"text": "    RESERVOIRS DE STOCKAGE ET POSTES", "links": [], "table": null}, {"text": "    DE CHARGEMENT/DECHARGEMENT", "links": [], "table": null}, {"text": "    Chapitre Ier", "links": [], "table": null}, {"text": "    Réservoirs et équipements associés", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001147", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 4. -  Les soupapes de sécurité sur des circuits ou appareils     susceptibles de contenir du chlore sont protégées en amont (côté chlore) par     un disque de rupture ou tout autre moyen équivalent. Leur canalisation de     décharge est reliée à l'installation de neutralisation de chlore.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396036", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 5. -  Chaque réservoir de stockage fixe comporte au moins l'équipement     de sécurité suivant :", "links": [], "table": null}, {"text": "- une soupape de sécurité telle que définie à l'article 4 ;", "links": [], "table": null}, {"text": "- deux dispositifs de mesure de la pression, sans mode commun de     défaillance, dont un au moins déclenche une alarme de pression haute ;", "links": [], "table": null}, {"text": "- deux dispositifs de contrôle de la charge du réservoir, sans mode commun     de défaillance, dont un au moins déclenche une alarme en cas de surcharge.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033622", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 6. -  Toutes les canalisations de soutirage sont munies de deux organes     d'isolement en série installés au plus près du réservoir. L'un au moins de     ces organes doit pouvoir être commandé à distance et est à sécurité positive.     L'étude des dangers justifie la position de repli de la vanne.", "links": [], "table": null}, {"text": "Le volume compris entre les deux organes d'isolement est limité au minimum     technique. Les deux organes doivent pouvoir être commandés indépendamment.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396037", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 7. -  Chaque réservoir est muni d'une ligne de dégazage en phase vapeur     reliée à l'installation de neutralisation de chlore.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001342341", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 8. -  Chaque réservoir fixe ou utilisé à poste fixe est relié à une     capacité de secours maintenue toujours vide et de volume au moins égal au     volume du plus grand réservoir. La capacité de secours répond aux     dispositions des articles 4 et 6.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033623", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 9. -  Les indications des dispositifs de mesure et d'alarme et de     fonctionnement des organes de sécurité sont reportées en salle de contrôle ou     dispositif équivalent, à l'extérieur de l'enceinte définie au chapitre Ier du     titre IV. Les équipements pour lesquels il est nécessaire de disposer de la     connaissance de leur état final (marche-arrêt, ouvert-fermé...) donnent lieu     au report de l'information correspondante en salle de contrôle ou dispositif     équivalent.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002487294", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 10. -  Les teneurs en trichlorure d'azote ne dépassent pas les valeurs     suivantes :", "links": [], "table": null}, {"text": "- dans les parties d'installation où le trichlorure d'azote peut se     concentrer (notamment certains évaporateurs) : 10 g par kg de chlore ;", "links": [], "table": null}, {"text": "- dans les récipients :", "links": [], "table": null}, {"text": "....................................", "links": [], "table": null}, {"text": ":                                  :", "links": [], "table": null}, {"text": ": Vous pouvez consulter le tableau :", "links": [], "table": null}, {"text": ": dans le JO no 0273 du 25/11/97   :", "links": [], "table": null}, {"text": ": Page 17040  a 17044              :", "links": [], "table": null}, {"text": ":                                  :", "links": [], "table": null}, {"text": "....................................", "links": [], "table": null}, {"text": "Un contrôle du respect de ces valeurs est effectué au moins à la fréquence     suivante :", "links": [], "table": null}, {"text": "1 000 à 10 000 ppm (0,1 à 1 %) : contrôle une fois par semaine ;", "links": [], "table": null}, {"text": "20 à 1 000 ppm : contrôle une fois par mois ;", "links": [], "table": null}, {"text": "5 à 20 ppm : contrôle une fois par trimestre ;", "links": [], "table": null}, {"text": "Moins de 5 ppm : contrôle une fois par an.", "links": [], "table": null}, {"text": "L'exploitant prévoit les mesures pour éliminer ou détruire sur place le     trichlorure d'azote dans le cas où une concentration anormale est détectée.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396038", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 11. -  Les gaz inertes pouvant être contenus dans les ciels gazeux des     réservoirs sont purgés pour éviter les surpressions éventuelles dans les     stockages (en particulier dans le cas des wagons-citernes).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002194819", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 12. -  Les réservoirs de stockage, leurs supportages et les     canalisations raccordées jusqu'au second organe d'isolement compris doivent     continuer à assurer leur fonction après un séisme, conformément aux     dispositions des articles 5 et 6 de l'arrêté ministériel du 10 mai 1993     fixant les règles parasismiques applicables aux installations classées pour     la protection de l'environnement. A cet effet, le comportement des     équipements cités ci-dessus doit être évalué pour les installations nouvelles     et pour les installations existantes dans le cadre de l'étude préconisée au     titre de l'article 56 du présent arrêté.", "links": [], "table": null}, {"text": "    Chapitre II", "links": [], "table": null}, {"text": "    Poste de chargement/déchargement", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002194820", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 13. -  Le stationnement des wagons-citernes, camions-citernes et     conteneurs n'est toléré sur le site que dans des emplacements bien délimités     et à l'abri de toute collision. Des cales fixées au sol en au moins deux     endroits doivent permettre de bloquer les citernes mobiles à poste fixe.", "links": [], "table": null}, {"text": "Les quantités présentes sur le site sont limitées aux besoins de réception,     de fonctionnement et d'expédition de l'établissement.", "links": [], "table": null}, {"text": "Les aires de stationnement sont éloignées des installations présentant des     risques d'incendie ou d'explosion ainsi que des voies de circulation     extérieures à l'établissement, des habitations et des établissements recevant     du public.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804591", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 14. -  Les opérations de chargement/déchargement s'effectuent sur une     aire étanche. La pente du sol converge vers une fosse de rétention ou un     puisard pouvant drainer toutes les égouttures éventuelles et ne favorisant     pas l'évaporation. Cette fosse a un volume suffisant pour recueillir en cas     d'accident la flaque de la vidange d'une citerne.", "links": [], "table": null}, {"text": "Les installations de chargement/déchargement ainsi que la citerne ou le     wagon répondent aux dispositions du titre IV du présent arrêté.", "links": [], "table": null}, {"text": "L'ensemble des opérations de chargement/déchargement se fait suivant une     procédure affichée au poste de commande de l'installation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002099749", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 15. -  Les citernes admises au poste sont équipées d'un organe de     sectionnement rapide sur chaque ligne de transfert du produit, à sécurité     positive, opérable manuellement et commandable à distance.", "links": [], "table": null}, {"text": "Le positionnement des véhicules au poste de chargement/déchargement     s'effectue en toute sécurité pour les installations. Les mouvements des     véhicules sont limités par l'installation de dispositifs appropriés     (glissières, butées...).", "links": [], "table": null}, {"text": "Dans le cas d'un poste destiné à alimenter des stockages fixes, l'ouverture     du portail d'accès au poste entraîne la fermeture des organes de sécurité sur     la citerne en déchargement et sur la partie fixe du poste de déchargement.", "links": [], "table": null}, {"text": "Dans le cas d'un poste de déchargement destiné à alimenter directement une     installation à partir d'un récipient mobile, l'ouverture du portail n'est     autorisée, alors qu'un récipient est en dépotage, que pour les entrées et     sorties d'un autre récipient. Dans ces conditions, deux opérateurs sont     impérativement présents. L'un d'entre eux est en charge de la surveillance     des opérations et de l'action immédiate, si besoin est, sur les dispositifs     d'interventions automatiques sur les récipients et sur la partie fixe.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001613245", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 16. -  Les opérations de branchement des citernes ne peuvent commencer     que si l'accès au poste est fermé efficacement et l'enceinte de confinement     en dépression.", "links": [], "table": null}, {"text": "Les branchements et transferts de produit s'effectuent à partir de véhicules     calés.", "links": [], "table": null}, {"text": "Un système de détection de mouvement du véhicule est installé sur chaque     poste de chargement/déchargement.", "links": [], "table": null}, {"text": "Les accès du personnel aux citernes se font par des plates-formes situées au     niveau des branchements et de leurs vannes. Ces plates-formes présentent une     sécurité optimale en cas de visibilité réduite pour des personnels de secours     équipés.", "links": [], "table": null}, {"text": "L'utilisation de flexibles sur la phase liquide est interdite pour les     chargements/déchargements des citernes et isoconteneurs (bouteilles exclues).      Les postes de chargement/déchargement sont pourvus en quantité suffisante de     joints d'étanchéité et boulons, de dimensions et de qualité appropriées, pour     effectuer les raccordements en toute sécurité. Une consigne écrite définit     les conditions d'utilisation de ces matériels.", "links": [], "table": null}, {"text": "Les joints d'étanchéité sont régulièrement remplacés.", "links": [], "table": null}, {"text": "Les boulons utilisés sont exclusivement affectés au poste et marqués sans     risque de confusion. Ces boulons sont régulièrement contrôlés et remplacés.", "links": [], "table": null}, {"text": "Des dispositions techniques garantissent que les branchements de la phase     liquide et gazeuse ne peuvent être intervertis. Le sens de circulation des     fluides gazeux est protégé par des dispositifs anti-retour appropriés.", "links": [], "table": null}, {"text": "Toutes dispositions sont prises pour que lors du raccordement les fuites     soient limitées, collectées et neutralisées.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001148", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 17. -  Les opérations sont surveillées en permanence depuis la salle de     contrôle ou dispositif équivalent.", "links": [], "table": null}, {"text": "Le transfert de produit provoque l'allumage d'un feu de signalisation     visible de l'extérieur du poste permettant de repérer la citerne en dépotage.      Les conditions d'ouverture du portail, lorsqu'une citerne se trouve en     dépotage, sont définies à l'article 15.", "links": [], "table": null}, {"text": "Le soutirage et le remplissage s'effectuent par le haut de la citerne.", "links": [], "table": null}, {"text": "Les canalisations utilisées pour le transfert du chlore sont conçues,", "links": [], "table": null}, {"text": "implantées et exploitées de manière à limiter le risque d'une fuite toxique.     Il doit être notamment tenu compte du matériau de calorifugeage utilisé pour     isoler les tuyauteries chauffées et de la présence à proximité d'autres     tuyauteries (eau, vapeur, produits incompatibles...) pouvant conduire à une     agression externe des canalisations. Le diamètre intérieur des tuyauteries     fixes ou mobiles servant à transférer le chlore est au plus égal à 40     millimètres pour les utilisateurs.", "links": [], "table": null}, {"text": "Les canalisations de chlore liquide ne doivent en aucun cas se trouver à     l'extérieur de l'enceinte de confinement, si elle a été mise en place, sauf     justification technique explicitée par l'exploitant. Dans ce cas, elles sont     munies d'une double enveloppe ou d'un dispositif équivalent. Les     canalisations en double enveloppe sont sectionnables automatiquement en amont     et en aval de la double enveloppe, sur détection d'un incident sur la double     enveloppe. Le dispositif de détection est régulièrement contrôlé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002306526", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 18. -  Les organes de sectionnement rapide sont à sécurité positive,", "links": [], "table": null}, {"text": "asservis au système de mise en sécurité et commandables localement et à     distance.", "links": [], "table": null}, {"text": "Côté installation, des organes de sectionnement rapide sont installés sur     les liaisons en phase liquide et gazeuse selon le système utilisé pour le     transfert.", "links": [], "table": null}, {"text": "Les commandes des robinets avec clapet interne des citernes sont reliées au     système de fermeture d'urgence.", "links": [], "table": null}, {"text": "Le système de fermeture d'urgence effectue les opérations suivantes :", "links": [], "table": null}, {"text": "- fermeture automatique de tous les clapets des citernes installées au poste     ;", "links": [], "table": null}, {"text": "- fermeture des organes de sectionnement rapide sur les phases liquide et     gazeuse de l'installation ;", "links": [], "table": null}, {"text": "- arrêt des transferts concernés par l'opération ;", "links": [], "table": null}, {"text": "- mise en fonctionnement du système de neutralisation des gaz à un débit     suffisant.", "links": [], "table": null}, {"text": "Une consigne définira les procédures de mise en situation de sécurité des     installations de stockage afférentes à l'opération concernée, en cas d'arrêt     d'urgence du poste de chargement/déchargement.", "links": [], "table": null}, {"text": "Le système de fermeture d'urgence est au moins activé par :", "links": [], "table": null}, {"text": "- les systèmes de détection et d'alarme (détection gaz dans le bâtiment de     confinement, détection d'une surpression ou d'une pression basse...) en     nombre suffisant et judicieusement disposés, reportés en salle de contrôle ou     dispositif équivalent ;", "links": [], "table": null}, {"text": "- la défaillance d'un équipement de sécurité des réservoirs ;", "links": [], "table": null}, {"text": "- la détection de mouvement d'un véhicule raccordé.", "links": [], "table": null}, {"text": "Ce système est à sécurité positive, en particulier en cas de manque     d'énergie. Son réarmement après déclenchement fait l'objet d'une procédure     unique de contrôle de l'installation protégée, qui est à respecter quelles     que soient les circonstances.", "links": [], "table": null}, {"text": "La défaillance des circuits et transmissions électriques ou électroniques     entraîne la mise en sécurité de l'installation.", "links": [], "table": null}, {"text": "    TITRE IV", "links": [], "table": null}, {"text": "    LE CONFINEMENT DES INSTALLATIONS", "links": [], "table": null}, {"text": "    Chapitre Ier", "links": [], "table": null}, {"text": "    L'enceinte de confinement", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804592", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 19. -  Les réservoirs de stockage, les réservoirs de secours visés à     l'article 8, le poste de chargement/déchargement, les évaporateurs lorsque la     quantité de chlore liquide qu'ils contiennent est importante et les     compresseurs de transfert de chlore sont situés à l'intérieur d'une enceinte     de confinement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804593", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 20. -  L'enceinte de confinement est conçue et réalisée pour assurer le     confinement sans fuite susceptible d'entraîner, après neutralisation et avant     rejet à l'atmosphère, des concentrations de chlore supérieures à 5 cm3/m3.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612717", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 21. -  L'enceinte de confinement est construite en matériaux     incombustibles. Elle est équipée d'installations électriques conçues et     entretenues selon la norme NFC 15-100. En particulier, les canalisations     électriques, les interrupteurs doivent être étanches, les moteurs fermés     étanches et les divers appareils mis à la terre.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612718", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 22. -  L'enceinte de confinement doit comporter au moins deux issues     d'évacuation, aussi éloignées que possible l'une de l'autre et de préférence     sur deux faces opposées du bâtiment.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396039", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 23. -  L'enceinte de confinement est conçue pour résister à la     surpression due au flash thermodynamique dont l'hypothèse est décrite dans     l'étude des dangers. L'étude des dangers estime les fuites dues aux     ouvertures (accès pour le personnel, passages de tuyauterie ou de rails...)     afin de s'assurer, en cas de survenance d'un accident majeur, qu'elles     n'entraînent pas d'effets notables à l'extérieur du bâtiment sur les intérêts     visés à l'article 1er de la loi du 19 juillet 1976 susvisée.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001921814", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 24. -  Le comportement de l'enceinte de confinement et de     l'installation de neutralisation associée est étudié vis-à-vis des agressions     extérieures : séisme, inondation, accident pouvant survenir sur toute     installation voisine ou transports à proximité des stockages...", "links": [], "table": null}, {"text": "Les dispositions prévues dans l'arrêté du 28 janvier 1993 concernant la     protection contre la foudre de certaines installations sont applicables aux     installations visées par le présent arrêté.", "links": [], "table": null}, {"text": "Dans tous les cas, le bâtiment n'entraîne pas d'agressions aux appareils et     équipements qu'il contient.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396040", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 25. -  L'enceinte est munie de détecteurs de chlore, dont les alarmes     sont reportées en salle de contrôle ou dispositif équivalent. Dans le cas     d'une enceinte chauffée, le bâtiment est doté d'un dispositif de mesure de la     température et d'une alarme température haute.", "links": [], "table": null}, {"text": "Les détecteurs de gaz et leurs systèmes de transmission et de traitement de     l'information sont à sécurité positive. Lorsqu'un mode commun de défaillance     existe sur les circuits de commande (air de régulation, énergie électrique     alimentant des équipements importants pour la sécurité, alimentation basse     tension de commande...), la défaillance sur l'un de ces circuits entraîne la     mise en sécurité de tout ou partie de l'installation. Ils déclenchent une     alarme sonore et visuelle, localement et en salle de contrôle, avec     indication en salle de contrôle ou dispositif équivalent, du détecteur en     alarme.", "links": [], "table": null}, {"text": "Le système de détection est conçu pour activer la mise en service du système     de sécurité tel que défini à l'article 18 (isolement du réservoir, arrêt du     dépotage et de la distribution de chlore gazeux ou liquide).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033624", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 26. -  Les équipements importants pour la sécurité du stockage dans     l'enceinte de confinement doivent pouvoir résister aux conditions de     fonctionnement accidentel, notamment atmosphère corrosive, température,", "links": [], "table": null}, {"text": "pression.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001419445", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 27. -  Les canalisations de chlore sortant de l'enceinte de confinement     sont munies d'organes d'isolement placés à l'intérieur de l'enceinte et aussi     près que possible de celle-ci. Ces organes d'isolement sont manoeuvrables à     distance.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804594", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 28. -  Le système de collecte des fuites de chlore liquide et les     capacités de rétention sont conçus et réalisés de façon à limiter     l'évaporation (forme et matériaux adaptés notamment).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804595", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 29. -  La présence à l'intérieur de l'enceinte de points chauds     capables d'amorcer la réaction du fer avec le chlore doit faire l'objet de     consignes particulières. La présence de soufre, de matières organiques, de     matières combustibles, d'huiles et graisses dans l'enceinte ou à proximité de     celle-ci est proscrite pour empêcher tout risque d'amorçage d'une combustion.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612719", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 30. -  Des tests du bon fonctionnement des systèmes de détection,", "links": [], "table": null}, {"text": "d'aspiration et de neutralisation ainsi que de maintien en dépression du     bâtiment par rapport à l'extérieur sont réalisés périodiquement.", "links": [], "table": null}, {"text": "    Chapitre II", "links": [], "table": null}, {"text": "    Installation d'extraction", "links": [], "table": null}, {"text": "    et de neutralisation des rejets de chlore", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001149", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 31. -  Les canalisations de décharge des réservoirs et autres     équipements (soupapes, etc.) ainsi que la ou les enceintes de confinement     doivent être reliés à une installation de neutralisation du chlore.", "links": [], "table": null}, {"text": "    Section 1", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001921815", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Système d'extraction", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002099750", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 32. -  Un dispositif d'extraction du chlore vaporisé en cas de fuite     doit être prévu en partie basse du local de confinement. Le chlore est aspiré     par une conduite et acheminé vers l'installation de neutralisation au moyen     d'un extracteur judicieusement placé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001150", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 33. -  Le débit d'extraction des gaz doit être dimensionné pour prendre     en compte :", "links": [], "table": null}, {"text": "- le volume de chlore gazeux généré dans les conditions les plus sévères     résultant de l'étude des dangers mentionnée à l'article 3 du titre II ;", "links": [], "table": null}, {"text": "- la nécessité de maintenir l'enceinte en légère dépression.", "links": [], "table": null}, {"text": "    Section 2", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002487295", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Système de traitement", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002194821", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 34. -  En cas de fuite, le chlore extrait est traité dans une     installation de neutralisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033625", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 35. -  La conception et le dimensionnement de l'installation de     neutralisation sont prévus pour faire face aux conditions les plus sévères     résultant de l'étude des dangers mentionnée à l'article 3. La concentration     de chlore, en sortie de l'installation de neutralisation, ne doit pas     dépasser 5 cm3/m3.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033626", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 36. -  Lorsqu'une enceinte de confinement n'est pas reliée à une     installation de neutralisation strictement réservée au traitement de     l'atmosphère de ce local, le risque d'introduction accidentelle de chlore     dans le local confiné en retour de l'installation de neutralisation doit être     évité par la mise en place de vannes télécommandées judicieusement placées.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612720", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 37. -  L'exploitant dispose en permanence, dans l'installation ou à     proximité, de la quantité de produits nécessaire pour neutraliser la quantité     de chlore présente dans le plus grand réservoir.", "links": [], "table": null}, {"text": "L'exploitant veille à conserver des teneurs en produit neutralisant élevées     pour permettre de maintenir une vitesse d'absorption suffisante et éviter     tout dégagement de chlore non neutralisé. Un capteur de température détecte     toute augmentation de température pour s'assurer que la réaction de     neutralisation se fait correctement et en totalité.", "links": [], "table": null}, {"text": "Le taux de carbonatation du produit neutralisant fait l'objet d'un suivi     écrit précisant la nature et la périodicité des mesures.", "links": [], "table": null}, {"text": "Les réserves de neutralisant ainsi que le stockage permettant de recevoir le     produit de réaction entre le chlore et le neutralisant sont munis d'une     cuvette de rétention d'une capacité au moins égale à la plus grande des deux     valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité des réservoirs associés.", "links": [], "table": null}, {"text": "L'exploitant doit assurer l'élimination du sous-produit formé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396041", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 38. -  L'activité de la solution de neutralisation est contrôlée par     des mesures régulières du potentiel redox ou du pH, ou par titration.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001419446", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 39. -  L'alimentation électrique des installations d'extraction et de     neutralisation est secourue de façon à permettre en toute circonstance le     fonctionnement des équipements de sécurité.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002194822", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 40. -  Un détecteur de chlore est situé sur la cheminée d'évacuation     des vapeurs traitées afin de déceler tout dysfonctionnement du dispositif de     neutralisation. Les conditions d'arrêt de l'extraction par asservissement     font l'objet d'une procédure écrite.", "links": [], "table": null}, {"text": "    Section 3", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001151", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Consignes de sécurité lors de l'exploitation", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612721", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 41. -  Pendant les opérations de transvasement, un dispositif de     ventilation à débit réduit et le dispositif de neutralisation du chlore sont     obligatoirement mis en service.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612722", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 42. -  Une formation et un entraînement régulier du personnel amené à     opérer dans l'enceinte de confinement sont prévus conformément à l'article     47.", "links": [], "table": null}, {"text": "    TITRE V", "links": [], "table": null}, {"text": "    ORGANISATION DE LA SECURITE", "links": [], "table": null}, {"text": "    Chapitre Ier", "links": [], "table": null}, {"text": "    Dispositions en matière de sécurité", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001419447", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 43. -  Les installations sont placées en permanence sous la     surveillance d'une personne désignée par l'exploitant et spécialement formée     aux dangers du chlore.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002001152", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 44. -  Les matériels importants pour la sécurité, définis par l'étude     des dangers, font l'objet de spécifications précises, de procédures de     qualification et d'essais en rapport avec leurs utilisations dans les     conditions de fonctionnement normales et accidentelles. Les paramètres     significatifs de la sécurité des installations définis dans l'étude des     dangers sont mesurés et enregistrés en continu. La liste des équipements et     paramètres importants pour la sécurité et éventuellement les informations     faisant l'objet d'un enregistrement sont tenues à la disposition de     l'inspecteur des installations classées.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001152747", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 45. -  Les tuyauteries, accessoires et organes de coupure des     différents circuits sont repérés suivant les couleurs conventionnelles     conformément aux normes applicables ou à une codification reconnue.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001419343", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 46. -  L'ensemble des matériels importants pour la sécurité, définis     par l'étude des dangers, fait l'objet d'un programme d'entretien et de     surveillance comportant les essais périodiques, vérifications et contrôles     nécessaires.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612723", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 47. -  L'ensemble des opérations à réaliser sur le stockage en     fonctionnement normal, incidentel ou accidentel fait l'objet de consignes     écrites mises à jour périodiquement. Les personnels amenés à manipuler le     chlore, ainsi que les personnes susceptibles de les remplacer en cas     d'absence imprévue, possèdent une formation adéquate, mise à jour     périodiquement.", "links": [], "table": null}, {"text": "La gestion de la sécurité mise en place par l'exploitant porte notamment sur     les points suivants :", "links": [], "table": null}, {"text": "- le suivi des paramètres importants pour la sécurité définis dans l'étude     des dangers. Le personnel concerné doit avoir connaissance de toute dérive de     ces paramètres par rapport aux conditions normales de fonctionnement ;", "links": [], "table": null}, {"text": "- les explications nécessaires pour la bonne compréhension des consignes ;", "links": [], "table": null}, {"text": "- la maintenance (inspection des stockages, programme de maintenance des     canalisations) ;", "links": [], "table": null}, {"text": "- l'approvisionnement en matières premières ;", "links": [], "table": null}, {"text": "- les équipements assurant un échange thermique (contrôles renforcés     périodiques, procédures spécifiques...) ;", "links": [], "table": null}, {"text": "- l'organisation des exercices périodiques de simulation d'application des     consignes de sécurité prévues par le présent arrêté, ainsi qu'un entraînement     régulier au maniement des moyens de protection et d'intervention affectés à     leur établissement. Un compte rendu écrit de ces exercices est établi et     conservé à la disposition de l'inspecteur des installations classées durant     un an ;", "links": [], "table": null}, {"text": "- l'organisation d'un entraînement périodique visant à simuler la conduite     des installations en situation dégradée vis-à-vis de la sécurité et à     l'intervention sur celles-ci ;", "links": [], "table": null}, {"text": "- la bonne application des procédures de contrôle des installations lors de     leur mise en service après un arrêt accidentel ou programmé ;", "links": [], "table": null}, {"text": "- le contrôle de la position des vannes avant, durant et après les     opérations de transvasement du chlore ;", "links": [], "table": null}, {"text": "- la mise en place d'une sensibilisation sur le comportement humain et les     facteurs susceptibles d'altérer les capacités de réaction face au danger.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804596", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 48. -  Les consignes écrites tenues à jour, mises à disposition, et     pour certaines, affichées dans les lieux fréquentés par le personnel doivent     notamment indiquer :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Les mesures à prendre en cas d'alerte ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Les procédures d'arrêt d'urgence ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. Les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "4. Les interdictions de fumer et d'apporter du feu sous une forme quelconque     ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "5. Les instructions de maintenance et de nettoyage dont les permis de feu ;      6. La procédure d'alerte avec les numéros de téléphone du responsable     d'intervention de l'établissement, des services d'incendie et de secours, du     centre antipoison, etc. ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "7. La fréquence de contrôle des dispositifs de sécurité et de traitement des     pollutions et nuisances générées ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "8. Les numéros et symboles de danger correspondant aux produits stockés sont     indiqués de façon très lisible à proximité des aires permanentes de stockage     de chlore.", "links": [], "table": null}, "outer_alineas": [{"text": "Ces consignes doivent rappeler de manière brève, mais explicite, la nature     des produits concernés et les risques spécifiques associés (incendie,", "links": [], "table": null}, {"text": "toxicité, pollution des eaux, etc.).", "links": [], "table": null}], "sections": []}]}}, {"id": "JORFARTI000001804597", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 49. -  L'établissement dispose, en nombre nécessaire, d'appareils     respiratoires individuels (ARI) et de masques autonomes avec bouteilles de     recharge, combinaisons étanches, masques à cartouches, situés en différents     endroits accessibles en toute circonstance, y compris en salle de contrôle.", "links": [], "table": null}, {"text": "Des extincteurs portatifs, en nombre nécessaire, de nature et de capacité     appropriées, sont implantés dans et à proximité des installations de     stockage.", "links": [], "table": null}, {"text": "    Chapitre II", "links": [], "table": null}, {"text": "    Dispositions en cas de situations d'urgence", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001612724", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 50. -  Un dispositif au moins indique la direction du vent. Il est     visible de jour et de nuit depuis la salle de contrôle.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001804598", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 51. -  Pour les établissements où plus de 150 tonnes de chlore peuvent     être présentes sur l'ensemble du site, les dispositions permettant la mise en     place d'un poste de commandement opérationnel doivent être définies et     testées. Une station météorologique avec enregistrement doit fournir les     informations nécessaires (vitesse et direction du vent).", "links": [], "table": null}, {"text": "    TITRE VI", "links": [], "table": null}, {"text": "    MODALITES ET DELAIS D'APPLICATION", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002396042", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 52. -  Les dispositions du présent arrêté s'imposent de plein droit aux     installations nouvelles et existantes.", "links": [], "table": null}, {"text": "    Chapitre Ier", "links": [], "table": null}, {"text": "    Conditions d'application aux installations nouvelles", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002194823", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 53. -  Les dispositions du présent arrêté s'appliquent aux     installations nouvelles dont la demande d'autorisation est déposée à compter     de sa publication au Journal officiel de la République française.", "links": [], "table": null}, {"text": "    Chapitre II", "links": [], "table": null}, {"text": "    Conditions d'application aux installations existantes", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002306111", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 54. -  Les dispositions du présent arrêté sont applicables aux     installations existantes à compter de sa publication au Journal officiel de     la République française en tenant compte des dispositions et délais prévus     aux articles 55 et 56.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033522", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 55. -  Les dispositions énoncées au titre V sont mises en oeuvre dans     un délai d'un an à compter de la publication du présent arrêté.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001033523", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 56. -  Une étude technico-économique, tenant compte des meilleures     technologies disponibles à un coût économiquement acceptable, réalisée sous     la responsabilité de l'exploitant et remise à l'inspection des installations     classées pour la protection de l'environnement dans un délai de dix-huit mois     à compter de la publication du présent arrêté :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Indique un état précis de la situation existante au regard des     dispositions énoncées aux titres II, III, IV et V ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Justifie de l'efficacité des équipements techniques mis en place pour     réduire les conséquences toxicologiques d'un rejet de chlore à l'atmosphère ;      3. Examine la faisabilité et la pertinence de la mise en place des     dispositifs décrits aux titres III et IV sur les installations et, le cas     échéant, sur le confinement existant ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "4. Propose un échéancier de réalisation des mesures retenues par l'étude.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}}, {"id": "JORFARTI000002194719", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 57. -  Au vu de l'étude visée à l'alinéa précédent, les mesures visant     à assurer la prise en compte des objectifs du présent arrêté feront l'objet     d'un arrêté préfectoral pris au titre de l'article 18 du décret du 21     septembre 1977 susvisé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001419344", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 58. -  Le directeur de la prévention des pollutions et des risques et     les préfets de département sont chargés, chacun en ce qui le concerne, de     l'exécution du présent arrêté, qui sera publié au Journal officiel de la     République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}