{"title": {"text": "Arrêté du 13 juillet 1998 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques nos 4110, 4709, 4713, 4736 ou 4737", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques nos 4110, 4709, 4713, 4736 ou 4737 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030829225", "content": "<p>Les installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 4110, 4709, 4713, 4736 ou 4737 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "intOrdre": 42949, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables :", "links": [], "table": null}, {"text": "- aux installations nouvelles (déclarées à partir du 1er décembre 1998) à partir du 1er décembre 1998 ;", "links": [], "table": null}, {"text": "- aux installations existantes (déclarées avant le 1er décembre 1998) selon les délais mentionnés à l'annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000006861304", "content": "<p>Les dispositions de l'annexe I sont applicables :</p><p></p><p>- aux installations nouvelles (déclarées à partir du 1er décembre 1998) à partir du 1er décembre 1998 ;</p><p></p><p>- aux installations existantes (déclarées avant le 1er décembre 1998) selon les délais mentionnés à l'annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.</p><p></p>", "intOrdre": 85898, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000006861305", "content": "<p></p>   Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.<p></p><p></p>", "intOrdre": 128847, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000006861302", "content": "<p></p>     Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "intOrdre": 171796, "num": "4"}}, {"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques nos 4110, 4709, 4713, 4736 ou 4737", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".", "links": [], "table": null}, {"text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}, {"text": "Les dispositions du présent point 1.1.2 s'appliquent uniquement aux installations classées relevant de l'une ou plusieurs des rubriques nos 4110 ou 4736.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Justification du respect des prescriptions de l'arrêté", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et les bruits ;", "links": [], "table": null}, {"text": "- les rapports des visites ;", "links": [], "table": null}, {"text": "- les autres documents prévus au titre des points suivants de la présente annexe.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du récépissé de la déclaration et des prescriptions générales ;", "links": [], "table": null}, {"text": "- présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- vérification de la quantité susceptible d'être présente au regard de la quantité déclarée au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I ;", "links": [], "table": null}, {"text": "- vérification que la quantité susceptible d'être présente est inférieure à la valeur supérieure du régime déclaratif tel que défini à l'article R. 511-9 du code de l'environnement au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration d mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation, accessibilité", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1.1. Prescriptions communes aux solides, liquides, gaz ou gaz liquéfiés très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les substances ou préparations sont stockées par groupe en tenant compte de leur incompatibilité liée à leurs catégories de danger.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.2. Prescriptions complémentaires pour les solides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "2.1.2.1. Stockage", "links": [], "table": null}, {"text": "L'installation est implantée à une distance d'au moins :", "links": [], "table": null}, {"text": "- 10 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété pour des stockages en local fermé et ventilé selon les dispositions du point 6.2.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "2.1.2.2. Emploi ou manipulation", "links": [], "table": null}, {"text": "Les solides Très toxiques sont utilisés ou manipulés dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :", "links": [], "table": null}, {"text": "- 10 mètres des limites de propriété dans le cas où la ventilation n'est pas équipée d'une installation de traitement d'air appropriée au risque ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété dans le cas où la ventilation est équipée d'une installation de traitement d'air appropriée au risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.3. Prescriptions complémentaires pour les liquides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "2.1.3.1. Stockage", "links": [], "table": null}, {"text": "L'installation est implantée à une distance d'au moins :", "links": [], "table": null}, {"text": "- 15 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété pour des stockages en local ou enceinte, fermé et ventilé selon les dispositions du point 6.2.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "2.1.3.2. Emploi ou manipulation", "links": [], "table": null}, {"text": "Les liquides très toxiques sont utilisés ou manipulés dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :", "links": [], "table": null}, {"text": "- 15 mètres des limites de propriété dans le cas où la ventilation n'est pas équipée d'une installation de traitement d'air appropriée au risque ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété dans le cas où la ventilation est équipée d'une installation de traitement d'air appropriée au risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.4. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "2.1.4.1. Stockage", "links": [], "table": null}, {"text": "L'installation est implantée à une distance d'au moins :", "links": [], "table": null}, {"text": "- 20 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété pour les stockages en local ou enceinte, fermé et ventilé selon les dispositions du point 6.2.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "2.1.4.2. Emploi ou manipulation", "links": [], "table": null}, {"text": "L'installation est implantée dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :", "links": [], "table": null}, {"text": "- 20 mètres des limites de propriété dans le cas où la ventilation mécanique contrôlée n'est pas équipée d'une installation de traitement de gaz appropriée au risque ;", "links": [], "table": null}, {"text": "- ou 5 mètres des limites de propriété dans le cas où la ventilation mécanique contrôlée est équipée d'une installation de traitement d'air appropriée au risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.5. Prescriptions complémentaires pour des substances ou préparations très toxiques présentant un risque d'inflammabilité ou d'explosibilité", "links": [], "table": null}, "outer_alineas": [{"text": "Sauf autres dispositions réglementaires plus contraignantes, les stockages de récipients contenant des substances ou préparations très toxiques présentant un risque d'inflammabilité ou d'explosibilité sont à une distance minimale de 5 mètres des stockages d'autres substances ou préparations ou matériaux présentant un risque d'inflammabilité ou d'explosibilité. L'espace resté libre peut être éventuellement occupé par un stockage de produits ininflammables et non toxiques.", "links": [], "table": null}, {"text": "Dans le cas où les dispositions ci-dessus ne peuvent pas être respectées, les stockages de récipients contenant des substances ou préparations très toxiques qui sont inflammables sont séparés de tout produit ou substance inflammable par des parois coupe-feu de degré 1 heure d'une hauteur d'au moins 3 mètres et dépassant en projection horizontale la zone à protéger de 1 mètre.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances minimales de 5 mètres (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- si occupation de l'espace resté libre entre les stockages, présence de produits ininflammables et non toxiques (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- si présence de parois coupe-feu, contrôle de leur dimensionnement et présentation d'un justificatif de conformité (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction d'activités au-dessus des installations", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation n'est pas surmontée de locaux occupés par des tiers ou habités.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- l'installation n'est pas surmontée de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs et planchers hauts coupe-feu de degré une heure ;", "links": [], "table": null}, {"text": "- couverture incombustible ;", "links": [], "table": null}, {"text": "- portes intérieures coupe-feu de degré une heure et munies d'un ferme porte ou d'un dispositif assurant leur fermeture automatique ;", "links": [], "table": null}, {"text": "- porte donnant vers l'extérieur pare-flamme de degré une heure ;", "links": [], "table": null}, {"text": "- matériaux de classe A2 s1 d0, ex M0 (incombustibles).", "links": [], "table": null}, {"text": "Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de portes intérieures munies d'un ferme-porte automatique ou d'un dispositif assurant leur fermeture automatique (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présentation d'un justificatif de conformité des portes coupe-feu (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de dispositifs d'évacuation des fumées (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- emplacement des commandes d'ouverture manuelle (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie \"engins\" ou par une voie \"échelles\" si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "En cas de local fermé, une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une voie \"engins\" ou d'une voie \"échelles\" gardée libre (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- en cas de local fermé, présence d'ouvrant sur une des façades (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosible et/ou toxique.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature inflammable des produits.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires de stockage ou de manipulation des produits dangereux pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, inerte vis-à-vis des produits, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage, les eaux d'extinction et les produits répandus accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les produits recueillis sont de préférence récupérés et recyclés, ou en cas d'impossibilité traités conformément au point 5.7 et au titre 7.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un seuil surélevé ou autre dispositif équivalent en rétention pour les locaux et aires de stockage ou de manipulation des produits (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions spécifiques aux liquides très toxiques.", "links": [], "table": null}, {"text": "Pour tout stockage constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres.", "links": [], "table": null}, {"text": "Tout stockage comprenant des substances ou préparations de liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les récipients fixes sont munis de jauge de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation, qui est maintenu fermé en condition normale.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du volume requis de rétention pour les récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence du volume requis de rétention pour les stockages comprenant des substances ou préparations de liquides susceptibles de créer une pollution de l'eau ou du sol (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des jauges de niveau sur les récipients fixes ;", "links": [], "table": null}, {"text": "- présence de limiteurs de remplissage (contrôle visuel ou documentaire) pour les stockages enterrés (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de fosses maçonnées ou assimilées (contrôle visuel ou documentaire) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- le dispositif d'obturation de la capacité de rétention est maintenu fermé en condition normale (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Aménagement et organisation des stockages", "links": [], "table": null}, "outer_alineas": [{"text": "La hauteur maximale d'un stockage de substances ou préparations sous forme solide n'excède pas 8 mètres dans un bâtiment, 4 mètres à l'air libre ou sous auvent.", "links": [], "table": null}, {"text": "La hauteur maximale d'un stockage de substances ou préparations sous forme liquide n'excède pas 5 mètres dans un bâtiment, 4 mètres à l'air libre ou sous auvent.", "links": [], "table": null}, {"text": "Les récipients contenant des gaz ou gaz liquéfiés sont placés dans des locaux séparés répondant aux caractéristiques du point 2.4 des autres substances ou préparations solides ou liquides.", "links": [], "table": null}, {"text": "Les générateurs d'aérosols contenant des produits très toxiques peuvent être stockés avec d'autres produits visés par l'une ou plusieurs des rubriques nos 4120, 4130, 4140, 4150, 4707, 4708, 4711, 4712, 4717, 4723, 4724, 4726, 4728, 4729, 4730, 4732, 4733, 4738, 4739 ou 4740. L'aire de stockage est entièrement ceinturée par un grillage ou par un mur.", "links": [], "table": null}, {"text": "Dans tous les cas, les substances ou mélanges inflammables au sens du règlement CLP n° 1272/2008 du 16 décembre 2008 modifié ou au règlement CLP no 1272/2008 du 16 décembre 2008 modifié sont situées sur une aire ou dans une cellule spécifique répondant aux caractéristiques du point 2.4.", "links": [], "table": null}, {"text": "Pour assurer une bonne ventilation, un espace libre est d'au moins un mètre entre le stockage des substances ou préparations très toxiques et le plafond.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des hauteurs maximales de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- les récipients contenant des gaz ou gaz liquéfiés doivent être placés dans des locaux séparés (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'une clôture autour de l'aire de stockage ;", "links": [], "table": null}, {"text": "- présence d'un espace libre d'au moins 1 mètre entre le stockage des substances ou préparations très toxiques et le plafond (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation, entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas un accès libre à l'installation. De plus, en l'absence de personnel d'exploitation, cet accès est interdit aux personnes non autorisées (clôture, fermeture à clef, etc.).", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un dispositif interdisant l'accès à l'établissement à toute personne étrangère à l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits. - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [], "table": null}, {"text": "Les solides, liquides, gaz ou gaz liquéfiés très toxiques sont contenus dans des emballages ou récipients conformes à la réglementation en vigueur en France. Les emballages portent en caractères très lisibles le nom des produits et les symboles de danger conformément au règlement CLP no 1272/2008 du 16 décembre 2008 modifié relatif à la classification, l'emballage et l'étiquetage des substances et mélanges.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des fiches de données de sécurité ;", "links": [], "table": null}, {"text": "- affichage des noms des produits et symboles de danger en caractères très lisibles sur les emballages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Registre entrée/sortie", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du registre tenu à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Vérification périodique des installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont fixés, notamment par l'arrêté du 20 décembre 1988 relatif à la réglementation du travail ou par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.7. Locaux de vente", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les locaux de vente où la clientèle est autorisée à circuler, les produits très toxiques et toxiques sont rangés de manière à être séparés des produits destinés à l'alimentation humaine ou animale. Aucune communication intérieure directe n'existe entre les locaux où sont commercialisés ou stockés en vue de leur vente les produits destinés à l'alimentation humaine ou animale et les locaux où sont détenus les produits très toxiques.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de dépôt et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement.", "links": [], "table": null}, {"text": "Le matériel d'intervention comprend au minimum :", "links": [], "table": null}, {"text": "- deux appareils respiratoires isolants (air ou O2) ;", "links": [], "table": null}, {"text": "- deux combinaisons de protection sauf pour le cas des gaz non corrosifs ;", "links": [], "table": null}, {"text": "- des gants.", "links": [], "table": null}, {"text": "Le personnel est formé à l'emploi de ces matériels.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des matériels (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Moyens de secours contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "- d'un ou de plusieurs appareils d'incendie (bouches, poteaux, etc.) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre. Le volume d'eau disponible pour lutter contre un incendie est au moins égal à 5 mètres cubes par tonne de produit stocké lorsqu'il n'existe pas d'installation fixe d'extinction. Lorsqu'il existe une installation fixe d'extinction, le volume d'eau disponible permet une application d'au moins deux heures ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés et/ou avec les produits de décomposition thermique de ces produits stockés ;", "links": [], "table": null}, {"text": "- d'une réserve de sable meuble et sec adaptés au risque, sans être inférieure à 100 litres et des pelles ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- un neutralisant adapté au risque en cas d'épandage ;", "links": [], "table": null}, {"text": "- un système interne d'alerte incendie.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence et implantation d'au moins un appareil d'incendie (bouches, poteaux...) ou présence d'un volume d'eau supérieur à 5 mètres cubes par tonne de produits stockés (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence et implantation d'au moins un extincteur (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'une réserve de sable meuble et sec supérieure à 100 litres ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un système interne d'alerte incendie (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présentation d'un justificatif de contrôle annuel des équipements (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques, etc.). Ce risque est signalé.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un plan de l'atelier indiquant les différentes zones de danger ;", "links": [], "table": null}, {"text": "- présence d'une signalisation des risques dans les zones de dangers, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.4. Matériel électrique de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3 \"atmosphères explosives\", les installations électriques sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation. Elles sont entièrement constituées de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendrent ni arc ni étincelle, ni surface chaude susceptible de provoquer une explosion.", "links": [], "table": null}, {"text": "Les tuyauteries ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Dans les parties de l'installation visées au point 2.4, des méthodes indirectes et sûres telles que le chauffage à eau chaude, à la vapeur ou à air chaud dont la source est située en dehors de l'aire de stockage, de manipulation ou d'emploi sont utilisées. L'utilisation de convecteurs électriques, de poêles, de réchauds ou d'appareils de chauffage à flamme nues est à proscrire.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage de l'interdiction.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. \"Permis de travail\" \"et/ou \"permis de feu\" dans les parties de l'installation visées au point 4.3", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits, etc.) ne sont effectués qu'après délivrance d'un \"permis de travail\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \"permis de travail\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il a nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis de travail\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation, sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils ont nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\" ;", "links": [], "table": null}, {"text": "- l'obligation du \" permis de travail \" pour les parties de l'installation visées au point 4.3 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence et affichage de chacune des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) font l'objet de consignes d'exploitation écrites.", "links": [], "table": null}, {"text": "Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.9. Détection de gaz", "links": [], "table": null}, "outer_alineas": [{"text": "Des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.3 présentant des risques en cas de dégagement ou d'accumulation importante de gaz ou de vapeurs toxiques. Ces zones sont équipées de systèmes de détection dont les niveaux de sensibilité sont adaptés aux situations.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des détecteurs de gaz (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10. Stockages", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.10.1. Prescriptions communes aux solides, liquides, gaz ou gaz liquéfiés très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les récipients peuvent être stockés en plein air à condition que le contenu ne soit pas sensible à des températures extrêmes et aux intempéries.", "links": [], "table": null}, {"text": "Les substances ou préparations très toxiques sont stockées, manipulées ou utilisées dans les endroits réservés et protégés contre les chocs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- le contenu des récipients stockés à l'extérieur ne doit pas être sensible aux températures extrêmes et aux intempéries (renseignements disponibles sur les fiches de données de sécurité).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10.2. Prescriptions complémentaires pour les solides ou liquides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les fûts, tonnelets ou bidons contenant des substances ou préparations très toxiques sont stockés verticalement sur des palettes. Toute disposition est prise pour éviter la chute des récipients stockés à l'horizontale.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- stockage vertical ;", "links": [], "table": null}, {"text": "- mise en place d'un dispositif antichute.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10.3. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Toute disposition est prise pour éviter les chutes de bouteilles de gaz ou gaz liquéfiés très toxiques. En cas de stockage, elles sont munies en permanence d'un chapeau de protection du robinet de bouteille et d'un bouchon vissé sur le raccord de sortie. Dans le cas particulier de l'arsine pure les robinets sont équipés d'un limiteur de débit intégré.", "links": [], "table": null}, {"text": "Des mesures de sécurité sont prises lors du conditionnement pour empêcher le suremplissage des récipients contenant des gaz ou gaz liquéfiés très toxiques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- mise en place d'un dispositif anti-chute (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un chapeau de protection et d'un bouchon vissé sur le raccord de sortie (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- contrôle visuel ou documentaire sur la présence d'un limiteur de débit intégré dans le cas de l'arsine pure (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs sont relevés toutes les semaines si le débit moyen prélevé est supérieur à 10 mètres cubes par jour. Le résultat de ces mesures est enregistré et tenu à la disposition de l'inspecteur des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif anti-retour.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible et aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un réseau de collecte de type séparatif.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.4.1. Prescriptions spécifiques aux solides et aux liquides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée journellement ou à défaut évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.5. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Tout rejet n'entraîne pas de nuisances pour le milieu naturel.", "links": [], "table": null}, {"text": "Tout rejet dans les égouts publics est préalablement autorisé par la collectivité à laquelle appartiennent les ouvrages qui seront empruntés par ces rejets avant de rejoindre le milieu naturel.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation de l'autorisation de rejet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect, même après épuration, d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. Leur évacuation éventuelle après un accident se fait, comme des déchets dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.8. Épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des eaux résiduaires, des boues et des déchets est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air, odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1.1. Prescriptions spécifiques aux solides et aux liquides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles aux fins d'analyse.", "links": [], "table": null}, {"text": "Le débouché des cheminées est éloigné au maximum des habitations et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.1.2. Prescriptions spécifiques au gaz et gaz liquéfiés très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des gaz très sont munies de dispositifs permettant de collecter et canaliser les émissions y compris les points de purges effectués au cours des opérations de branchement/débranchement des récipients dans des endroits éloignés au maximum des habitations.", "links": [], "table": null}, {"text": "Les débouchés à l'atmosphère ne comportent pas d'obstacles à la diffusion des gaz.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Tout rejet à l'atmosphère est réalisé de façon à ne pas entraîner de danger pour l'environnement ou pour les personnes.", "links": [], "table": null}, {"text": "En situation normale ou accidentelle, la valeur-guide à ne pas dépasser (définie soit par l'exploitant, soit par le fournisseur) est définie pour chaque substance ou préparation.", "links": [], "table": null}, {"text": "De plus, la vitesse de passage de l'air sans traitement de gaz est d'au moins 8 m/s en sortie de ventilation. Le point de rejet dépasse d'au moins 3 mètres les bâtiments occupés par des tiers situés dans un rayon de 15 mètres.", "links": [], "table": null}], "sections": [{"title": {"text": "6.2.1. Prescriptions complémentaires pour les solides et/ou liquides très toxiques", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normales de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3 :", "links": [], "table": null}, {"text": "- les gaz rejetés à l'atmosphère contiennent moins de 150 mg/Nm3 de poussières ;", "links": [], "table": null}, {"text": "- les gaz rejetés à l'atmosphère contiennent moins de 150 mg/Nm3 de composés organiques volatils si le débit massique horaire dépasse 2 kg/h.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.2. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques Toutes dispositions sont prises pour limiter au minimum le rejet à l'air libre des gaz ou gaz liquéfiés très toxiques, excepté dans le cas des purges en cours des opérations de branchement/débranchement des récipients.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Récupération. - Recyclage. - Élimination", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.", "links": [], "table": null}, {"text": "Les déchets qui ne peuvent pas être valorisés sont éliminés dans les installations réglementées à cet effet au titre du code de l'environnement, dans les conditions permettant d'assurer la protection de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Stockage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des infiltrations dans le sol, des odeurs).", "links": [], "table": null}, {"text": "La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle, produite ou un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans les mêmes conditions que les ordures ménagères.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballages sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations autorisées à recevoir ces déchets.", "links": [], "table": null}, {"text": "L'exploitation est en mesure d'en justifier l'élimination ; les documents justificatifs sont conservés trois ans.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du justificatif d'élimination des déchets.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- \"zones à émergence réglementée\" :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes (déclarées avant le 1er juillet 1998), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules. - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Les règles techniques annexées à la circulaire n° 86-23 du 23 juillet 1986 sont applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Mesure de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Les mesures sont effectuées selon la méthode définie aux points 2.1, 2.2 et 2.3 de l'arrêté du 23 janvier 1997.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "9.1. Elimination des produits dangereux en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "En fin d'exploitation, tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "9.2. Traitement des cuves", "links": [], "table": null}, "outer_alineas": [{"text": "Les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées et dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "9.3. Traitement des récipients", "links": [], "table": null}, "outer_alineas": [{"text": "Les récipients ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et le cas échéant, décontaminés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032067803", "content": "<p>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 4110, 4709, 4713, 4736 ou 4737</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>Les dispositions du présent point 1.1.2 s'appliquent uniquement aux installations classées relevant de l'une ou plusieurs des rubriques n<sup>os</sup> 4110 ou 4736.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p>1.3. Justification du respect des prescriptions de l'arrêté</p><p>La déclaration précise les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté.</p><p>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;<br/>- les résultats des dernières mesures sur les effluents et les bruits ;<br/>- les rapports des visites ;<br/>- les autres documents prévus au titre des points suivants de la présente annexe.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours et de l'organisme chargé du contrôle périodique.</p><p>Objet du contrôle :<br/>- présentation du récépissé de la déclaration et des prescriptions générales ;<br/>- présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'ils existent ;<br/>- vérification de la quantité susceptible d'être présente au regard de la quantité déclarée au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I ; <br/>- vérification que la quantité susceptible d'être présente est inférieure à la valeur supérieure du régime déclaratif tel que défini à l'article R. 511-9 du code de l'environnement au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I (le non-respect de ce point relève d'une non-conformité majeure). </p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration d mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p>2. Implantation, accessibilité</p><p>2.1. Règles d'implantation</p><p>2.1.1. Prescriptions communes aux solides, liquides, gaz ou gaz liquéfiés très toxiques</p><p>Les substances ou préparations sont stockées par groupe en tenant compte de leur incompatibilité liée à leurs catégories de danger.</p><p>2.1.2. Prescriptions complémentaires pour les solides très toxiques</p><p>2.1.2.1. Stockage</p><p>L'installation est implantée à une distance d'au moins :<br/>- 10 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;<br/>- ou 5 mètres des limites de propriété pour des stockages en local fermé et ventilé selon les dispositions du point 6.2.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.1.2.2. Emploi ou manipulation</p><p>Les solides Très toxiques sont utilisés ou manipulés dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :<br/>- 10 mètres des limites de propriété dans le cas où la ventilation n'est pas équipée d'une installation de traitement d'air appropriée au risque ;<br/>- ou 5 mètres des limites de propriété dans le cas où la ventilation est équipée d'une installation de traitement d'air appropriée au risque.</p><p>2.1.3. Prescriptions complémentaires pour les liquides très toxiques</p><p>2.1.3.1. Stockage</p><p>L'installation est implantée à une distance d'au moins :<br/>- 15 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;<br/>- ou 5 mètres des limites de propriété pour des stockages en local ou enceinte, fermé et ventilé selon les dispositions du point 6.2.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.1.3.2. Emploi ou manipulation</p><p>Les liquides très toxiques sont utilisés ou manipulés dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :<br/>- 15 mètres des limites de propriété dans le cas où la ventilation n'est pas équipée d'une installation de traitement d'air appropriée au risque ;<br/>- ou 5 mètres des limites de propriété dans le cas où la ventilation est équipée d'une installation de traitement d'air appropriée au risque.</p><p>2.1.4. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques</p><p>2.1.4.1. Stockage</p><p>L'installation est implantée à une distance d'au moins :<br/>- 20 mètres des limites de propriété pour le stockage à l'air libre ou sous auvent ;<br/>- ou 5 mètres des limites de propriété pour les stockages en local ou enceinte, fermé et ventilé selon les dispositions du point 6.2.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.1.4.2. Emploi ou manipulation</p><p>L'installation est implantée dans un local ou enceinte fermé et ventilé selon les dispositions du point 6.2 implanté à une distance d'au moins :<br/>- 20 mètres des limites de propriété dans le cas où la ventilation mécanique contrôlée n'est pas équipée d'une installation de traitement de gaz appropriée au risque ;<br/>- ou 5 mètres des limites de propriété dans le cas où la ventilation mécanique contrôlée est équipée d'une installation de traitement d'air appropriée au risque.</p><p>2.1.5. Prescriptions complémentaires pour des substances ou préparations très toxiques présentant un risque d'inflammabilité ou d'explosibilité</p><p>Sauf autres dispositions réglementaires plus contraignantes, les stockages de récipients contenant des substances ou préparations très toxiques présentant un risque d'inflammabilité ou d'explosibilité sont à une distance minimale de 5 mètres des stockages d'autres substances ou préparations ou matériaux présentant un risque d'inflammabilité ou d'explosibilité. L'espace resté libre peut être éventuellement occupé par un stockage de produits ininflammables et non toxiques.</p><p>Dans le cas où les dispositions ci-dessus ne peuvent pas être respectées, les stockages de récipients contenant des substances ou préparations très toxiques qui sont inflammables sont séparés de tout produit ou substance inflammable par des parois coupe-feu de degré 1 heure d'une hauteur d'au moins 3 mètres et dépassant en projection horizontale la zone à protéger de 1 mètre.</p><p>Objet du contrôle :<br/>- respect des distances minimales de 5 mètres (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- si occupation de l'espace resté libre entre les stockages, présence de produits ininflammables et non toxiques (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- si présence de parois coupe-feu, contrôle de leur dimensionnement et présentation d'un justificatif de conformité (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement).</p><p>2.3. Interdiction d'activités au-dessus des installations</p><p>L'installation n'est pas surmontée de locaux occupés par des tiers ou habités.</p><p>Objet du contrôle :<br/>- l'installation n'est pas surmontée de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.4. Comportement au feu des bâtiments</p><p>Les locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/>- murs et planchers hauts coupe-feu de degré une heure ;<br/>- couverture incombustible ;<br/>- portes intérieures coupe-feu de degré une heure et munies d'un ferme porte ou d'un dispositif assurant leur fermeture automatique ;<br/>- porte donnant vers l'extérieur pare-flamme de degré une heure ;<br/>- matériaux de classe A2 s1 d0, ex M0 (incombustibles).</p><p>Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.</p><p>Objet du contrôle :<br/>- présence de portes intérieures munies d'un ferme-porte automatique ou d'un dispositif assurant leur fermeture automatique (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif de conformité des portes coupe-feu (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de dispositifs d'évacuation des fumées (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- emplacement des commandes d'ouverture manuelle (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie \"engins\" ou par une voie \"échelles\" si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>En cas de local fermé, une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.</p><p>Objet du contrôle :<br/>- présence d'une voie \"engins\" ou d'une voie \"échelles\" gardée libre (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- en cas de local fermé, présence d'ouvrant sur une des façades (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosible et/ou toxique.</p><p>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature inflammable des produits.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires de stockage ou de manipulation des produits dangereux pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, inerte vis-à-vis des produits, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage, les eaux d'extinction et les produits répandus accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les produits recueillis sont de préférence récupérés et recyclés, ou en cas d'impossibilité traités conformément au point 5.7 et au titre 7.</p><p>Objet du contrôle :<br/>- présence d'un seuil surélevé ou autre dispositif équivalent en rétention pour les locaux et aires de stockage ou de manipulation des produits (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.10. Cuvettes de rétention</p><p>Prescriptions spécifiques aux liquides très toxiques.</p><p>Pour tout stockage constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres.</p><p>Tout stockage comprenant des substances ou préparations de liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p>Les récipients fixes sont munis de jauge de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation, qui est maintenu fermé en condition normale.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Objet du contrôle :<br/>- présence du volume requis de rétention pour les récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence du volume requis de rétention pour les stockages comprenant des substances ou préparations de liquides susceptibles de créer une pollution de l'eau ou du sol (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des jauges de niveau sur les récipients fixes ;<br/>- présence de limiteurs de remplissage (contrôle visuel ou documentaire) pour les stockages enterrés (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de fosses maçonnées ou assimilées (contrôle visuel ou documentaire) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- le dispositif d'obturation de la capacité de rétention est maintenu fermé en condition normale (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.11. Aménagement et organisation des stockages</p><p>La hauteur maximale d'un stockage de substances ou préparations sous forme solide n'excède pas 8 mètres dans un bâtiment, 4 mètres à l'air libre ou sous auvent.</p><p>La hauteur maximale d'un stockage de substances ou préparations sous forme liquide n'excède pas 5 mètres dans un bâtiment, 4 mètres à l'air libre ou sous auvent.</p><p>Les récipients contenant des gaz ou gaz liquéfiés sont placés dans des locaux séparés répondant aux caractéristiques du point 2.4 des autres substances ou préparations solides ou liquides.</p><p>Les générateurs d'aérosols contenant des produits très toxiques peuvent être stockés avec d'autres produits visés par l'une ou plusieurs des rubriques n<sup>os</sup> 4120, 4130, 4140, 4150, 4707, 4708, 4711, 4712, 4717, 4723, 4724, 4726, 4728, 4729, 4730, 4732, 4733, 4738, 4739 ou 4740. L'aire de stockage est entièrement ceinturée par un grillage ou par un mur.</p><p>Dans tous les cas, les substances ou mélanges inflammables au sens du règlement CLP n° 1272/2008 du 16 décembre 2008 modifié ou au règlement CLP n<sup>o</sup> 1272/2008 du 16 décembre 2008 modifié sont situées sur une aire ou dans une cellule spécifique répondant aux caractéristiques du point 2.4.</p><p>Pour assurer une bonne ventilation, un espace libre est d'au moins un mètre entre le stockage des substances ou préparations très toxiques et le plafond.</p><p>Objet du contrôle :<br/>- respect des hauteurs maximales de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- les récipients contenant des gaz ou gaz liquéfiés doivent être placés dans des locaux séparés (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'une clôture autour de l'aire de stockage ;<br/>- présence d'un espace libre d'au moins 1 mètre entre le stockage des substances ou préparations très toxiques et le plafond (le non-respect de ce point relève d'une non-conformité majeure).</p><p>3. Exploitation, entretien</p><p>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas un accès libre à l'installation. De plus, en l'absence de personnel d'exploitation, cet accès est interdit aux personnes non autorisées (clôture, fermeture à clef, etc.).</p><p>Objet du contrôle :<br/>- présence d'un dispositif interdisant l'accès à l'établissement à toute personne étrangère à l'installation.</p><p>3.3. Connaissance des produits. - Etiquetage</p><p>L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les solides, liquides, gaz ou gaz liquéfiés très toxiques sont contenus dans des emballages ou récipients conformes à la réglementation en vigueur en France. Les emballages portent en caractères très lisibles le nom des produits et les symboles de danger conformément au règlement CLP n<sup>o</sup> 1272/2008 du 16 décembre 2008 modifié relatif à la classification, l'emballage et l'étiquetage des substances et mélanges.</p><p>Objet du contrôle :<br/>- présentation des fiches de données de sécurité ;<br/>- affichage des noms des produits et symboles de danger en caractères très lisibles sur les emballages.</p><p>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.5. Registre entrée/sortie</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>Objet du contrôle :<br/>- présentation du registre tenu à jour.</p><p>3.6. Vérification périodique des installations électriques</p><p>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont fixés, notamment par l'arrêté du 20 décembre 1988 relatif à la réglementation du travail ou par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications.</p><p>3.7. Locaux de vente</p><p>Dans les locaux de vente où la clientèle est autorisée à circuler, les produits très toxiques et toxiques sont rangés de manière à être séparés des produits destinés à l'alimentation humaine ou animale. Aucune communication intérieure directe n'existe entre les locaux où sont commercialisés ou stockés en vue de leur vente les produits destinés à l'alimentation humaine ou animale et les locaux où sont détenus les produits très toxiques.</p><p>4. Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de dépôt et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement.</p><p>Le matériel d'intervention comprend au minimum :<br/>- deux appareils respiratoires isolants (air ou O<sub>2</sub>) ;<br/>- deux combinaisons de protection sauf pour le cas des gaz non corrosifs ;<br/>- des gants.</p><p>Le personnel est formé à l'emploi de ces matériels.</p><p>Objet du contrôle :<br/>- présentation des matériels (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.2. Moyens de secours contre l'incendie</p><p>L'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux, etc.) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre. Le volume d'eau disponible pour lutter contre un incendie est au moins égal à 5 mètres cubes par tonne de produit stocké lorsqu'il n'existe pas d'installation fixe d'extinction. Lorsqu'il existe une installation fixe d'extinction, le volume d'eau disponible permet une application d'au moins deux heures ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés et/ou avec les produits de décomposition thermique de ces produits stockés ;<br/>- d'une réserve de sable meuble et sec adaptés au risque, sans être inférieure à 100 litres et des pelles ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours ;<br/>- un neutralisant adapté au risque en cas d'épandage ;<br/>- un système interne d'alerte incendie.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Objet du contrôle :<br/>- présence et implantation d'au moins un appareil d'incendie (bouches, poteaux...) ou présence d'un volume d'eau supérieur à 5 mètres cubes par tonne de produits stockés (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence et implantation d'au moins un extincteur (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'une réserve de sable meuble et sec supérieure à 100 litres ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un système interne d'alerte incendie (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif de contrôle annuel des équipements (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.3. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques, etc.). Ce risque est signalé.</p><p>Objet du contrôle :<br/>- présence d'un plan de l'atelier indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de dangers, conforme aux indications du plan.</p><p>4.4. Matériel électrique de sécurité</p><p>Dans les parties de l'installation visées au point 4.3 \"atmosphères explosives\", les installations électriques sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation. Elles sont entièrement constituées de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendrent ni arc ni étincelle, ni surface chaude susceptible de provoquer une explosion.</p><p>Les tuyauteries ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>Dans les parties de l'installation visées au point 2.4, des méthodes indirectes et sûres telles que le chauffage à eau chaude, à la vapeur ou à air chaud dont la source est située en dehors de l'aire de stockage, de manipulation ou d'emploi sont utilisées. L'utilisation de convecteurs électriques, de poêles, de réchauds ou d'appareils de chauffage à flamme nues est à proscrire.</p><p>Objet du contrôle :<br/>- affichage de l'interdiction.</p><p>4.6. \"Permis de travail\" \"et/ou \"permis de feu\" dans les parties de l'installation visées au point 4.3</p><p>Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits, etc.) ne sont effectués qu'après délivrance d'un \"permis de travail\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.</p><p>Le \"permis de travail\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il a nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis de travail\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation, sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils ont nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.</p><p>Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\" ;<br/>- l'obligation du \" permis de travail \" pour les parties de l'installation visées au point 4.3 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.</p><p>Objet du contrôle :<br/>- présence et affichage de chacune des consignes.</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) font l'objet de consignes d'exploitation écrites.</p><p>Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage.</p><p>Objet du contrôle :<br/>- présentation des consignes.</p><p>4.9. Détection de gaz</p><p>Des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.3 présentant des risques en cas de dégagement ou d'accumulation importante de gaz ou de vapeurs toxiques. Ces zones sont équipées de systèmes de détection dont les niveaux de sensibilité sont adaptés aux situations.</p><p>Objet du contrôle :<br/>- présence des détecteurs de gaz (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.10. Stockages</p><p>4.10.1. Prescriptions communes aux solides, liquides, gaz ou gaz liquéfiés très toxiques</p><p>Les récipients peuvent être stockés en plein air à condition que le contenu ne soit pas sensible à des températures extrêmes et aux intempéries.</p><p>Les substances ou préparations très toxiques sont stockées, manipulées ou utilisées dans les endroits réservés et protégés contre les chocs.</p><p>Objet du contrôle :<br/>- le contenu des récipients stockés à l'extérieur ne doit pas être sensible aux températures extrêmes et aux intempéries (renseignements disponibles sur les fiches de données de sécurité).</p><p>4.10.2. Prescriptions complémentaires pour les solides ou liquides très toxiques</p><p>Les fûts, tonnelets ou bidons contenant des substances ou préparations très toxiques sont stockés verticalement sur des palettes. Toute disposition est prise pour éviter la chute des récipients stockés à l'horizontale.</p><p>Objet du contrôle :<br/>- stockage vertical ;<br/>- mise en place d'un dispositif antichute.</p><p>4.10.3. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques</p><p>Toute disposition est prise pour éviter les chutes de bouteilles de gaz ou gaz liquéfiés très toxiques. En cas de stockage, elles sont munies en permanence d'un chapeau de protection du robinet de bouteille et d'un bouchon vissé sur le raccord de sortie. Dans le cas particulier de l'arsine pure les robinets sont équipés d'un limiteur de débit intégré.</p><p>Des mesures de sécurité sont prises lors du conditionnement pour empêcher le suremplissage des récipients contenant des gaz ou gaz liquéfiés très toxiques.</p><p>Objet du contrôle :<br/>- mise en place d'un dispositif anti-chute (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un chapeau de protection et d'un bouchon vissé sur le raccord de sortie (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- contrôle visuel ou documentaire sur la présence d'un limiteur de débit intégré dans le cas de l'arsine pure (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs sont relevés toutes les semaines si le débit moyen prélevé est supérieur à 10 mètres cubes par jour. Le résultat de ces mesures est enregistré et tenu à la disposition de l'inspecteur des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif anti-retour.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible et aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>Objet du contrôle :<br/>- présence d'un réseau de collecte de type séparatif.</p><p>5.4. Mesure des volumes rejetés</p><p>5.4.1. Prescriptions spécifiques aux solides et aux liquides très toxiques</p><p>La quantité d'eau rejetée est mesurée journellement ou à défaut évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>5.5. Valeurs limites de rejet</p><p>Tout rejet n'entraîne pas de nuisances pour le milieu naturel.</p><p>Tout rejet dans les égouts publics est préalablement autorisé par la collectivité à laquelle appartiennent les ouvrages qui seront empruntés par ces rejets avant de rejoindre le milieu naturel.</p><p>Objet du contrôle :<br/>- présentation de l'autorisation de rejet.</p><p>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect, même après épuration, d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. Leur évacuation éventuelle après un accident se fait, comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.8. Épandage</p><p>L'épandage des eaux résiduaires, des boues et des déchets est interdit.</p><p>6. Air, odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>6.1.1. Prescriptions spécifiques aux solides et aux liquides très toxiques</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles aux fins d'analyse.</p><p>Le débouché des cheminées est éloigné au maximum des habitations et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...).</p><p>6.1.2. Prescriptions spécifiques au gaz et gaz liquéfiés très toxiques</p><p>Les installations susceptibles de dégager des gaz très sont munies de dispositifs permettant de collecter et canaliser les émissions y compris les points de purges effectués au cours des opérations de branchement/débranchement des récipients dans des endroits éloignés au maximum des habitations.</p><p>Les débouchés à l'atmosphère ne comportent pas d'obstacles à la diffusion des gaz.</p><p>6.2. Valeurs limites et conditions de rejet</p><p>Tout rejet à l'atmosphère est réalisé de façon à ne pas entraîner de danger pour l'environnement ou pour les personnes.</p><p>En situation normale ou accidentelle, la valeur-guide à ne pas dépasser (définie soit par l'exploitant, soit par le fournisseur) est définie pour chaque substance ou préparation.</p><p>De plus, la vitesse de passage de l'air sans traitement de gaz est d'au moins 8 m/s en sortie de ventilation. Le point de rejet dépasse d'au moins 3 mètres les bâtiments occupés par des tiers situés dans un rayon de 15 mètres.</p><p>6.2.1. Prescriptions complémentaires pour les solides et/ou liquides très toxiques</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normales de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3 :<br/>- les gaz rejetés à l'atmosphère contiennent moins de 150 mg/Nm3 de poussières ;<br/>- les gaz rejetés à l'atmosphère contiennent moins de 150 mg/Nm3 de composés organiques volatils si le débit massique horaire dépasse 2 kg/h.</p><p>6.2.2. Prescriptions complémentaires pour les gaz ou gaz liquéfiés très toxiques Toutes dispositions sont prises pour limiter au minimum le rejet à l'air libre des gaz ou gaz liquéfiés très toxiques, excepté dans le cas des purges en cours des opérations de branchement/débranchement des récipients.</p><p>7. Déchets</p><p>7.1. Récupération. - Recyclage. - Élimination</p><p>Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.</p><p>Les déchets qui ne peuvent pas être valorisés sont éliminés dans les installations réglementées à cet effet au titre du code de l'environnement, dans les conditions permettant d'assurer la protection de l'environnement.</p><p>7.2. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des infiltrations dans le sol, des odeurs).</p><p>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle, produite ou un lot normal d'expédition vers l'installation d'élimination.</p><p>7.3. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans les mêmes conditions que les ordures ménagères.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballages sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p><p>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p>7.4. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations autorisées à recevoir ces déchets.</p><p>L'exploitation est en mesure d'en justifier l'élimination ; les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :<br/>- présence du justificatif d'élimination des déchets.</p><p>7.5. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruit et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :<br/>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>- \"zones à émergence réglementée\" :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes (déclarées avant le 1er juillet 1998), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='3' width='710' align='center' cellPadding='0'><tbody><tr><td width='227' vAlign='top'><p align='center'>NIVEAU DE BRUIT<br/>ambiant existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td width='246' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td width='246' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td width='227' vAlign='top'><p>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td width='246' vAlign='top'><p align='center'>6 dB (A)</p></td><td width='246' vAlign='top'><p align='center'>4 dB (A)</p></td></tr><tr><td width='227' vAlign='top'><p>Supérieur à 45 dB (A)</p></td><td width='246' vAlign='top'><p align='center'>5 dB (A)</p></td><td width='246' vAlign='top'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='left'>8.2. Véhicules. - Engins de chantier</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='left'>8.3. Vibrations</p><p align='left'>Les règles techniques annexées à la circulaire n° 86-23 du 23 juillet 1986 sont applicables.</p><p align='left'>8.4. Mesure de bruit</p><p align='left'>Les mesures sont effectuées selon la méthode définie aux points 2.1, 2.2 et 2.3 de l'arrêté du 23 janvier 1997.</p><p align='left'>9. Remise en état en fin d'exploitation</p><p align='left'>9.1. Elimination des produits dangereux en fin d'exploitation</p><p align='left'>En fin d'exploitation, tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées.</p><p align='left'>9.2. Traitement des cuves</p><p align='left'>Les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées et dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p align='left'>9.3. Traitement des récipients</p><p align='left'>Les récipients ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et le cas échéant, décontaminés.</p>", "intOrdre": 1073827721, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "Dispositions applicables aux installations existantes", "links": [], "table": null}, {"text": "Les dispositions suivantes du présent arrêté sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "au 1er décembre 1998", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "au 1er décembre 2001", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales3. Exploitation-entretien4. Risques 5.5 Valeurs limites des rejets5.6. Rejet en nappe5.8 Epandage7. Déchets9. Remise en état", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2. Implantation - aménagement (sauf 2.1 à 2.5)5.1. Prélèvement d'eau5.2. Consommation d'eau5.4 Mesure des volumes rejetés5.7 Prévention des pollutions accidentelles6. Air-odeurs8. Bruit et vibrations", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030646794", "content": "<p align='center'>Dispositions applicables aux installations existantes</p><p>Les dispositions suivantes du présent arrêté sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' cellSpacing='1' width='700' align='center' cellPadding='0'><tbody><tr><td><p align='center'>au 1er décembre 1998</p></td><td><p align='center'>au 1er décembre 2001</p></td></tr><tr><td><p align='left'><font color='#000000' size='1'>1. Dispositions générales</font></p><p align='left'><font color='#000000' size='1'>3. Exploitation-entretien</font></p><p align='left'><font color='#000000' size='1'>4. Risques </font></p><p align='left'><font color='#000000' size='1'>5.5 Valeurs limites des rejets</font></p><p align='left'><font color='#000000' size='1'>5.6. Rejet en nappe</font></p><p align='left'><font color='#000000' size='1'>5.8 Epandage</font></p><p align='left'><font color='#000000' size='1'>7. Déchets</font></p><p align='left'><font color='#000000' size='1'>9. Remise en état</font></p></td><td><p align='left'><font color='#000000' size='1'><font color='#000000' size='1'>2. Implantation - aménagement</font> (sauf </font><font color='#000000' size='1'><font color='#000000' size='1'>2.1</font> à <font color='#000000' size='1'>2.5</font>)</font></p><p align='left'><font color='#000000' size='1'>5.1. Prélèvement d'eau</font></p><p align='left'><font color='#000000' size='1'>5.2. Consommation d'eau</font></p><p align='left'><font color='#000000' size='1'>5.4 Mesure des volumes rejetés</font></p><p align='left'><font color='#000000' size='1'>5.7 Prévention des pollutions accidentelles</font></p><p align='left'><font color='#000000' size='1'>6. Air-odeurs</font></p><p align='left'><font color='#000000' size='1'>8. Bruit et vibrations</font></p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>", "intOrdre": 1610655684, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions faisant l'objet des contrôles périodiques", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030646825", "content": "<p>Prescriptions faisant l'objet des contrôles périodiques</p>", "intOrdre": 1879069665, "num": "Annexe III"}}], "visa": [], "short_title": "Arrêté du 13 juillet 1998"}