{"title": {"text": "Arrêté du 29 mars 2004 relatif à la prévention des risques présentés par les silos de céréales, de grains, de produits alimentaires ou de tous autres produits organiques dégageant des poussières inflammables", "links": [], "table": null}, "sections": [{"title": {"text": "TITRE Ier :   DOMAINE D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté est applicable aux silos de céréales, de grains, de produits alimentaires et de tous autres produits organiques dégageant des poussières inflammables soumis à autorisation de la rubrique 2160 de la nomenclature des installations classées.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, le terme : « silo » désigne l'ensemble :", "links": [], "table": null}, {"text": "- des capacités de stockage type vrac quelle que soit leur conception ;", "links": [], "table": null}, {"text": "- des tours de manutention ;", "links": [], "table": null}, {"text": "- des fosses de réception, des galeries de manutention, des dispositifs de transport (élévateurs, transporteur à chaîne, transporteur à bande, transporteur pneumatique) et de distribution des produits (en galerie ou en fosse), des équipements auxiliaires (épierreurs, tarares, dépoussiéreurs, tamiseurs, séparateurs magnétiques ou tout autre dispositif permettant l'élimination de corps étrangers) ;", "links": [], "table": null}, {"text": "- des trémies de vidange et de stockage des poussières.", "links": [], "table": null}, {"text": "On désigne par « silo plat » un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits inférieure ou égale à 10 mètres au-dessus du sol.", "links": [], "table": null}, {"text": "On désigne par « silo vertical », un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits supérieure à 10 mètres au-dessus du sol.", "links": [], "table": null}, {"text": "On désigne par « boisseau de chargement » ou « boisseau de reprise » la capacité de stockage située au-dessus d'un poste de chargement dont le volume est inférieur à 150 mètres cubes.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037875", "content": "<p align='left'><br/>Le présent arrêté est applicable aux silos de céréales, de grains, de produits alimentaires et de tous autres produits organiques dégageant des poussières inflammables soumis à autorisation de la rubrique 2160 de la nomenclature des installations classées.<br/> Au sens du présent arrêté, le terme : « silo » désigne l'ensemble :<br/> - des capacités de stockage type vrac quelle que soit leur conception ;<br/> - des tours de manutention ;<br/> - des fosses de réception, des galeries de manutention, des dispositifs de transport (élévateurs, transporteur à chaîne, transporteur à bande, transporteur pneumatique) et de distribution des produits (en galerie ou en fosse), des équipements auxiliaires (épierreurs, tarares, dépoussiéreurs, tamiseurs, séparateurs magnétiques ou tout autre dispositif permettant l'élimination de corps étrangers) ;<br/> - des trémies de vidange et de stockage des poussières.<br/> On désigne par « silo plat » un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits inférieure ou égale à 10 mètres au-dessus du sol.<br/> On désigne par « silo vertical », un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits supérieure à 10 mètres au-dessus du sol.<br/> On désigne par « boisseau de chargement » ou « boisseau de reprise » la capacité de stockage située au-dessus d'un poste de chargement dont le volume est inférieur à 150 mètres cubes.</p>", "intOrdre": 85898, "num": "1"}}], "legifrance_article": null}, {"title": {"text": "TITRE II :   DISPOSITIONS GÉNÉRALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant doit disposer d'une étude de dangers au sens des articles L. 512-1 du code de l'environnement et 3 du décret du 21 septembre 1977 susvisé. Cette étude doit préciser les risques auxquels l'installation peut exposer, directement ou indirectement, les intérêts visés à l'article L. 511-1 du code de l'environnement en cas d'accident, que la cause soit interne ou externe à l'installation.", "links": [], "table": null}, {"text": "Cette étude donne lieu à une analyse de risques qui prend en compte la probabilité d'occurrence, la cinétique, l'intensité des effets et la gravité des conséquences des accidents potentiels selon une méthodologie qu'elle explicite.", "links": [], "table": null}, {"text": "Elle définit et justifie les mesures propres à réduire la probabilité et les effets de ces accidents. En particulier, toutes les mesures prises pour l'application des dispositions prévues par les articles 6 à 15 inclus du présent arrêté doivent être justifiées dans l'étude de dangers.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047065", "content": "<p align='left'>L'exploitant doit disposer d'une étude de dangers au sens des articles L. 512-1 du code de l'environnement et 3 du décret du 21 septembre 1977 susvisé. Cette étude doit préciser les risques auxquels l'installation peut exposer, directement ou indirectement, les intérêts visés à l'article L. 511-1 du code de l'environnement en cas d'accident, que la cause soit interne ou externe à l'installation.</p><p align='left'><br/> Cette étude donne lieu à une analyse de risques qui prend en compte la probabilité d'occurrence, la cinétique, l'intensité des effets et la gravité des conséquences des accidents potentiels selon une méthodologie qu'elle explicite. </p><p align='left'>Elle définit et justifie les mesures propres à réduire la probabilité et les effets de ces accidents. En particulier, toutes les mesures prises pour l'application des dispositions prévues par les articles 6 à 15 inclus du présent arrêté doivent être justifiées dans l'étude de dangers.</p>", "intOrdre": 85898, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation doit se faire sous la surveillance d'une personne nommément désignée par l'exploitant et spécialement formée aux caractéristiques du silo et aux questions de sécurité.", "links": [], "table": null}, {"text": "Le personnel doit recevoir une formation spécifique aux risques particuliers liés à l'activité de l'établissement. Cette formation doit faire l'objet d'un plan formalisé. Elle doit être mise à jour et renouvelée régulièrement.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028038102", "content": "<p align='left'><br/>L'exploitation doit se faire sous la surveillance d'une personne nommément désignée par l'exploitant et spécialement formée aux caractéristiques du silo et aux questions de sécurité.<br/> Le personnel doit recevoir une formation spécifique aux risques particuliers liés à l'activité de l'établissement. Cette formation doit faire l'objet d'un plan formalisé. Elle doit être mise à jour et renouvelée régulièrement.</p>", "intOrdre": 128847, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Les consignes de sécurité et les procédures d'exploitation de l'ensemble des installations comportent explicitement la liste détaillée des contrôles à effectuer en marche normale, à la suite d'un arrêt pour travaux de modification ou d'entretien des installations et à la remise en service de celles-ci en cas d'incident grave ou d'accident. Les consignes de sécurité sont tenues à jour et affichées dans les lieux fréquentés par le personnel. Les procédures d'exploitation sont tenues à jour et mises à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Dans les zones où il existe un risque d'incendie ou d'explosion, il est interdit de fumer.", "links": [], "table": null}, {"text": "La réalisation de travaux susceptibles de créer des points chauds dans ces zones doit faire l'objet d'un permis de feu, délivré et dûment signé par l'exploitant ou par la personne qu'il aura nommément désignée et par le personnel devant exécuter les travaux.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028038098", "content": "<p align='left'><br/>Les consignes de sécurité et les procédures d'exploitation de l'ensemble des installations comportent explicitement la liste détaillée des contrôles à effectuer en marche normale, à la suite d'un arrêt pour travaux de modification ou d'entretien des installations et à la remise en service de celles-ci en cas d'incident grave ou d'accident. Les consignes de sécurité sont tenues à jour et affichées dans les lieux fréquentés par le personnel. Les procédures d'exploitation sont tenues à jour et mises à la disposition de l'inspection des installations classées.<br/> Dans les zones où il existe un risque d'incendie ou d'explosion, il est interdit de fumer.<br/> La réalisation de travaux susceptibles de créer des points chauds dans ces zones doit faire l'objet d'un permis de feu, délivré et dûment signé par l'exploitant ou par la personne qu'il aura nommément désignée et par le personnel devant exécuter les travaux.</p>", "intOrdre": 171796, "num": "4"}}, {"title": {"text": "Article 5", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'un silo est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents (incendies, explosions...) survenus du fait du fonctionnement de cette installation, qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Tout événement susceptible de constituer un précurseur d'explosion, d'incendie doit notamment être signalé dans un registre tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "L'exploitant réalise annuellement une analyse des causes possibles de ces événements afin de prévenir l'apparition de tels accidents. Cette analyse est tenue à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047111", "content": "<p align='left'>L'exploitant d'un silo est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents (incendies, explosions...) survenus du fait du fonctionnement de cette installation, qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.<br/>Tout événement susceptible de constituer un précurseur d'explosion, d'incendie doit notamment être signalé dans un registre tenu à la disposition de l'inspection des installations classées.<br/>L'exploitant réalise annuellement une analyse des causes possibles de ces événements afin de prévenir l'apparition de tels accidents. Cette analyse est tenue à la disposition de l'inspection des installations classées. </p>", "intOrdre": 214745, "num": "5"}}], "legifrance_article": null}, {"title": {"text": "TITRE III :   IMPLANTATION   ET AMÉNAGEMENT GÉNÉRAL", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 6", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les nouvelles installations, la délivrance de l'autorisation d'exploiter est subordonnée à l'éloignement des capacités de stockage (à l'exception des boisseaux visés à l'article 1er du présent arrêté) et des tours de manutention :", "links": [], "table": null}, {"text": "- par rapport aux habitations, aux immeubles occupés par des tiers, aux immeubles de grande hauteur, aux établissements recevant du public, aux voies de communication dont le débit est supérieur à 2 000 véhicules par jour, aux voies ferrées sur lesquelles circulent plus de 30 trains de voyageurs par jour, ainsi qu'aux zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance est alors au moins égale à 1,5 fois la hauteur des capacités de stockage et des tours de manutention sans être inférieure à une distance minimale. Cette distance minimale est de 25 m pour les silos plats et de 50 m pour les silos verticaux ;", "links": [], "table": null}, {"text": "- par rapport aux voies ferrées sur lesquelles circulent moins de 30 trains de voyageurs par jour et aux voies de communication dont le débit est inférieur à 2 000 véhicules par jour (sauf les voies de desserte de l'établissement). Cette distance est au moins égale à 10 m pour les silos plats et à 25 m pour les silos verticaux.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028038120", "content": "<p align='left'><br/>Pour les nouvelles installations, la délivrance de l'autorisation d'exploiter est subordonnée à l'éloignement des capacités de stockage (à l'exception des boisseaux visés à l'article 1er du présent arrêté) et des tours de manutention :<br/> - par rapport aux habitations, aux immeubles occupés par des tiers, aux immeubles de grande hauteur, aux établissements recevant du public, aux voies de communication dont le débit est supérieur à 2 000 véhicules par jour, aux voies ferrées sur lesquelles circulent plus de 30 trains de voyageurs par jour, ainsi qu'aux zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance est alors au moins égale à 1,5 fois la hauteur des capacités de stockage et des tours de manutention sans être inférieure à une distance minimale. Cette distance minimale est de 25 m pour les silos plats et de 50 m pour les silos verticaux ;<br/> - par rapport aux voies ferrées sur lesquelles circulent moins de 30 trains de voyageurs par jour et aux voies de communication dont le débit est inférieur à 2 000 véhicules par jour (sauf les voies de desserte de l'établissement). Cette distance est au moins égale à 10 m pour les silos plats et à 25 m pour les silos verticaux.</p>", "intOrdre": 85898, "num": "6"}}, {"title": {"text": "Article 7", "links": [], "table": null}, "outer_alineas": [{"text": "Tout local administratif doit être éloigné des capacités de stockage et des tours de manutention. Cette distance est d'au moins 10 m pour les silos plats et 25 m pour les silos verticaux.", "links": [], "table": null}, {"text": "On entend par local administratif, un local où travaille du personnel ne participant pas à la conduite directe de l'installation (secrétaire, commerciaux...).", "links": [], "table": null}, {"text": "Les locaux utilisés spécifiquement par le personnel de conduite de l'installation (vestiaires, sanitaires, salles des commandes, poste de conduite, d'agréage et de pesage...) ne sont pas concernés par le respect des distances minimales fixées au 1er alinéa du présent article.", "links": [], "table": null}, {"text": "Pour les silos existants et dans le cas où les locaux administratifs ne peuvent être éloignés des capacités de stockage et des tours de manutention pour des raisons de configuration géographique, l'étude de dangers définit de plus les mesures de sécurité complémentaires éventuelles à mettre en oeuvre.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037876", "content": "<p align='left'><br/>Tout local administratif doit être éloigné des capacités de stockage et des tours de manutention. Cette distance est d'au moins 10 m pour les silos plats et 25 m pour les silos verticaux.<br/> On entend par local administratif, un local où travaille du personnel ne participant pas à la conduite directe de l'installation (secrétaire, commerciaux...).<br/> Les locaux utilisés spécifiquement par le personnel de conduite de l'installation (vestiaires, sanitaires, salles des commandes, poste de conduite, d'agréage et de pesage...) ne sont pas concernés par le respect des distances minimales fixées au 1er alinéa du présent article.<br/> Pour les silos existants et dans le cas où les locaux administratifs ne peuvent être éloignés des capacités de stockage et des tours de manutention pour des raisons de configuration géographique, l'étude de dangers définit de plus les mesures de sécurité complémentaires éventuelles à mettre en oeuvre.</p>", "intOrdre": 128847, "num": "7"}}, {"title": {"text": "Article 8", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de réglementations spécifiques, toutes dispositions doivent être prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent pas avoir accès aux installations (clôture, panneaux d'interdiction de pénétrer, etc.).", "links": [], "table": null}, {"text": "Les dispositifs doivent permettre l'intervention des services d'incendie et de secours et l'évacuation rapide du personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037877", "content": "<p align='left'><br/>Sans préjudice de réglementations spécifiques, toutes dispositions doivent être prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent pas avoir accès aux installations (clôture, panneaux d'interdiction de pénétrer, etc.).<br/> Les dispositifs doivent permettre l'intervention des services d'incendie et de secours et l'évacuation rapide du personnel.</p>", "intOrdre": 171796, "num": "8"}}], "legifrance_article": null}, {"title": {"text": "TITRE IV :   PRÉVENTION DES RISQUES D'EXPLOSION ET D'INCENDIE   ET MESURES DE PROTECTION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 9", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place les mesures de prévention adaptées aux silos et aux produits, permettant de limiter la probabilité d'occurrence d'une explosion ou d'un incendie, sans préjudice des dispositions du code du travail. Il assure le maintien dans le temps de leurs performances.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 207, "content_size": 15}], "table": null}, {"text": "Dans les locaux de l'établissement susceptibles d'être à l'origine d'incendies, notamment lorsqu'ils ont été identifiés dans l'étude de dangers, les installations électriques, y compris les canalisations, doivent être conformes aux prescriptions de l'article 422 de la norme NF C 15-100 relative aux locaux à risque d'incendie.", "links": [], "table": null}, {"text": "Le silo est efficacement protégé contre les risques liés aux effets de l'électricité statique, des courants vagabonds et de la foudre.", "links": [], "table": null}, {"text": "Les appareils et systèmes de protection susceptibles d'être à l'origine d'explosions, notamment lorsqu'ils ont été identifiés dans l'étude de dangers, doivent au minimum :", "links": [], "table": null}, {"text": "- appartenir aux catégories 1D, 2D ou 3D pour le groupe d'appareils II (la lettre \"D concernant les atmosphères explosives dues à la présence de poussières) telles que définies dans le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 185, "content_size": 37}], "table": null}, {"text": "- ou disposer d'une étanchéité correspondant à un indice de protection IP 5X minimum (enveloppes \"protégées contre les poussières dans le cas de poussières isolantes, norme NF 60-529), et posséder une température de surface au plus égale au minimum des deux tiers de la température d'inflammation en nuage et de la température d'inflammation en couche de 5 mm diminuée de 75 °C.", "links": [], "table": null}, {"text": "L'exploitant doit tenir à la disposition de l'inspection des installations classées un rapport annuel. Ce rapport est constitué des pièces suivantes :", "links": [], "table": null}, {"text": "- l'avis d'un organisme compétent sur les mesures prises pour prévenir les risques liés aux effets de l'électricité statique et des courants vagabonds ;", "links": [], "table": null}, {"text": "- l'avis d'un organisme compétent sur la conformité des installations électriques et du matériel utilisé aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Un suivi formalisé de la prise en compte des conclusions du rapport doit être tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le silo ne doit pas disposer de relais, d'antenne d'émission ou de réception collective sous ses toits, excepté si une étude technique justifie que les équipements mis en place ne sont pas source d'amorçage d'incendie ou de risque d'explosion de poussières. Les conclusions de cette étude doivent être prises en compte dans l'étude préalable relative à la protection contre la foudre.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047115", "content": "<p align='left'>L'exploitant met en place les mesures de prévention adaptées aux silos et aux produits, permettant de limiter la probabilité d'occurrence d'une explosion ou d'un incendie, sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>. Il assure le maintien dans le temps de leurs performances.<br/>Dans les locaux de l'établissement susceptibles d'être à l'origine d'incendies, notamment lorsqu'ils ont été identifiés dans l'étude de dangers, les installations électriques, y compris les canalisations, doivent être conformes aux prescriptions de l'article 422 de la norme NF C 15-100 relative aux locaux à risque d'incendie.<br/>Le silo est efficacement protégé contre les risques liés aux effets de l'électricité statique, des courants vagabonds et de la foudre.<br/>Les appareils et systèmes de protection susceptibles d'être à l'origine d'explosions, notamment lorsqu'ils ont été identifiés dans l'étude de dangers, doivent au minimum :<br/>- appartenir aux catégories 1D, 2D ou 3D pour le groupe d'appareils II (la lettre \"D concernant les atmosphères explosives dues à la présence de poussières) telles que définies dans le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/>- ou disposer d'une étanchéité correspondant à un indice de protection IP 5X minimum (enveloppes \"protégées contre les poussières dans le cas de poussières isolantes, norme NF 60-529), et posséder une température de surface au plus égale au minimum des deux tiers de la température d'inflammation en nuage et de la température d'inflammation en couche de 5 mm diminuée de 75 °C.<br/>L'exploitant doit tenir à la disposition de l'inspection des installations classées un rapport annuel. Ce rapport est constitué des pièces suivantes :<br/>- l'avis d'un organisme compétent sur les mesures prises pour prévenir les risques liés aux effets de l'électricité statique et des courants vagabonds ;<br/>- l'avis d'un organisme compétent sur la conformité des installations électriques et du matériel utilisé aux dispositions du présent arrêté.<br/>Un suivi formalisé de la prise en compte des conclusions du rapport doit être tenu à la disposition de l'inspection des installations classées.<br/><br/>Le silo ne doit pas disposer de relais, d'antenne d'émission ou de réception collective sous ses toits, excepté si une étude technique justifie que les équipements mis en place ne sont pas source d'amorçage d'incendie ou de risque d'explosion de poussières. Les conclusions de cette étude doivent être prises en compte dans l'étude préalable relative à la protection contre la foudre.</p>", "intOrdre": 85898, "num": "9"}}, {"title": {"text": "Article 10", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place les mesures de protection adaptées aux silos et aux produits permettant de limiter les effets d'une explosion et d'en empêcher sa propagation, sans préjudice des dispositions du code du travail. Il assure le maintien dans le temps de leurs performances.", "links": [], "table": null}, {"text": "Dans le cas de présence de tiers tels que définis dans le premier alinéa de l'article 6 du présent arrêté, soit dans les distances d'éloignement forfaitairement définies à l'article 6 précité, soit dans les zones des effets létaux et irréversibles mises en évidence par l'étude de dangers, et dans le cas des silos portuaires, ces mesures de protection consistent :", "links": [], "table": null}, {"text": "- en des dispositifs de découplage qui doivent concerner la tour de manutention et les communications avec les espaces sur-cellules ou sous-cellules, ainsi que les communications entre ces espaces et les cellules de stockage ;", "links": [], "table": null}, {"text": "- et des moyens techniques permettant de limiter la pression liée à l'explosion dans les volumes découplés (dans la tour de manutention, les espaces sur-cellules et sous-cellules si la galerie est non enterrée) tels que des évents de décharge ou des parois soufflables, dimensionnés selon les normes en vigueur.", "links": [], "table": null}, {"text": "Si la configuration du site ne permet pas de mettre en oeuvre ce découplage, un dispositif technique de protection d'efficacité équivalente permettant d'éviter la propagation des explosions doit être mis en place.", "links": [], "table": null}, {"text": "Dans les silos existants, en cas d'impossibilité technique de mise en place des surfaces soufflables ou des évents dans des espaces sous-cellules et des tours de manutention en béton, les équipements présents dans les volumes non éventés (élévateurs, transporteurs, dépoussiéreurs, nettoyeurs, émotteurs, séparateurs, broyeurs, filtres, etc.) doivent au minimum :", "links": [], "table": null}, {"text": "- être rendus aussi étanches que possible et être équipés d'une aspiration (excepté pour les filtres), afin de limiter les émissions de poussières inflammables,", "links": [], "table": null}, {"text": "- et (excepté pour les transporteurs) :", "links": [], "table": null}, {"text": "- posséder des surfaces éventables ou être dimensionnés de façon à résister à l'explosion, ou être équipés d'un dispositif de suppression de l'explosion ;", "links": [], "table": null}, {"text": "- et/ou disposer d'un découplage permettant d'éviter que l'explosion ne se propage dans une canalisation ou par une alimentation ou disposer d'un dispositif d'isolation de l'explosion.", "links": [], "table": null}, {"text": "Pour les silos dont le dossier de demande d'autorisation est déposé après le 1er juillet 2007, ces mesures de protection consistent également en des dispositifs de découplage entre cellules.", "links": [], "table": null}, {"text": "Dans le cas de l'absence de tiers ou présence de voies de communication moins fréquentées (moins de 2 000 véhicules par jour ou 30 trains de voyageurs par jour), dans les zones définies ci-dessus, l'exploitant doit avoir fait la démonstration d'une maîtrise suffisante des risques d'explosion et doit mettre en place les mesures appropriées à ces risques.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047132", "content": "<p align='left'>L'exploitant met en place les mesures de protection adaptées aux silos et aux produits permettant de limiter les effets d'une explosion et d'en empêcher sa propagation, sans préjudice des dispositions du code du travail. Il assure le maintien dans le temps de leurs performances.<br/>Dans le cas de présence de tiers tels que définis dans le premier alinéa de l'article 6 du présent arrêté, soit dans les distances d'éloignement forfaitairement définies à l'article 6 précité, soit dans les zones des effets létaux et irréversibles mises en évidence par l'étude de dangers, et dans le cas des silos portuaires, ces mesures de protection consistent :<br/>- en des dispositifs de découplage qui doivent concerner la tour de manutention et les communications avec les espaces sur-cellules ou sous-cellules, ainsi que les communications entre ces espaces et les cellules de stockage ;<br/>- et des moyens techniques permettant de limiter la pression liée à l'explosion dans les volumes découplés (dans la tour de manutention, les espaces sur-cellules et sous-cellules si la galerie est non enterrée) tels que des évents de décharge ou des parois soufflables, dimensionnés selon les normes en vigueur.<br/>Si la configuration du site ne permet pas de mettre en oeuvre ce découplage, un dispositif technique de protection d'efficacité équivalente permettant d'éviter la propagation des explosions doit être mis en place.<br/>Dans les silos existants, en cas d'impossibilité technique de mise en place des surfaces soufflables ou des évents dans des espaces sous-cellules et des tours de manutention en béton, les équipements présents dans les volumes non éventés (élévateurs, transporteurs, dépoussiéreurs, nettoyeurs, émotteurs, séparateurs, broyeurs, filtres, etc.) doivent au minimum :<br/>- être rendus aussi étanches que possible et être équipés d'une aspiration (excepté pour les filtres), afin de limiter les émissions de poussières inflammables, <br/>- et (excepté pour les transporteurs) :<br/>- posséder des surfaces éventables ou être dimensionnés de façon à résister à l'explosion, ou être équipés d'un dispositif de suppression de l'explosion ;<br/>- et/ou disposer d'un découplage permettant d'éviter que l'explosion ne se propage dans une canalisation ou par une alimentation ou disposer d'un dispositif d'isolation de l'explosion.<br/>Pour les silos dont le dossier de demande d'autorisation est déposé après le 1er juillet 2007, ces mesures de protection consistent également en des dispositifs de découplage entre cellules.<br/>Dans le cas de l'absence de tiers ou présence de voies de communication moins fréquentées (moins de 2 000 véhicules par jour ou 30 trains de voyageurs par jour), dans les zones définies ci-dessus, l'exploitant doit avoir fait la démonstration d'une maîtrise suffisante des risques d'explosion et doit mettre en place les mesures appropriées à ces risques.</p>", "intOrdre": 128847, "num": "10"}}, {"title": {"text": "Article 11", "links": [], "table": null}, "outer_alineas": [{"text": "L'établissement doit être pourvu en moyens de lutte contre l'incendie adaptés aux risques encourus, en nombre suffisant et correctement répartis sur la superficie à protéger.", "links": [], "table": null}, {"text": "Les installations de protection contre l'incendie doivent être correctement entretenues et maintenues en bon état de marche. Elles doivent faire l'objet de vérifications périodiques.", "links": [], "table": null}, {"text": "Les cellules de stockage des silos béton fermées doivent être conçues et construites afin de permettre l'inertage par gaz en cas d'incendie. Cette disposition ne s'applique pas aux cellules de stockage contenant du sucre.", "links": [], "table": null}, {"text": "Des procédures d'intervention pour la gestion des situations d'urgence sont rédigées par l'exploitant et communiquées aux services de secours. Elles doivent notamment comporter :", "links": [], "table": null}, {"text": "- le plan des installations avec indication :", "links": [], "table": null}, {"text": "- des phénomènes dangereux (incendie, explosion, etc.) susceptibles d'apparaître ;", "links": [], "table": null}, {"text": "- les mesures de protection définies à l'article 10 ;", "links": [], "table": null}, {"text": "- les moyens de lutte contre l'incendie ;", "links": [], "table": null}, {"text": "- les dispositifs destinés à faciliter l'intervention des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- les stratégies d'intervention en cas de sinistre ;", "links": [], "table": null}, {"text": "- et le cas échéant :", "links": [], "table": null}, {"text": "- la procédure d'inertage ;", "links": [], "table": null}, {"text": "- la procédure d'intervention en cas d'auto-échauffement.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047156", "content": "<p align='left'>L'établissement doit être pourvu en moyens de lutte contre l'incendie adaptés aux risques encourus, en nombre suffisant et correctement répartis sur la superficie à protéger.</p><p align='left'><br/>Les installations de protection contre l'incendie doivent être correctement entretenues et maintenues en bon état de marche. Elles doivent faire l'objet de vérifications périodiques.</p><p align='left'><br/>Les cellules de stockage des silos béton fermées doivent être conçues et construites afin de permettre l'inertage par gaz en cas d'incendie. Cette disposition ne s'applique pas aux cellules de stockage contenant du sucre.<br/>Des procédures d'intervention pour la gestion des situations d'urgence sont rédigées par l'exploitant et communiquées aux services de secours. Elles doivent notamment comporter :<br/>- le plan des installations avec indication :<br/>- des phénomènes dangereux (incendie, explosion, etc.) susceptibles d'apparaître ;<br/>- les mesures de protection définies à l'article 10 ;<br/>- les moyens de lutte contre l'incendie ;<br/>- les dispositifs destinés à faciliter l'intervention des services d'incendie et de secours ;<br/>- les stratégies d'intervention en cas de sinistre ;<br/>- et le cas échéant :<br/>- la procédure d'inertage ;<br/>- la procédure d'intervention en cas d'auto-échauffement. </p>", "intOrdre": 171796, "num": "11"}}, {"title": {"text": "Article 12", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de chargement et de déchargement des produits sont situées en dehors des capacités de stockage.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux aires de chargement et de déchargement situées à l'intérieur de silos plats ne disposant pas de dispositifs de transport et de distribution de produits.", "links": [], "table": null}, {"text": "Des grilles sont mises en place sur les fosses de réception. La maille est déterminée de manière à retenir au mieux les corps étrangers.", "links": [], "table": null}, {"text": "Les aires de chargement et de déchargement sont :", "links": [], "table": null}, {"text": "- soit suffisamment ventilées de manière à éviter une concentration de poussières de 50 g/m³ (cette solution ne peut être adoptée que si elle ne crée pas de gêne pour le voisinage ou de nuisance pour les milieux sensibles) ;", "links": [], "table": null}, {"text": "- soit munies de systèmes de captage de poussières, de dépoussiérage et de filtration.", "links": [], "table": null}, {"text": "Ces aires doivent être régulièrement nettoyées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047161", "content": "<p align='left'>Les aires de chargement et de déchargement des produits sont situées en dehors des capacités de stockage.<br/>Cette disposition ne s'applique pas aux aires de chargement et de déchargement situées à l'intérieur de silos plats ne disposant pas de dispositifs de transport et de distribution de produits.<br/>Des grilles sont mises en place sur les fosses de réception. La maille est déterminée de manière à retenir au mieux les corps étrangers.<br/>Les aires de chargement et de déchargement sont :<br/>- soit suffisamment ventilées de manière à éviter une concentration de poussières de 50 g/m³ (cette solution ne peut être adoptée que si elle ne crée pas de gêne pour le voisinage ou de nuisance pour les milieux sensibles) ;<br/>- soit munies de systèmes de captage de poussières, de dépoussiérage et de filtration.<br/>Ces aires doivent être régulièrement nettoyées.</p>", "intOrdre": 214745, "num": "12"}}, {"title": {"text": "Article 13", "links": [], "table": null}, "outer_alineas": [{"text": "Tous les silos ainsi que les bâtiments ou locaux occupés par du personnel sont débarrassés régulièrement des poussières recouvrant le sol, les parois, les chemins de câbles, les gaines, les canalisations, les appareils et les équipements et toutes les surfaces susceptibles d'en accumuler.", "links": [], "table": null}, {"text": "La fréquence des nettoyages est fixée sous la responsabilité de l'exploitant et précisée dans les procédures d'exploitation. Les dates de nettoyage doivent être indiquées sur un registre tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le nettoyage est réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. Ces appareils doivent présenter toutes les caractéristiques de sécurité nécessaires pour éviter l'incendie et l'explosion.", "links": [], "table": null}, {"text": "Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou d'air comprimé doit être exceptionnel et doit faire l'objet de consignes particulières.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037881", "content": "<p align='left'><br/>Tous les silos ainsi que les bâtiments ou locaux occupés par du personnel sont débarrassés régulièrement des poussières recouvrant le sol, les parois, les chemins de câbles, les gaines, les canalisations, les appareils et les équipements et toutes les surfaces susceptibles d'en accumuler.<br/> La fréquence des nettoyages est fixée sous la responsabilité de l'exploitant et précisée dans les procédures d'exploitation. Les dates de nettoyage doivent être indiquées sur un registre tenu à la disposition de l'inspection des installations classées.<br/> Le nettoyage est réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. Ces appareils doivent présenter toutes les caractéristiques de sécurité nécessaires pour éviter l'incendie et l'explosion.<br/> Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou d'air comprimé doit être exceptionnel et doit faire l'objet de consignes particulières.</p>", "intOrdre": 257694, "num": "13"}}, {"title": {"text": "Article 14", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant doit s'assurer périodiquement que les conditions d'ensilage des produits (durée de stockage, taux d'humidité, température, etc.) n'entraînent pas des dégagements de gaz inflammables et des risques d'auto-échauffement.", "links": [], "table": null}, {"text": "La température des produits stockés susceptibles de fermenter est contrôlée par des systèmes de surveillance appropriés et adaptés aux silos. Les relevés de température donnent lieu à un enregistrement.", "links": [], "table": null}, {"text": "Des procédures d'intervention de l'exploitant en cas de phénomènes d'auto-échauffement sont rédigées et communiquées aux services de secours.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047188", "content": "<p align='left'>L'exploitant doit s'assurer périodiquement que les conditions d'ensilage des produits (durée de stockage, taux d'humidité, température, etc.) n'entraînent pas des dégagements de gaz inflammables et des risques d'auto-échauffement.</p><p align='left'><br/>La température des produits stockés susceptibles de fermenter est contrôlée par des systèmes de surveillance appropriés et adaptés aux silos. Les relevés de température donnent lieu à un enregistrement. </p><p align='left'><br/>Des procédures d'intervention de l'exploitant en cas de phénomènes d'auto-échauffement sont rédigées et communiquées aux services de secours.</p>", "intOrdre": 300643, "num": "14"}}, {"title": {"text": "Article 15", "links": [], "table": null}, "outer_alineas": [{"text": "Les filtres à manche sont protégés par des évents (sauf impossibilité technique), qui, dans la mesure du possible, débouchent sur l'extérieur.", "links": [], "table": null}, {"text": "Les systèmes de dépoussiérage et de transport des produits sont conçus de manière à limiter les émissions de poussières. Ils sont équipés de dispositifs permettant la détection immédiate d'un incident de fonctionnement et l'arrêt de l'installation.", "links": [], "table": null}, {"text": "Les installations de manutention sont asservies au système d'aspiration avec un double asservissement : elles ne démarrent que si le système d'aspiration est en fonctionnement, et, en cas d'arrêt du système d'aspiration, le circuit doit immédiatement passer en phase de vidange et s'arrêter une fois la vidange terminée, ou s'arrêter en cas d'arrêt du système d'aspiration, après une éventuelle temporisation adaptée à l'exploitation.", "links": [], "table": null}, {"text": "Les transporteurs à bandes sont équipés de bandes non propagatrices de la flamme.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028047199", "content": "<p align='left'>Les filtres à manche sont protégés par des évents (sauf impossibilité technique), qui, dans la mesure du possible, débouchent sur l'extérieur.<br/>Les systèmes de dépoussiérage et de transport des produits sont conçus de manière à limiter les émissions de poussières. Ils sont équipés de dispositifs permettant la détection immédiate d'un incident de fonctionnement et l'arrêt de l'installation.<br/><br/>Les installations de manutention sont asservies au système d'aspiration avec un double asservissement : elles ne démarrent que si le système d'aspiration est en fonctionnement, et, en cas d'arrêt du système d'aspiration, le circuit doit immédiatement passer en phase de vidange et s'arrêter une fois la vidange terminée, ou s'arrêter en cas d'arrêt du système d'aspiration, après une éventuelle temporisation adaptée à l'exploitation.<br/>Les transporteurs à bandes sont équipés de bandes non propagatrices de la flamme. </p>", "intOrdre": 343592, "num": "15"}}], "legifrance_article": null}, {"title": {"text": "TITRE V :   MODALITÉS   ET DÉLAIS D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 16", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté est applicable, dès sa publication au Journal officiel de la République française, aux installations nouvelles autorisées après sa publication ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation, conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret du 21 septembre 1977 susvisé.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037879", "content": "<p align='left'><br/>Le présent arrêté est applicable, dès sa publication au Journal officiel de la République française, aux installations nouvelles autorisées après sa publication ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation, conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret du 21 septembre 1977 susvisé.</p>", "intOrdre": 85898, "num": "16"}}, {"title": {"text": "Article 17", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations existantes qui font l'objet de modifications nécessitant une nouvelle demande d'autorisation conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret du 21 septembre 1977 susvisé, le préfet peut autoriser la poursuite de l'exploitation de l'installation existante dans des conditions différentes de celles prévues aux articles 6 et 7 du présent arrêté, aux conditions que :", "links": [], "table": null}, {"text": "- l'exploitant démontre l'existence de dispositions compensatoires appropriées permettant d'assurer la protection des intérêts visés à l'article L. 511-1 du code de l'environnement ;", "links": [], "table": null}, {"text": "- cette justification soit validée par une analyse critique conformément aux dispositions de l'article 3 du décret du 21 septembre 1977 ;", "links": [], "table": null}, {"text": "- l'autorisation est délivrée après avis du Conseil supérieur des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037871", "content": "<p align='left'><br/>Pour les installations existantes qui font l'objet de modifications nécessitant une nouvelle demande d'autorisation conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret du 21 septembre 1977 susvisé, le préfet peut autoriser la poursuite de l'exploitation de l'installation existante dans des conditions différentes de celles prévues aux articles 6 et 7 du présent arrêté, aux conditions que :<br/> - l'exploitant démontre l'existence de dispositions compensatoires appropriées permettant d'assurer la protection des intérêts visés à l'article L. 511-1 du code de l'environnement ;<br/> - cette justification soit validée par une analyse critique conformément aux dispositions de l'article 3 du décret du 21 septembre 1977 ;<br/> - l'autorisation est délivrée après avis du Conseil supérieur des installations classées.</p>", "intOrdre": 128847, "num": "17"}}, {"title": {"text": "Article 18", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté est applicable dès sa publication aux installations existantes sous réserve des délais particuliers suivants :", "links": [], "table": null}, {"text": "- les dispositions des articles 3 et 8 ainsi que celles des premier et deuxième alinéas de l'article 11 sont applicables dans un délai de trois mois à compter de sa publication ;", "links": [], "table": null}, {"text": "- les dispositions du dernier alinéa de l'article 11 sont applicables dans un délai d'un an à compter de sa publication ;", "links": [], "table": null}, {"text": "- l'étude de dangers, complétée conformément à l'article 2 du présent arrêté, doit être adressée au préfet au plus tard dans un délai de deux ans à compter de sa publication, sans préjudice des pouvoirs donnés au préfet par l'article 18 du décret du 21 septembre 1977 susvisé.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028038083", "content": "<p align='left'><br/>Le présent arrêté est applicable dès sa publication aux installations existantes sous réserve des délais particuliers suivants :<br/> - les dispositions des articles 3 et 8 ainsi que celles des premier et deuxième alinéas de l'article 11 sont applicables dans un délai de trois mois à compter de sa publication ;<br/> - les dispositions du dernier alinéa de l'article 11 sont applicables dans un délai d'un an à compter de sa publication ;<br/> - l'étude de dangers, complétée conformément à l'article 2 du présent arrêté, doit être adressée au préfet au plus tard dans un délai de deux ans à compter de sa publication, sans préjudice des pouvoirs donnés au préfet par l'article 18 du décret du 21 septembre 1977 susvisé.</p>", "intOrdre": 171796, "num": "18"}}, {"title": {"text": "Article 19", "links": [], "table": null}, "outer_alineas": [{"text": "Les arrêtés suivants sont abrogés :", "links": [], "table": null}, {"text": "-arrêté du 11 août 1983 fixant les règles techniques auxquelles doivent satisfaire les silos de stockage de céréales, de grains, de produits alimentaires et de tous autres produits organiques dégageant des produits inflammables ;", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000679904&categorieLien=id", "position": 1, "content_size": 23}], "table": null}, {"text": "-arrêté du 29 juillet 1998 relatif aux silos de stockage de céréales, de grains, de produits alimentaires ou de tous autres produits organiques dégageant des poussières inflammables ;", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000756612&dateTexte=&categorieLien=id", "position": 1, "content_size": 26}], "table": null}, {"text": "-arrêté du 15 juin 2000 modifiant l'arrêté du 29 juillet 1998 relatif aux silos de stockage de céréales, de grains, de produits alimentaires ou de tous autres produits organiques dégageant des poussières inflammables.", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000218208&dateTexte=&categorieLien=id", "position": 1, "content_size": 22}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028037872", "content": "<p align='left'><br/>Les arrêtés suivants sont abrogés :<br/>-<a href='/affichTexte.do?cidTexte=JORFTEXT000000679904&categorieLien=id' title='Arrêté du 11 août 1983, v. init.'>arrêté du 11 août 1983 </a>fixant les règles techniques auxquelles doivent satisfaire les silos de stockage de céréales, de grains, de produits alimentaires et de tous autres produits organiques dégageant des produits inflammables ;<br/>-<a href='/affichTexte.do?cidTexte=JORFTEXT000000756612&dateTexte=&categorieLien=id' title='Arrêté du 29 juillet 1998 (Ab)'>arrêté du 29 juillet 1998 </a>relatif aux silos de stockage de céréales, de grains, de produits alimentaires ou de tous autres produits organiques dégageant des poussières inflammables ;<br/>-<a href='/affichTexte.do?cidTexte=JORFTEXT000000218208&dateTexte=&categorieLien=id' title='Arrêté du 15 juin 2000 (Ab)'>arrêté du 15 juin 2000</a> modifiant l'arrêté du 29 juillet 1998 relatif aux silos de stockage de céréales, de grains, de produits alimentaires ou de tous autres produits organiques dégageant des poussières inflammables.</p>", "intOrdre": 214745, "num": "19"}}, {"title": {"text": "Article 20", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000028038086", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 257694, "num": "20"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 29 mars 2004"}