{"title": {"text": "Arrêté du 8 décembre 2006 fixant les règles techniques auxquelles doivent satisfaire les installations renfermant des chiens soumises à autorisation au titre du livre V du code de l'environnement", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté fixe les prescriptions techniques applicables aux installations soumises à autorisation sous la rubrique 2120 de la nomenclature.", "links": [], "table": null}, {"text": "Dans les zones vulnérables, délimitées en application du décret n° 93-1038 du 27 août 1993 susvisé, les dispositions fixées par les arrêtés relatifs aux programmes d'action pris en application du décret n° 2001-34 du 10 janvier 2001, en particulier celles applicables en zone d'excédent structurel, sont applicables à l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880786", "content": "<p align='left'><br/>Le présent arrêté fixe les prescriptions techniques applicables aux installations soumises à autorisation sous la rubrique 2120 de la nomenclature.<br/> Dans les zones vulnérables, délimitées en application du décret n° 93-1038 du 27 août 1993 susvisé, les dispositions fixées par les arrêtés relatifs aux programmes d'action pris en application du décret n° 2001-34 du 10 janvier 2001, en particulier celles applicables en zone d'excédent structurel, sont applicables à l'installation.</p>", "intOrdre": 85898, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté est applicable, dès sa publication au Journal officiel de la République française, aux installations nouvelles dont l'arrêté d'autorisation interviendra plus de quatre mois après sa publication ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret n° 77-1133 du 21 septembre 1977 susvisés.", "links": [], "table": null}, {"text": "Le présent arrêté est applicable aux installations autorisées au plus tard quatre mois après sa publication, dans des délais de mise en conformité définis par arrêté préfectoral. Ces délais sont compatibles avec ceux qui peuvent par ailleurs être fixés dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole. Ces délais ne pourront en aucun cas dépasser le 31 décembre 2008.", "links": [], "table": null}, {"text": "Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'expiration du délai maximal de mise en conformité fixé au précédent alinéa.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880799", "content": "<p align='left'><br/>Le présent arrêté est applicable, dès sa publication au Journal officiel de la République française, aux installations nouvelles dont l'arrêté d'autorisation interviendra plus de quatre mois après sa publication ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret n° 77-1133 du 21 septembre 1977 susvisés.<br/> Le présent arrêté est applicable aux installations autorisées au plus tard quatre mois après sa publication, dans des délais de mise en conformité définis par arrêté préfectoral. Ces délais sont compatibles avec ceux qui peuvent par ailleurs être fixés dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole. Ces délais ne pourront en aucun cas dépasser le 31 décembre 2008.<br/> Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'expiration du délai maximal de mise en conformité fixé au précédent alinéa.</p>", "intOrdre": 128847, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on entend par installation :", "links": [], "table": null}, {"text": "- les bâtiments d'élevage : les locaux d'élevage et d'hébergement (boxes, niches...), les locaux de quarantaine et d'infirmerie, les aires d'exercice en dur (type courette) ;", "links": [], "table": null}, {"text": "- les parcs d'élevage : terrains dont la surface n'est pas étanche et servant de lieu de vie permanent, diurne et nocturne, aux animaux ;", "links": [], "table": null}, {"text": "- les annexes : les parcs d'ébat et de travail, les locaux de préparation de la nourriture, les bâtiments de stockage de litière et d'aliments, le système d'assainissement des effluents (évacuation, stockage, traitement) ;", "links": [], "table": null}, {"text": "On entend par :", "links": [], "table": null}, {"text": "- habitation : un local destiné à servir de résidence permanente ou temporaire à des personnes, tel que logement, pavillon ;", "links": [], "table": null}, {"text": "- local habituellement occupé par des tiers : un local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.) ;", "links": [], "table": null}, {"text": "- parc d'ébat : aire dont la surface n'est pas étanche, où peuvent s'ébattre les animaux dans la journée ;", "links": [], "table": null}, {"text": "- parc de travail : aire utilisée pour le dressage et/ou l'entraînement des animaux ;", "links": [], "table": null}, {"text": "- fumiers : un mélange de déjections solides et liquides et de litières ayant subi un début de fermentation ;", "links": [], "table": null}, {"text": "- effluents : les déjections liquides ou solides, les fumiers, les eaux de pluie ayant ruisselé sur les aires d'exercice en dur des chiens et les eaux usées issues de l'activité et des annexes ;", "links": [], "table": null}, {"text": "- litière : couche de matériau isolant et absorbant, placée sur le sol, là où les animaux séjournent, et destinée à donner aux animaux une couche commode et saine, retenant les déjections ;", "links": [], "table": null}, {"text": "- eaux peu chargées : eaux de pluie ou de lavage ayant ruisselé sur les aires de vie en dur des chiens et ayant été débarrassées des matières solides (déjections, poils, restes de repas,...).", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880772", "content": "<p align='left'><br/>Au sens du présent arrêté, on entend par installation :<br/> - les bâtiments d'élevage : les locaux d'élevage et d'hébergement (boxes, niches...), les locaux de quarantaine et d'infirmerie, les aires d'exercice en dur (type courette) ;<br/> - les parcs d'élevage : terrains dont la surface n'est pas étanche et servant de lieu de vie permanent, diurne et nocturne, aux animaux ;<br/> - les annexes : les parcs d'ébat et de travail, les locaux de préparation de la nourriture, les bâtiments de stockage de litière et d'aliments, le système d'assainissement des effluents (évacuation, stockage, traitement) ;<br/> On entend par :<br/> - habitation : un local destiné à servir de résidence permanente ou temporaire à des personnes, tel que logement, pavillon ;<br/> - local habituellement occupé par des tiers : un local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.) ;<br/> - parc d'ébat : aire dont la surface n'est pas étanche, où peuvent s'ébattre les animaux dans la journée ;<br/> - parc de travail : aire utilisée pour le dressage et/ou l'entraînement des animaux ;<br/><br/> - fumiers : un mélange de déjections solides et liquides et de litières ayant subi un début de fermentation ;<br/> - effluents : les déjections liquides ou solides, les fumiers, les eaux de pluie ayant ruisselé sur les aires d'exercice en dur des chiens et les eaux usées issues de l'activité et des annexes ;<br/> - litière : couche de matériau isolant et absorbant, placée sur le sol, là où les animaux séjournent, et destinée à donner aux animaux une couche commode et saine, retenant les déjections ;<br/> - eaux peu chargées : eaux de pluie ou de lavage ayant ruisselé sur les aires de vie en dur des chiens et ayant été débarrassées des matières solides (déjections, poils, restes de repas,...).</p>", "intOrdre": 171796, "num": "3"}}, {"title": {"text": "Chapitre Ier ", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Localisation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments d'élevage, les annexes et les parcs d'élevage sont implantés :", "links": [], "table": null}, {"text": "- à au moins 100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation) ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés, ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ;", "links": [], "table": null}, {"text": "- à au moins 35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;", "links": [], "table": null}, {"text": "- à au moins 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;", "links": [], "table": null}, {"text": "- à au moins 500 mètres en amont des piscicultures et des zones conchylicoles. Des dérogations liées à la topographie et à la circulation des eaux peuvent être accordées par le préfet.", "links": [], "table": null}, {"text": "En cas de nécessité et en l'absence de solution technique propre à garantir la commodité du voisinage et la protection des eaux, les distances fixées ci-dessus peuvent être augmentées.", "links": [], "table": null}, {"text": "Les parcs d'ébat, de travail et d'élevage sont implantés sur des terrains de nature à supporter les animaux en toutes saisons, maintenus en bon état, et de perméabilité suffisante pour éviter la stagnation des eaux. Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880793", "content": "<p align='left'><br/>Les bâtiments d'élevage, les annexes et les parcs d'élevage sont implantés :<br/> - à au moins 100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation) ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés, ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ;<br/> - à au moins 35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;<br/> - à au moins 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;<br/> - à au moins 500 mètres en amont des piscicultures et des zones conchylicoles. Des dérogations liées à la topographie et à la circulation des eaux peuvent être accordées par le préfet.<br/> En cas de nécessité et en l'absence de solution technique propre à garantir la commodité du voisinage et la protection des eaux, les distances fixées ci-dessus peuvent être augmentées.<br/> Les parcs d'ébat, de travail et d'élevage sont implantés sur des terrains de nature à supporter les animaux en toutes saisons, maintenus en bon état, et de perméabilité suffisante pour éviter la stagnation des eaux. Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.</p>", "intOrdre": 85898, "num": "4"}}, {"title": {"text": "Article 5", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'article 4 ne s'appliquent, dans le cas des extensions des installations en fonctionnement régulier, qu'aux nouveaux bâtiments d'élevage ou parcs d'élevage, ou à leurs annexes nouvelles. Elles ne s'appliquent pas lorsqu'un exploitant doit, pour mettre en conformité son installation autorisée avec les dispositions du présent arrêté, réaliser des annexes ou aménager ou reconstruire sur le même site un bâtiment de même capacité.", "links": [], "table": null}, {"text": "Sans préjudice de l'article L. 512-15 du code de l'environnement, dans le cas de modifications, notamment pour se conformer à de nouvelles normes en matière de bien-être animal, d'installations en fonctionnement régulier ou fonctionnant au bénéfice des droits acquis conformément aux dispositions de l'article L. 513-1 du code de l'environnement, des dérogations aux dispositions de l'article 4 peuvent être accordées par l'arrêté préfectoral d'autorisation, sous réserve du respect des conditions fixées ci-après.", "links": [], "table": null}, {"text": "Pour délivrer ces dérogations, le préfet, sur la base de l'étude d'impact ou de la déclaration de modification établie conformément à l'article 20 du décret n° 77-1133 du 21 septembre 1977 susvisé, impose les prescriptions qui assurent que ces modifications n'entraînent pas d'augmentation des inconvénients pour les intérêts visés par l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880789", "content": "<p align='left'><br/>Les dispositions de l'article 4 ne s'appliquent, dans le cas des extensions des installations en fonctionnement régulier, qu'aux nouveaux bâtiments d'élevage ou parcs d'élevage, ou à leurs annexes nouvelles. Elles ne s'appliquent pas lorsqu'un exploitant doit, pour mettre en conformité son installation autorisée avec les dispositions du présent arrêté, réaliser des annexes ou aménager ou reconstruire sur le même site un bâtiment de même capacité.<br/> Sans préjudice de l'article L. 512-15 du code de l'environnement, dans le cas de modifications, notamment pour se conformer à de nouvelles normes en matière de bien-être animal, d'installations en fonctionnement régulier ou fonctionnant au bénéfice des droits acquis conformément aux dispositions de l'article L. 513-1 du code de l'environnement, des dérogations aux dispositions de l'article 4 peuvent être accordées par l'arrêté préfectoral d'autorisation, sous réserve du respect des conditions fixées ci-après.<br/> Pour délivrer ces dérogations, le préfet, sur la base de l'étude d'impact ou de la déclaration de modification établie conformément à l'article 20 du décret n° 77-1133 du 21 septembre 1977 susvisé, impose les prescriptions qui assurent que ces modifications n'entraînent pas d'augmentation des inconvénients pour les intérêts visés par l'article L. 511-1 du code de l'environnement.</p>", "intOrdre": 128847, "num": "5"}}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "Article 6", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions appropriées pour intégrer l'installation dans le paysage.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880765", "content": "<p align='left'><br/>L'exploitant prend les dispositions appropriées pour intégrer l'installation dans le paysage.</p>", "intOrdre": 300643, "num": "6"}}, {"title": {"text": "Article 7", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte des effluents est maintenu en bon état de fonctionnement.", "links": [], "table": null}, {"text": "Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Ils sont aménagés pour permettre l'installation de système de prélèvement d'échantillons et de mesure du débit.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880810", "content": "<p align='left'><br/>Le réseau de collecte des effluents est maintenu en bon état de fonctionnement.<br/> Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.<br/> Ils sont aménagés pour permettre l'installation de système de prélèvement d'échantillons et de mesure du débit.</p>", "intOrdre": 343592, "num": "7"}}, {"title": {"text": "Article 8", "links": [], "table": null}, "outer_alineas": [{"text": "Tous les sols des bâtiments d'élevage et des annexes, toutes les installations d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les ouvrages de stockage et de traitement, etc.) ou de stockage des effluents sont imperméables et maintenus en parfait état d'étanchéité. La pente des sols des bâtiments d'élevage ou des installations annexes permet l'écoulement des effluents vers le système d'assainissement. Ces dispositions ne s'appliquent pas aux sols des parcs d'ébat, de travail et d'élevage.", "links": [], "table": null}, {"text": "A l'intérieur des bâtiments d'élevage, le bas des murs est imperméable et maintenu en parfait état d'étanchéité sur une hauteur d'un mètre au moins.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880768", "content": "<p align='left'><br/>Tous les sols des bâtiments d'élevage et des annexes, toutes les installations d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les ouvrages de stockage et de traitement, etc.) ou de stockage des effluents sont imperméables et maintenus en parfait état d'étanchéité. La pente des sols des bâtiments d'élevage ou des installations annexes permet l'écoulement des effluents vers le système d'assainissement. Ces dispositions ne s'appliquent pas aux sols des parcs d'ébat, de travail et d'élevage.<br/> A l'intérieur des bâtiments d'élevage, le bas des murs est imperméable et maintenu en parfait état d'étanchéité sur une hauteur d'un mètre au moins.</p>", "intOrdre": 386541, "num": "8"}}, {"title": {"text": "Article 9", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. La mesure est régulièrement relevée et les résultats sont enregistrés et tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'arrêté d'autorisation de l'installation fixe les prescriptions applicables aux prélèvements d'eau en fonction de leur importance et de leur impact sur les milieux aquatiques.", "links": [], "table": null}, {"text": "Toutes les dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880769", "content": "<p align='left'><br/>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. La mesure est régulièrement relevée et les résultats sont enregistrés et tenus à la disposition de l'inspection des installations classées.<br/> Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.<br/> L'arrêté d'autorisation de l'installation fixe les prescriptions applicables aux prélèvements d'eau en fonction de leur importance et de leur impact sur les milieux aquatiques.<br/> Toutes les dispositions sont prises pour limiter la consommation d'eau.<br/></p>", "intOrdre": 429490, "num": "9"}}, {"title": {"text": "Article 10", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les eaux de nettoyage nécessaires à l'entretien des bâtiments et des annexes et les eaux susceptibles de ruisseler sur les aires bétonnées sont collectées par un réseau étanche et dirigées vers le système d'assainissement des effluents.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880760", "content": "<p align='left'><br/>Toutes les eaux de nettoyage nécessaires à l'entretien des bâtiments et des annexes et les eaux susceptibles de ruisseler sur les aires bétonnées sont collectées par un réseau étanche et dirigées vers le système d'assainissement des effluents.</p>", "intOrdre": 472439, "num": "10"}}, {"title": {"text": "Article 11", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Les eaux de pluie provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice. Lorsque ce risque existe, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880794", "content": "<p align='left'><br/>Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.<br/> Les eaux de pluie provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice. Lorsque ce risque existe, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.</p>", "intOrdre": 515388, "num": "11"}}, {"title": {"text": "Article 12", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'ils existent, les ouvrages de stockage des effluents sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.", "links": [], "table": null}, {"text": "En cas d'épandage sur des terres agricoles, la capacité de stockage permet de stocker la totalité des effluents produits pendant quatre mois au minimum. La capacité de stockage peut être augmentée pour tenir compte notamment des particularités climatiques et de la valorisation agronomique.", "links": [], "table": null}, {"text": "Les durées de stockage sont définies par le préfet et tiennent compte des particularités climatiques. Lorsque les effluents sont rejetés dans le milieu naturel après traitement, il en est tenu compte dans le calcul de la capacité de stockage des effluents.", "links": [], "table": null}, {"text": "Les ouvrages de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité efficace.", "links": [], "table": null}, {"text": "Les nouveaux ouvrages sont dotés de dispositifs de contrôle de l'étanchéité. Les ouvrages de stockage des effluents liquides construits après la publication du présent arrêté au Journal officiel sont conformes aux I à V et VII à IX du cahier des charges de l'annexe II de l'arrêté du 26 février 2002 relatif aux travaux de maîtrise des pollutions liées aux effluents d'élevage.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880790", "content": "<p align='left'><br/>Lorsqu'ils existent, les ouvrages de stockage des effluents sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.<br/> En cas d'épandage sur des terres agricoles, la capacité de stockage permet de stocker la totalité des effluents produits pendant quatre mois au minimum. La capacité de stockage peut être augmentée pour tenir compte notamment des particularités climatiques et de la valorisation agronomique.<br/> Les durées de stockage sont définies par le préfet et tiennent compte des particularités climatiques. Lorsque les effluents sont rejetés dans le milieu naturel après traitement, il en est tenu compte dans le calcul de la capacité de stockage des effluents.<br/> Les ouvrages de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité efficace.<br/> Les nouveaux ouvrages sont dotés de dispositifs de contrôle de l'étanchéité. Les ouvrages de stockage des effluents liquides construits après la publication du présent arrêté au Journal officiel sont conformes aux I à V et VII à IX du cahier des charges de l'annexe II de l'arrêté du 26 février 2002 relatif aux travaux de maîtrise des pollutions liées aux effluents d'élevage.</p>", "intOrdre": 558337, "num": "12"}}, {"title": {"text": "Article 13", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes mesures sont prises dans toutes les parties de l'installation pour éviter la fuite des animaux (conception et hauteur des clôtures, murs et cloisons,...). Des moyens de capture appropriés sont tenus à disposition dans l'établissement, en tant que de besoin.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880811", "content": "<p align='left'><br/>Toutes mesures sont prises dans toutes les parties de l'installation pour éviter la fuite des animaux (conception et hauteur des clôtures, murs et cloisons,...). Des moyens de capture appropriés sont tenus à disposition dans l'établissement, en tant que de besoin.</p>", "intOrdre": 601286, "num": "13"}}, {"title": {"text": "Article 14", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est exploitée conformément aux dispositions suivantes relatives aux bruits aériens émis dans l'environnement.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- zones à émergence réglementée :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de l'autorisation ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, autorisées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de l'autorisation est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Toutes les précautions sont prises pour éviter aux animaux de voir directement la voie publique ou toute sollicitation régulière susceptible de provoquer des aboiements, à l'exclusion de celles nécessaires au bon fonctionnement de l'installation.", "links": [], "table": null}, {"text": "Les animaux sont rentrés chaque nuit dans les bâtiments, ou enclos réservés.", "links": [], "table": null}, {"text": "Des mesures techniques adaptées peuvent être imposées pour parvenir au respect des valeurs maximales d'émergence.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "- pour la période allant de 7 heures à 22 heures :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "DURÉE CUMULÉE D'APPARITION\ndu bruit particulier T", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE MAXIMALE\nadmissible en dB(A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "T < 20 minutes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "20 minutes ≤ T < 45 minutes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "45 minutes ≤ T < 2 heures", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "7", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "2 heures ≤ T < 4 heures", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "T ≥ 4 heures", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "- pour la période allant de 22 heures à 7 heures : émergence maximale admissible : 3 dB(A).", "links": [], "table": null}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne doit pas dépasser 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.", "links": [], "table": null}, {"text": "Les véhicules de transport et les matériels de manutention utilisés à l'intérieur de l'installation doivent être conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880782", "content": "<p align='left'>L'installation est exploitée conformément aux dispositions suivantes relatives aux bruits aériens émis dans l'environnement.<br/>Au sens du présent arrêté, on appelle :<br/>- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>- zones à émergence réglementée :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de l'autorisation ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/>Pour les installations existantes, autorisées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de l'autorisation est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.<br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Toutes les précautions sont prises pour éviter aux animaux de voir directement la voie publique ou toute sollicitation régulière susceptible de provoquer des aboiements, à l'exclusion de celles nécessaires au bon fonctionnement de l'installation.<br/>Les animaux sont rentrés chaque nuit dans les bâtiments, ou enclos réservés.<br/>Des mesures techniques adaptées peuvent être imposées pour parvenir au respect des valeurs maximales d'émergence.<br/>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/>- pour la période allant de 7 heures à 22 heures :</p><p align='left'><br/></p><table border='1' cellSpacing='0' width='643' align='center' cellPadding='0'><tbody><tr><td width='321'><p align='center'>DURÉE CUMULÉE D'APPARITION<br/>du bruit particulier T</p></td><td width='321'><p align='center'>ÉMERGENCE MAXIMALE<br/>admissible en dB(A)</p></td></tr><tr><td width='321'><p align='center'>T < 20 minutes</p></td><td width='321'><p align='center'>10</p></td></tr><tr><td width='321'><p align='center'>20 minutes ≤ T < 45 minutes</p></td><td width='321'><p align='center'>9</p></td></tr><tr><td width='321'><p align='center'>45 minutes ≤ T < 2 heures</p></td><td width='321'><p align='center'>7</p></td></tr><tr><td width='321'><p align='center'>2 heures ≤ T < 4 heures</p></td><td width='321'><p align='center'>6</p></td></tr><tr><td width='321'><p align='center'>T ≥ 4 heures</p></td><td width='321'><p align='center'>5</p></td></tr></tbody></table><p></p><p>- pour la période allant de 22 heures à 7 heures : émergence maximale admissible : 3 dB(A).<br/><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne doit pas dépasser 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.<br/>Les véhicules de transport et les matériels de manutention utilisés à l'intérieur de l'installation doivent être conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p>", "intOrdre": 644235, "num": "14"}}, {"title": {"text": "Article 15", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments d'élevage sont ventilés de manière efficace et permanente.", "links": [], "table": null}, {"text": "L'exploitant prend des dispositions pour atténuer les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880761", "content": "<p align='left'><br/>Les bâtiments d'élevage sont ventilés de manière efficace et permanente.<br/> L'exploitant prend des dispositions pour atténuer les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.</p>", "intOrdre": 687184, "num": "15"}}, {"title": {"text": "Article 16", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents (solides et liquides) de l'installation sont traités :", "links": [], "table": null}, {"text": "- soit dans un système d'assainissement individuel (du type fosse septique étanche, fosse à tranchée filtrante,...) dans les conditions prévues à l'article 18, sans préjudice des dispositions de la réglementation en vigueur concernant ces systèmes, et notamment des dispositions de l'arrêté ministériel du 6 mai 1996 et dans le respect des recommandations du service public d'assainissement non collectif ;", "links": [], "table": null}, {"text": "- soit sur un site spécialisé (centre d'enfouissement, centre de compostage,...) dans les conditions prévues à l'article 19 ;", "links": [], "table": null}, {"text": "- soit dans une station d'épuration propre à l'installation, dans les conditions prévues à l'article 20 ;", "links": [], "table": null}, {"text": "- soit par épandage sur des terres agricoles, conformément aux dispositions de l'article 21 ;", "links": [], "table": null}, {"text": "- soit par tout autre moyen équivalent autorisé par le préfet.", "links": [], "table": null}, {"text": "Le déversement, direct ou après traitement, des effluents dans le réseau public est soumis à autorisation de déversement, conformément à l'article L. 1331-10 du code de la santé publique.", "links": [], "table": null}, {"text": "En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n° 2001-34 du 10 janvier 2001, sont applicables à l'installation.", "links": [], "table": null}, {"text": "Les eaux peu chargées peuvent être traitées selon les procédés autorisés par la réglementation relative aux programmes d'action pris en application du décret n° 2001-34 du 10 janvier 2001.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880795", "content": "<p align='left'><br/>Les effluents (solides et liquides) de l'installation sont traités :<br/> - soit dans un système d'assainissement individuel (du type fosse septique étanche, fosse à tranchée filtrante,...) dans les conditions prévues à l'article 18, sans préjudice des dispositions de la réglementation en vigueur concernant ces systèmes, et notamment des dispositions de l'arrêté ministériel du 6 mai 1996 et dans le respect des recommandations du service public d'assainissement non collectif ;<br/> - soit sur un site spécialisé (centre d'enfouissement, centre de compostage,...) dans les conditions prévues à l'article 19 ;<br/> - soit dans une station d'épuration propre à l'installation, dans les conditions prévues à l'article 20 ;<br/> - soit par épandage sur des terres agricoles, conformément aux dispositions de l'article 21 ;<br/> - soit par tout autre moyen équivalent autorisé par le préfet.<br/> Le déversement, direct ou après traitement, des effluents dans le réseau public est soumis à autorisation de déversement, conformément à l'article L. 1331-10 du code de la santé publique.<br/> En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n° 2001-34 du 10 janvier 2001, sont applicables à l'installation.<br/> Les eaux peu chargées peuvent être traitées selon les procédés autorisés par la réglementation relative aux programmes d'action pris en application du décret n° 2001-34 du 10 janvier 2001.</p>", "intOrdre": 730133, "num": "16"}}, {"title": {"text": "Article 17", "links": [], "table": null}, "outer_alineas": [{"text": "Tout rejet direct d'effluents dans le milieu naturel est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880803", "content": "<p align='left'><br/>Tout rejet direct d'effluents dans le milieu naturel est interdit.</p>", "intOrdre": 773082, "num": "17"}}, {"title": {"text": "Article 18", "links": [], "table": null}, "outer_alineas": [{"text": "Les capacités techniques du système d'assainissement individuel des effluents de l'installation sont, qualitativement et quantitativement, compatibles avec l'ensemble des effluents reçus.", "links": [], "table": null}, {"text": "Les données techniques concernant le système d'assainissement sont tenues à disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880804", "content": "<p align='left'><br/>Les capacités techniques du système d'assainissement individuel des effluents de l'installation sont, qualitativement et quantitativement, compatibles avec l'ensemble des effluents reçus.<br/> Les données techniques concernant le système d'assainissement sont tenues à disposition de l'inspection des installations classées.</p>", "intOrdre": 816031, "num": "18"}}, {"title": {"text": "Article 19", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents provenant des activités de l'exploitation peuvent, totalement ou en partie, être traités sur un site autorisé ou déclaré au titre du livre II, titre Ier ou du livre V du code de l'environnement.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspecteur des installations classées les coordonnées du gestionnaire du site, l'accord ou le contrat passé avec celui-ci, ainsi que le relevé des quantités livrées et la date de livraison.", "links": [], "table": null}, {"text": "Dans le cas de l'utilisation d'une fosse étanche, une vidange régulière doit être effectuée par une entreprise autorisée. Le contrat établi avec l'entreprise ainsi que les pièces justificatives des vidanges doivent être tenus à disposition de l'inspection des IC.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880771", "content": "<p align='left'><br/>Les effluents provenant des activités de l'exploitation peuvent, totalement ou en partie, être traités sur un site autorisé ou déclaré au titre du livre II, titre Ier ou du livre V du code de l'environnement.<br/> L'exploitant tient à la disposition de l'inspecteur des installations classées les coordonnées du gestionnaire du site, l'accord ou le contrat passé avec celui-ci, ainsi que le relevé des quantités livrées et la date de livraison.<br/> Dans le cas de l'utilisation d'une fosse étanche, une vidange régulière doit être effectuée par une entreprise autorisée. Le contrat établi avec l'entreprise ainsi que les pièces justificatives des vidanges doivent être tenus à disposition de l'inspection des IC.</p>", "intOrdre": 858980, "num": "19"}}, {"title": {"text": "Article 20", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les stations de traitement des effluents, le niveau de traitement minimal est fixé par l'arrêté préfectoral d'autorisation et, en cas de rejet dans les eaux superficielles d'effluents traités, le flux journalier maximal de pollution admissible est compatible avec les objectifs de qualité fixés pour le milieu récepteur.", "links": [], "table": null}, {"text": "Pour pallier toute panne de l'installation de traitement des effluents, l'installation dispose de bassins de sécurité étanches qui permettent de stocker la totalité des effluents le temps nécessaire à la remise en fonctionnement correcte de l'installation.", "links": [], "table": null}, {"text": "Les boues et autres produits issus du traitement des effluents peuvent être épandus sur des terres agricoles en respectant les prescriptions de l'article 21.", "links": [], "table": null}, {"text": "Dans le cas de rejet dans le milieu naturel des effluents traités, le rejet respecte les valeurs limites d'émission suivantes (contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents) :", "links": [], "table": null}, {"text": "- matières en suspension (NFT 90-105) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO (NFT 90-101) : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 (NFT 90-103) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880797", "content": "<p align='left'><br/>Pour les stations de traitement des effluents, le niveau de traitement minimal est fixé par l'arrêté préfectoral d'autorisation et, en cas de rejet dans les eaux superficielles d'effluents traités, le flux journalier maximal de pollution admissible est compatible avec les objectifs de qualité fixés pour le milieu récepteur.<br/> Pour pallier toute panne de l'installation de traitement des effluents, l'installation dispose de bassins de sécurité étanches qui permettent de stocker la totalité des effluents le temps nécessaire à la remise en fonctionnement correcte de l'installation.<br/> Les boues et autres produits issus du traitement des effluents peuvent être épandus sur des terres agricoles en respectant les prescriptions de l'article 21.<br/> Dans le cas de rejet dans le milieu naturel des effluents traités, le rejet respecte les valeurs limites d'émission suivantes (contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents) :<br/> - matières en suspension (NFT 90-105) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/> - DCO (NFT 90-101) : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/> - DBO5 (NFT 90-103) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p>", "intOrdre": 901929, "num": "20"}}, {"title": {"text": "Article 21", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Les effluents d'élevage de l'exploitation peuvent être soumis à une épuration naturelle par le sol et son couvert végétal, dans les conditions précisées ci-après :", "links": [], "table": null}, "outer_alineas": [{"text": "- les apports azotés, toutes origines confondues (effluents d'élevage, effluents d'origine agroalimentaire, engrais chimique ou autres apports azotés d'origine organique ou minérale), sur les terres faisant l'objet d'un épandage, tiennent compte de la nature particulière des terrains et de la rotation des cultures ;", "links": [], "table": null}, {"text": "- la fertilisation doit être équilibrée et correspondre aux capacités exportatrices de la culture ou de la prairie concernée ;", "links": [], "table": null}, {"text": "- en aucun cas la capacité d'absorption des sols ne doit être dépassée, de telle sorte que ni la stagnation prolongée sur les sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puissent se produire ;", "links": [], "table": null}, {"text": "- la fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses ;", "links": [], "table": null}, {"text": "- les distances minimales entre, d'une part, les parcelles d'épandage des effluents et, d'autre part, toute habitation des tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, sont fixées à 100 mètres. En dehors des périodes où le sol est gelé, les épandages sur terres nues des effluents sont suivis d'un enfouissement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2. Tout épandage est subordonné à la production d'un plan d'épandage. Ce plan définit, en fonction de leur aptitude à l'épandage, les parcelles qui peuvent faire l'objet d'épandage d'effluents organiques. Il doit démontrer que chacune des parcelles réceptrices, y compris celles mises à disposition par des tiers, est apte à permettre la valorisation agronomique des effluents.", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan d'épandage comporte au minimum les éléments suivants :", "links": [], "table": null}, {"text": "- l'identification des parcelles (références cadastrales ou tout autre support reconnu, superficie totale et superficie épandable) regroupées par exploitant ;", "links": [], "table": null}, {"text": "- l'identité et l'adresse de l'exploitant et des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant ;", "links": [], "table": null}, {"text": "- la localisation sur une représentation cartographique à une échelle comprise entre 1/12 500 et 1/5 000 des parcelles concernées et des surfaces exclues de l'épandage en les différenciant et en indiquant les motifs d'exclusion ;", "links": [], "table": null}, {"text": "- les systèmes de culture envisagés (cultures en place et principales successions) ;", "links": [], "table": null}, {"text": "- la nature, la teneur en azote avec indication du mode d'évaluation de cette teneur (analyses ou références) et la quantité des effluents qui seront épandus ;", "links": [], "table": null}, {"text": "- les doses maximales admissibles par type d'effluent, de sol et de culture en utilisant des références locales ou toute autre méthode équivalente ;", "links": [], "table": null}, {"text": "- le calendrier prévisionnel d'épandage rappelant les périodes durant lesquelles l'épandage est interdit ou inapproprié. Dans les zones vulnérables, ces périodes sont celles définies par le programme d'action pris en application du décret n° 2001-34 du 10 janvier 2001 susvisé.", "links": [], "table": null}, {"text": "L'ensemble de ces éléments est présenté dans un document de synthèse tenu à disposition de l'inspecteur des installations classées.", "links": [], "table": null}, {"text": "Toute modification notable du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3. En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n° 2001-34 du 10 janvier 2001, sont applicables à l'installation, en particulier les dispositions relatives à l'étendue maximale des surfaces d'épandage des effluents.", "links": [], "table": null}, "outer_alineas": [{"text": "S'il apparaît nécessaire de renforcer la protection des eaux, le préfet peut fixer les quantités épandables d'azote et de phosphore à ne pas dépasser en fonction de l'état initial du site, du bilan global de fertilisation figurant dans l'étude d'impact et des risques d'érosion des terrains, de ruissellement vers les eaux superficielles ou de lessivage.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4. L'épandage des effluents d'élevage et des produits issus de leur traitement est interdit :", "links": [], "table": null}, "outer_alineas": [{"text": "- à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ;", "links": [], "table": null}, {"text": "- à moins de 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;", "links": [], "table": null}, {"text": "- à moins de 500 mètres en amont des piscicultures et des zones conchylicoles, sauf dérogation liée à la topographie, à la circulation des eaux et prévue par l'arrêté d'autorisation ;", "links": [], "table": null}, {"text": "- à moins de 35 mètres des berges des cours d'eau ; cette limite est réduite à 10 mètres si une bande de 10 mètres enherbée ou boisée et ne recevant aucun intrant est implantée de façon permanente en bordure des cours d'eau ;", "links": [], "table": null}, {"text": "- sur les terrains de forte pente sauf s'il est mis en place des dispositifs prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ;", "links": [], "table": null}, {"text": "- sur les sols pris en masse par le gel (exception faite pour les fumiers et les composts) ou enneigés ;", "links": [], "table": null}, {"text": "- sur les sols inondés ou détrempés ;", "links": [], "table": null}, {"text": "- pendant les périodes de fortes pluviosités ;", "links": [], "table": null}, {"text": "- sur les sols non utilisés en vue d'une production agricole ;", "links": [], "table": null}, {"text": "- sur les cultures maraîchères ;", "links": [], "table": null}, {"text": "- par aéro-aspersion sauf pour les eaux issues du traitement des effluents.", "links": [], "table": null}, {"text": "L'épandage par aspersion n'est possible que pour les eaux issues du traitement des effluents. Il est pratiqué au moyen de dispositifs qui ne produisent pas d'aérosols.", "links": [], "table": null}, {"text": "Ces dispositions sont sans préjudice des dispositions édictées par les autres règles applicables aux élevages de chiens, notamment celles définies dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000025894748", "content": "<p align='left'>1. Les effluents d'élevage de l'exploitation peuvent être soumis à une épuration naturelle par le sol et son couvert végétal, dans les conditions précisées ci-après :<br/>- les apports azotés, toutes origines confondues (effluents d'élevage, effluents d'origine agroalimentaire, engrais chimique ou autres apports azotés d'origine organique ou minérale), sur les terres faisant l'objet d'un épandage, tiennent compte de la nature particulière des terrains et de la rotation des cultures ;<br/>- la fertilisation doit être équilibrée et correspondre aux capacités exportatrices de la culture ou de la prairie concernée ;<br/>- en aucun cas la capacité d'absorption des sols ne doit être dépassée, de telle sorte que ni la stagnation prolongée sur les sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puissent se produire ;<br/>- la fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses ;<br/>- les distances minimales entre, d'une part, les parcelles d'épandage des effluents et, d'autre part, toute habitation des tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, sont fixées à 100 mètres. En dehors des périodes où le sol est gelé, les épandages sur terres nues des effluents sont suivis d'un enfouissement.<br/>2. Tout épandage est subordonné à la production d'un plan d'épandage. Ce plan définit, en fonction de leur aptitude à l'épandage, les parcelles qui peuvent faire l'objet d'épandage d'effluents organiques. Il doit démontrer que chacune des parcelles réceptrices, y compris celles mises à disposition par des tiers, est apte à permettre la valorisation agronomique des effluents.<br/>Le plan d'épandage comporte au minimum les éléments suivants :<br/>- l'identification des parcelles (références cadastrales ou tout autre support reconnu, superficie totale et superficie épandable) regroupées par exploitant ;<br/>- l'identité et l'adresse de l'exploitant et des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant ;<br/>- la localisation sur une représentation cartographique à une échelle comprise entre 1/12 500 et 1/5 000 des parcelles concernées et des surfaces exclues de l'épandage en les différenciant et en indiquant les motifs d'exclusion ;<br/>- les systèmes de culture envisagés (cultures en place et principales successions) ;<br/>- la nature, la teneur en azote avec indication du mode d'évaluation de cette teneur (analyses ou références) et la quantité des effluents qui seront épandus ;<br/><br/>- les doses maximales admissibles par type d'effluent, de sol et de culture en utilisant des références locales ou toute autre méthode équivalente ;<br/>- le calendrier prévisionnel d'épandage rappelant les périodes durant lesquelles l'épandage est interdit ou inapproprié. Dans les zones vulnérables, ces périodes sont celles définies par le programme d'action pris en application du décret n° 2001-34 du 10 janvier 2001 susvisé.<br/>L'ensemble de ces éléments est présenté dans un document de synthèse tenu à disposition de l'inspecteur des installations classées.<br/>Toute modification notable du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet.<br/>3. En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n° 2001-34 du 10 janvier 2001, sont applicables à l'installation, en particulier les dispositions relatives à l'étendue maximale des surfaces d'épandage des effluents.<br/>S'il apparaît nécessaire de renforcer la protection des eaux, le préfet peut fixer les quantités épandables d'azote et de phosphore à ne pas dépasser en fonction de l'état initial du site, du bilan global de fertilisation figurant dans l'étude d'impact et des risques d'érosion des terrains, de ruissellement vers les eaux superficielles ou de lessivage.<br/>4. L'épandage des effluents d'élevage et des produits issus de leur traitement est interdit :<br/>- à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ;<br/>- à moins de 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;<br/>- à moins de 500 mètres en amont des piscicultures et des zones conchylicoles, sauf dérogation liée à la topographie, à la circulation des eaux et prévue par l'arrêté d'autorisation ;<br/>- à moins de 35 mètres des berges des cours d'eau ; cette limite est réduite à 10 mètres si une bande de 10 mètres enherbée ou boisée et ne recevant aucun intrant est implantée de façon permanente en bordure des cours d'eau ;<br/>- sur les terrains de forte pente sauf s'il est mis en place des dispositifs prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ;<br/>- sur les sols pris en masse par le gel (exception faite pour les fumiers et les composts) ou enneigés ;<br/>- sur les sols inondés ou détrempés ;<br/>- pendant les périodes de fortes pluviosités ;<br/>- sur les sols non utilisés en vue d'une production agricole ;<br/>- sur les cultures maraîchères ;<br/>- par aéro-aspersion sauf pour les eaux issues du traitement des effluents.<br/>L'épandage par aspersion n'est possible que pour les eaux issues du traitement des effluents. Il est pratiqué au moyen de dispositifs qui ne produisent pas d'aérosols.<br/>Ces dispositions sont sans préjudice des dispositions édictées par les autres règles applicables aux élevages de chiens, notamment celles définies dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole.</p>", "intOrdre": 944878, "num": "21"}}, {"title": {"text": "Article 22", "links": [], "table": null}, "outer_alineas": [{"text": "L'ensemble du site doit être maintenu en parfait état d'entretien (peinture, plantations, engazonnement...).", "links": [], "table": null}, {"text": "L'ensemble des bâtiments et des annexes est maintenu propre et régulièrement nettoyé, conformément au plan de nettoyage et de désinfection présenté dans le dossier initial d'autorisation.", "links": [], "table": null}, {"text": "Les niches dans lesquelles sont placés les animaux sont construites en matériaux durs, résistants aux chocs, faciles à entretenir et à désinfecter.", "links": [], "table": null}, {"text": "Les sols et les murs des bâtiments d'élevage sont nettoyés chaque jour et désinfectés régulièrement.", "links": [], "table": null}, {"text": "Dans le cas de l'utilisation de litière, celle-ci est entretenue de façon à ne pas provoquer de nuisances (les déjections solides sont enlevées chaque jour).", "links": [], "table": null}, {"text": "Les parcs d'ébat, de travail et d'élevage sont maintenus en bon état ; les déjections solides sont enlevées régulièrement lorsque la charge d'animaux dépasse 1 chien / 60 mètres carrés.", "links": [], "table": null}, {"text": "L'exploitant lutte contre la prolifération des insectes et des rongeurs aussi souvent que nécessaire. Un registre des traitements effectués est tenu à jour et mis à la disposition de l'inspection.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880773", "content": "<p align='left'><br/>L'ensemble du site doit être maintenu en parfait état d'entretien (peinture, plantations, engazonnement...).<br/> L'ensemble des bâtiments et des annexes est maintenu propre et régulièrement nettoyé, conformément au plan de nettoyage et de désinfection présenté dans le dossier initial d'autorisation.<br/> Les niches dans lesquelles sont placés les animaux sont construites en matériaux durs, résistants aux chocs, faciles à entretenir et à désinfecter.<br/> Les sols et les murs des bâtiments d'élevage sont nettoyés chaque jour et désinfectés régulièrement.<br/> Dans le cas de l'utilisation de litière, celle-ci est entretenue de façon à ne pas provoquer de nuisances (les déjections solides sont enlevées chaque jour).<br/> Les parcs d'ébat, de travail et d'élevage sont maintenus en bon état ; les déjections solides sont enlevées régulièrement lorsque la charge d'animaux dépasse 1 chien / 60 mètres carrés.<br/> L'exploitant lutte contre la prolifération des insectes et des rongeurs aussi souvent que nécessaire. Un registre des traitements effectués est tenu à jour et mis à la disposition de l'inspection.</p>", "intOrdre": 987827, "num": "22"}}, {"title": {"text": "Article 23", "links": [], "table": null}, "outer_alineas": [{"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}, {"text": "Les produits de nettoyage, de désinfection, de traitement, le fuel et plus généralement les produits dangereux sont stockés dans des conditions propres à éviter tout déversement accidentel dans le milieu naturel et tous risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement.", "links": [], "table": null}, {"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident, déversement de matières dangereuses dans les égouts publics ou le milieu naturel.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880762", "content": "<p align='left'><br/>La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.<br/> L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.<br/> Les produits de nettoyage, de désinfection, de traitement, le fuel et plus généralement les produits dangereux sont stockés dans des conditions propres à éviter tout déversement accidentel dans le milieu naturel et tous risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement.<br/> Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident, déversement de matières dangereuses dans les égouts publics ou le milieu naturel.</p>", "intOrdre": 1030776, "num": "23"}}, {"title": {"text": "Article 24", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant élimine ou fait éliminer les déchets et notamment les emballages et les déchets de soins vétérinaires produits, dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.", "links": [], "table": null}, {"text": "Les déchets, et notamment les emballages et les déchets de soins vétérinaires produits par l'installation, doivent être stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs,...).", "links": [], "table": null}, {"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.", "links": [], "table": null}, {"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880763", "content": "<p align='left'><br/>L'exploitant élimine ou fait éliminer les déchets et notamment les emballages et les déchets de soins vétérinaires produits, dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.<br/> Les déchets, et notamment les emballages et les déchets de soins vétérinaires produits par l'installation, doivent être stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs,...).<br/> Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.<br/> Le brûlage des déchets à l'air libre est interdit.</p>", "intOrdre": 1073725, "num": "24"}}, {"title": {"text": "Article 25", "links": [], "table": null}, "outer_alineas": [{"text": "Les animaux morts sont entreposés et enlevés par l'équarrisseur ou détruits selon les modalités prévues par le code rural.", "links": [], "table": null}, {"text": "En vue de leur enlèvement, les animaux morts sont placés dans des conteneurs étanches et fermés, de manipulation facile, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage. Dans l'attente de leur enlèvement, quand celui-ci est différé conformément aux modalités prévues par le code rural, sauf mortalité exceptionnelle, ils sont stockés à température négative dans un récipient étanche et fermé, destiné à ce seul usage et identifié.", "links": [], "table": null}, {"text": "Le brûlage des cadavres à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880813", "content": "<p align='left'><br/>Les animaux morts sont entreposés et enlevés par l'équarrisseur ou détruits selon les modalités prévues par le code rural.<br/> En vue de leur enlèvement, les animaux morts sont placés dans des conteneurs étanches et fermés, de manipulation facile, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage. Dans l'attente de leur enlèvement, quand celui-ci est différé conformément aux modalités prévues par le code rural, sauf mortalité exceptionnelle, ils sont stockés à température négative dans un récipient étanche et fermé, destiné à ce seul usage et identifié.<br/> Le brûlage des cadavres à l'air libre est interdit.</p>", "intOrdre": 1116674, "num": "25"}}, {"title": {"text": "Article 26", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations techniques (gaz, chauffage, fuel) et électriques sont réalisées conformément aux dispositions des normes et réglementations en vigueur.", "links": [], "table": null}, {"text": "Les vannes de barrage (gaz, fuel, électricité) sont installées à l'entrée des bâtiments dans un boîtier sous verre dormant correctement identifié.", "links": [], "table": null}, {"text": "Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente au moins tous les trois ans. Lorsque l'exploitant emploie du personnel, la périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés conformément au décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail.", "links": [], "table": null}, {"text": "Les rapports de vérification et les justificatifs de la réalisation des travaux rendus nécessaires suite à ces rapports sont tenus à la disposition des organismes de contrôle et de l'inspection des installations classées.", "links": [], "table": null}, {"text": "L'installation doit être équipée de moyens de lutte contre l'incendie appropriés aux risques, notamment :", "links": [], "table": null}, {"text": "- d'un ou de plusieurs appareils d'incendie (bouches, poteaux,...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des servicesd'incendie et de secours avec une description des dangers pour chaque local.", "links": [], "table": null}, {"text": "Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Les rapports de vérification sont tenus à la disposition de l'inspection.", "links": [], "table": null}, {"text": "Des moyens complémentaires de lutte contre l'incendie peuvent être fixés par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Sont affichées à proximité du téléphone urbain, dans la mesure où il existe, et près de l'entrée du bâtiment principal, des consignes précises indiquant notamment :", "links": [], "table": null}, {"text": "- le numéro d'appel des sapeurs-pompiers : 18 ;", "links": [], "table": null}, {"text": "- le numéro d'appel de la gendarmerie : 17 ;", "links": [], "table": null}, {"text": "- le numéro d'appel du SAMU : 15 ;", "links": [], "table": null}, {"text": "- le numéro d'appel des secours à partir d'un téléphone mobile : 112,", "links": [], "table": null}, {"text": "ainsi que les dispositions immédiates à prendre en cas de sinistre ou d'accident de toute nature pour assurer la sécurité des personnels et la sauvegarde de l'établissement.", "links": [], "table": null}, {"text": "Les équipements métalliques (réservoirs, cuves, canalisations) doivent être mis à la terre conformément aux règlements et aux normes applicables.", "links": [], "table": null}, {"text": "L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880777", "content": "<p align='left'><br/>Les installations techniques (gaz, chauffage, fuel) et électriques sont réalisées conformément aux dispositions des normes et réglementations en vigueur.<br/> Les vannes de barrage (gaz, fuel, électricité) sont installées à l'entrée des bâtiments dans un boîtier sous verre dormant correctement identifié.<br/> Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente au moins tous les trois ans. Lorsque l'exploitant emploie du personnel, la périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés conformément au décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail.<br/> Les rapports de vérification et les justificatifs de la réalisation des travaux rendus nécessaires suite à ces rapports sont tenus à la disposition des organismes de contrôle et de l'inspection des installations classées.<br/> L'installation doit être équipée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/> - d'un ou de plusieurs appareils d'incendie (bouches, poteaux,...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;<br/> - d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/> - d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> - de plans des locaux facilitant l'intervention des servicesd'incendie et de secours avec une description des dangers pour chaque local.<br/> Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.<br/> Les rapports de vérification sont tenus à la disposition de l'inspection.<br/> Des moyens complémentaires de lutte contre l'incendie peuvent être fixés par l'arrêté préfectoral d'autorisation.<br/> Sont affichées à proximité du téléphone urbain, dans la mesure où il existe, et près de l'entrée du bâtiment principal, des consignes précises indiquant notamment :<br/> - le numéro d'appel des sapeurs-pompiers : 18 ;<br/><br/> - le numéro d'appel de la gendarmerie : 17 ;<br/> - le numéro d'appel du SAMU : 15 ;<br/> - le numéro d'appel des secours à partir d'un téléphone mobile : 112,<br/>ainsi que les dispositions immédiates à prendre en cas de sinistre ou d'accident de toute nature pour assurer la sécurité des personnels et la sauvegarde de l'établissement.<br/> Les équipements métalliques (réservoirs, cuves, canalisations) doivent être mis à la terre conformément aux règlements et aux normes applicables.<br/> L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin.</p>", "intOrdre": 1159623, "num": "26"}}, {"title": {"text": "Article 27", "links": [], "table": null}, "outer_alineas": [{"text": "L'enregistrement des pratiques de fertilisation azotée est réalisé par la tenue à jour d'un cahier d'épandage pour chaque parcelle ou îlot cultural, y compris pour les parcelles mises à disposition par des tiers. Par îlot cultural, on entend un regroupement de parcelles homogènes du point de vue de la culture concernée, de l'histoire culturale (notamment pour ce qui concerne les successions et les apports organiques) et de la nature du terrain.", "links": [], "table": null}, {"text": "Le cahier d'épandage regroupe les informations suivantes relatives aux effluents d'élevage issus de l'exploitation :", "links": [], "table": null}, {"text": "- le bilan global de fertilisation ;", "links": [], "table": null}, {"text": "- l'identification des parcelles (ou îlots) réceptrices épandues ;", "links": [], "table": null}, {"text": "- les superficies effectivement épandues ;", "links": [], "table": null}, {"text": "- les dates d'épandage ;", "links": [], "table": null}, {"text": "- la nature des cultures ;", "links": [], "table": null}, {"text": "- les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;", "links": [], "table": null}, {"text": "- le mode d'épandage et le délai d'enfouissement ;", "links": [], "table": null}, {"text": "- le traitement mis en oeuvre pour atténuer les odeurs (s'il existe).", "links": [], "table": null}, {"text": "En outre, chaque fois que des effluents produits par une installation sont épandus sur des parcelles mises à disposition par des tiers, le cahier d'épandage comprend l'accord ou le contrat passé entre les deux parties ainsi qu'un bordereau cosigné par le producteur des effluents et le destinataire. Ce bordereau est établi au plus tard à la fin du chantier d'épandage ; il comporte l'identification des parcelles réceptrices, les volumes par nature d'effluent et les quantités d'azote épandues.", "links": [], "table": null}, {"text": "Le cahier d'épandage est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880785", "content": "<p align='left'><br/>L'enregistrement des pratiques de fertilisation azotée est réalisé par la tenue à jour d'un cahier d'épandage pour chaque parcelle ou îlot cultural, y compris pour les parcelles mises à disposition par des tiers. Par îlot cultural, on entend un regroupement de parcelles homogènes du point de vue de la culture concernée, de l'histoire culturale (notamment pour ce qui concerne les successions et les apports organiques) et de la nature du terrain.<br/> Le cahier d'épandage regroupe les informations suivantes relatives aux effluents d'élevage issus de l'exploitation :<br/> - le bilan global de fertilisation ;<br/> - l'identification des parcelles (ou îlots) réceptrices épandues ;<br/> - les superficies effectivement épandues ;<br/> - les dates d'épandage ;<br/> - la nature des cultures ;<br/> - les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;<br/> - le mode d'épandage et le délai d'enfouissement ;<br/> - le traitement mis en oeuvre pour atténuer les odeurs (s'il existe).<br/> En outre, chaque fois que des effluents produits par une installation sont épandus sur des parcelles mises à disposition par des tiers, le cahier d'épandage comprend l'accord ou le contrat passé entre les deux parties ainsi qu'un bordereau cosigné par le producteur des effluents et le destinataire. Ce bordereau est établi au plus tard à la fin du chantier d'épandage ; il comporte l'identification des parcelles réceptrices, les volumes par nature d'effluent et les quantités d'azote épandues.<br/> Le cahier d'épandage est tenu à la disposition de l'inspection des installations classées.</p>", "intOrdre": 1202572, "num": "27"}}, {"title": {"text": "Article 28", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de traitement des effluents dans une station d'épuration propre à l'installation, une analyse de l'azote et du phosphore contenus dans les boues et les produits issus du traitement des effluents est réalisée annuellement.", "links": [], "table": null}, {"text": "En cas de rejet dans le milieu naturel, le point de rejet de l'effluent traité dans le milieu est unique et aménagé en vue de pouvoir procéder à des prélèvements et à des mesures de débit utilisant soit un seuil déversoir dans un regard spécialement aménagé à cet effet, soit une capacité de volume connu. Des mesures du débit et des analyses permettant de connaître la DCO, la DBO5, les MES, le phosphore et l'azote global (NGL) de l'effluent rejeté dans le milieu naturel sont faites aux frais de l'exploitant au minimum une fois par semestre.", "links": [], "table": null}, {"text": "Les résultats de ces analyses sont conservés cinq ans et présentés à sa demande à l'inspecteur des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880779", "content": "<p align='left'><br/>En cas de traitement des effluents dans une station d'épuration propre à l'installation, une analyse de l'azote et du phosphore contenus dans les boues et les produits issus du traitement des effluents est réalisée annuellement.<br/> En cas de rejet dans le milieu naturel, le point de rejet de l'effluent traité dans le milieu est unique et aménagé en vue de pouvoir procéder à des prélèvements et à des mesures de débit utilisant soit un seuil déversoir dans un regard spécialement aménagé à cet effet, soit une capacité de volume connu. Des mesures du débit et des analyses permettant de connaître la DCO, la DBO5, les MES, le phosphore et l'azote global (NGL) de l'effluent rejeté dans le milieu naturel sont faites aux frais de l'exploitant au minimum une fois par semestre.<br/> Les résultats de ces analyses sont conservés cinq ans et présentés à sa demande à l'inspecteur des installations classées.</p>", "intOrdre": 1245521, "num": "28"}}, {"title": {"text": "Article 29", "links": [], "table": null}, "outer_alineas": [{"text": "La mesure des émissions sonores est effectuée, selon la méthode définie en annexe de l'arrêté du 23 janvier 1997, selon une périodicité quinquennale, sauf dérogation prévue par l'arrêté préfectoral d'autorisation, liée à la situation géographique, à l'aménagement ou aux conditions d'exploitation de l'installation.", "links": [], "table": null}, {"text": "Les mesures sont effectuées, dans la mesure du possible, par un organisme ou une personne qualifié, agréé par le ministre chargé de l'environnement.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880816", "content": "<p align='left'><br/>La mesure des émissions sonores est effectuée, selon la méthode définie en annexe de l'arrêté du 23 janvier 1997, selon une périodicité quinquennale, sauf dérogation prévue par l'arrêté préfectoral d'autorisation, liée à la situation géographique, à l'aménagement ou aux conditions d'exploitation de l'installation.<br/> Les mesures sont effectuées, dans la mesure du possible, par un organisme ou une personne qualifié, agréé par le ministre chargé de l'environnement.<br/> Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p>", "intOrdre": 1288470, "num": "29"}}, {"title": {"text": "Article 30", "links": [], "table": null}, "outer_alineas": [{"text": "La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.", "links": [], "table": null}, {"text": "Les mesures sont effectuées, dans la mesure du possible, par un organisme agréé par le ministre chargé de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880817", "content": "<p align='left'><br/>La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.<br/> Les mesures sont effectuées, dans la mesure du possible, par un organisme agréé par le ministre chargé de l'environnement.</p>", "intOrdre": 1331419, "num": "30"}}, {"title": {"text": "Article 31", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était autorisée, son exploitant en informe le préfet au moins trois mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.", "links": [], "table": null}, {"text": "L'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880805", "content": "<p align='left'><br/>Lorsqu'une installation cesse l'activité au titre de laquelle elle était autorisée, son exploitant en informe le préfet au moins trois mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.<br/> L'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/> - tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/> - les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p>", "intOrdre": 1374368, "num": "31"}}, {"title": {"text": "Article 32", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025880759", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 1417317, "num": "32"}}], "visa": [], "short_title": "Arrêté du 8 décembre 2006"}