{"title": {"text": "Arrêté du 23 août 2005 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 de la nomenclature des installations classées.", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 Gaz inflammables liquéfiés de catégorie 1 et 2 (y compris GPL) et gaz naturel (y compris le biogaz affiné lorsqu'il a été traité conformément aux normes applicables en matière de biogaz purifié et affiné, en assurant une qualité équivalente à celle du gaz naturel, y compris pour ce qui est de la teneur en méthane, et qu'il a une teneur maximale de 1 % en oxygène) sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.", "links": [], "table": null}, {"text": "Ces dispositions ne s'appliquent pas :", "links": [], "table": null}, {"text": "- au gaz naturel comprimé (y compris le biogaz affiné lorsqu'il a été traité conformément aux normes applicables en matière de biogaz purifié et affiné, en assurant une qualité équivalente à celle du gaz naturel, y compris pour ce qui est de la teneur en méthane, et qu'il a une teneur maximale de 1 % en oxygène) ;", "links": [], "table": null}, {"text": "- aux gaz inflammables liquéfiés présents dans les cavités souterraines ;", "links": [], "table": null}, {"text": "- aux citernes fixes de gaz naturel liquéfié permettant d'alimenter temporairement le réseau de transport de gaz, éventuellement approvisionnées par camion-citerne.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000035751907", "content": "<p>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 Gaz inflammables liquéfiés de catégorie 1 et 2 (y compris GPL) et gaz naturel (y compris le biogaz affiné lorsqu'il a été traité conformément aux normes applicables en matière de biogaz purifié et affiné, en assurant une qualité équivalente à celle du gaz naturel, y compris pour ce qui est de la teneur en méthane, et qu'il a une teneur maximale de 1 % en oxygène) sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.</p><p>Ces dispositions ne s'appliquent pas :</p><p>- au gaz naturel comprimé (y compris le biogaz affiné lorsqu'il a été traité conformément aux normes applicables en matière de biogaz purifié et affiné, en assurant une qualité équivalente à celle du gaz naturel, y compris pour ce qui est de la teneur en méthane, et qu'il a une teneur maximale de 1 % en oxygène) ;</p><p>- aux gaz inflammables liquéfiés présents dans les cavités souterraines ;</p><p>- aux citernes fixes de gaz naturel liquéfié permettant d'alimenter temporairement le réseau de transport de gaz, éventuellement approvisionnées par camion-citerne.</p><p></p>", "intOrdre": 42949, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Sauf précisions contraires, les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe VI. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000035751903", "content": "<p>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.</p><p>Sauf précisions contraires, les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe VI. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.</p><p></p>", "intOrdre": 85898, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, dans les conditions prévues à l'article R. 512-52 du code de l'environnement, au vu de justificatifs techniques appropriés, des circonstances locales et en fonction des caractéristiques de l'installation et de la sensibilité du milieu, adapter par arrêté les dispositions du présent arrêté.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 48, "content_size": 44}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000035751898", "content": "<p>Le préfet peut, dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>article R. 512-52 du code de l'environnement</a>, au vu de justificatifs techniques appropriés, des circonstances locales et en fonction des caractéristiques de l'installation et de la sensibilité du milieu, adapter par arrêté les dispositions du présent arrêté.</p>", "intOrdre": 128847, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000006245654", "content": "<p></p> Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "intOrdre": 171796, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 de la nomenclature des installations classées", "links": [], "table": null}, {"text": "Définitions :", "links": [], "table": null}, {"text": "On entend par :", "links": [], "table": null}, {"text": "Aire de stationnement : zone dédiée au stationnement des véhicules de transport de gaz inflammables, gaz toxiques ou GPL, hors présence humaine permanente.", "links": [], "table": null}, {"text": "Aire de stockage : zone dédiée à l'implantation de récipients à pression transportables, hors présence humaine permanente.", "links": [], "table": null}, {"text": "Aire de dépotage : zone où le véhicule ravitailleur effectue les opérations de remplissage d'un réservoir fixe.", "links": [], "table": null}, {"text": "Récipient à pression transportable : récipient couvert par la section 11 du chapitre VII du titre V du livre V du code de l'environnement : bouteilles, tubes, fûts à pression, … Les camions citernes ne sont pas considérés comme des récipients à pression transportables au sens du présent arrêté.", "links": [], "table": null}, {"text": "Réservoir : capacité fixe (aérienne ou enterrée) destinée au stockage de gaz inflammable ne répondant pas à la définition de récipients à pression transportable.", "links": [], "table": null}, {"text": "Bouteille métallique : Récipient à pression transportable conçu en matériau métallique, pouvant avoir une partie d'autre matériau ne participant pas à la résistance à la pression, d'une capacité en eau ne dépassant pas 150 litres.", "links": [], "table": null}, {"text": "Télésurveillance : dispositif permettant la surveillance à distance d'une installation (report de détection incendie ou vidéosurveillance par exemple).", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par aux articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \".", "links": [], "table": null}, {"text": "Le délai maximal pour la réalisation du premier contrôle est défini à l'article R 512-58 du code de l'environnement. L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en oeuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établi et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la durée de vie des installations et le programme de leur entretien et contrôles tenus à jour ;", "links": [], "table": null}, {"text": "- le récépissé de déclaration, ou la preuve de dépôt, et les prescriptions générales,", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- lorsque ces points s'appliquent à l'installation concernée, les documents prévus aux points 3.5, 3.6, 4.3, 4.7, 4.8, 5.1, 7.2 et 7.5 du présent arrêté ;", "links": [], "table": null}, {"text": "- les dispositions prévues en cas de sinistre.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du récépissé de déclaration ou de la preuve de dépôt ;", "links": [], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des plans à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;", "links": [], "table": null}, {"text": "- vérification de la quantité présente sur site au regard de la quantité déclarée, en tenant compte du volume de remplissage maximal de chaque réservoir ou récipient à pression transportable ;", "links": [], "table": null}, {"text": "- vérification que la capacité totale du ou des réservoirs est inférieure à la valeur supérieure telle que définie à l'annexe de l'article R. 511-9 du code de l'environnement, en tenant compte du volume de remplissage maximal de chaque réservoir ou récipient à pression transportable (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées conformément à l'article R. 512-66-1 du code de l'environnement.", "links": [], "table": null}, {"text": "1.8 Autres réglementations", "links": [], "table": null}, {"text": "Les réservoirs et les récipients à pression transportables sont conformes aux dispositions de la réglementation des équipements sous pression en vigueur. De plus les récipients à pression transportables sont conformes aux dispositions de la réglementation relative au transport des matières dangereuses.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1.1. Stockage de récipients à pression transportables", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'installation est implantée de telle façon qu'il existe une distance entre toute aire de stockage et les limites du site de 5 mètres si la capacité déclarée du stockage en récipients à pression transportables est au plus égale à 15 tonnes, et de 7,5 mètres si cette capacité dépasse 15 tonnes.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, la distance entre toute aire de stockage et les limites du site est portée à au moins 15 mètres.", "links": [], "table": null}, {"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018, la distance entre l'aire de stockage et les locaux d'habitations et les locaux des établissements recevant du public, situés en dehors du site, est portée à au moins 15 mètres, tout en respectant les distances du premier alinéa du présent point I.", "links": [], "table": null}, {"text": "Pour les installations stockant du gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les distances précédentes peuvent être réduites à 1 mètre si un mur REI 120, dont la hauteur excède de 0,5 mètre celle du stockage, sans être inférieure à 2 mètres, est interposé entre l'aire de stockage et les limites du site ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, les aires de stockage des bouteilles métalliques sont séparées des aires de stockage des autres récipients à pression transportables.", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de stockage respectent les dimensions suivantes :", "links": [], "table": null}, {"text": "- la hauteur de stockage est au maximum égale à 5 mètres et la plus grande dimension horizontale n'est pas supérieure à 11 mètres pour les bouteilles métalliques ;", "links": [], "table": null}, {"text": "- la hauteur de stockage est au maximum égale à 3 mètres et la plus grande dimension horizontale n'est pas supérieure à 11 mètres, pour les récipients à pression transportables autres que les bouteilles métalliques ;", "links": [], "table": null}, {"text": "- la distance entre deux aires de stockage est au minimum égale à 10 mètres. Cette distance peut être réduite à 1 mètre si entre ces aires de stockage, est interposé un mur REI 120, dont la hauteur excède de 0,5 mètre celle du stockage, sans être inférieure à 2 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.", "links": [], "table": null}, {"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les dimensions du présent point II sont applicables à partir du 1er septembre 2018.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "III. - A l'intérieur des limites du site, les distances minimales suivantes à partir de chacune des aires de stockage, sont également observées :", "links": [], "table": null}, "outer_alineas": [{"text": "- 5 mètres des parois des appareils de distribution de liquides ou de gaz inflammables ;", "links": [], "table": null}, {"text": "- 5 mètres d'un établissement recevant du public de la 5e catégorie (magasin de vente…) ;", "links": [], "table": null}, {"text": "- 5 mètres de tout stockage de matières inflammables, combustibles ou comburantes ;", "links": [], "table": null}, {"text": "- 5 mètres des issues ou ouvertures des locaux administratifs ou techniques de l'installation.", "links": [], "table": null}, {"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, à l'intérieur des limites du site, les distances minimales suivantes à partir de chacune des aires de stockage sont observées :", "links": [], "table": null}, {"text": "- 10 mètres des parois des appareils de distribution de liquides ou de gaz inflammables ;", "links": [], "table": null}, {"text": "- 5 mètres d'un établissement recevant du public de la 5e catégorie (magasin de vente…) ;", "links": [], "table": null}, {"text": "- 10 mètres de tout stockage ou implantation de matières inflammables, combustibles ou comburantes ;", "links": [], "table": null}, {"text": "- 5 mètres des issues ou ouvertures des locaux administratifs ou techniques de l'installation ;", "links": [], "table": null}, {"text": "- 10 mètres des aires de stationnement.", "links": [], "table": null}, {"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les alinéas 6 à 11 du point III sont applicables à partir du 1er septembre 2018.", "links": [], "table": null}, {"text": "Les distances précédentes peuvent être réduites à 1 mètre si entre ces emplacements et les aires de stockage est interposé un mur REI 120, dont la hauteur excède de 0,5 mètre de l'aire du stockage ou de l'aire de stationnement, sans être inférieure à 2 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "IV. - Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, la distance entre toute aire de stationnement et les limites du site est portée à au moins 10 mètres.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018, la distance entre toute aire de stationnement et les locaux d'habitations et les locaux des établissements recevant du public est portée à au moins 10 mètres.", "links": [], "table": null}, {"text": "Ces distances peuvent être réduites à 1 mètre si un mur REI 120 est interposé, dont la hauteur excède de 0,5 mètre celle des camions situés sur l'aire de stationnement, sans être inférieure à 3 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "V. - Dans les stations-service ouvertes au public, le stockage des récipients à pression transportables se fait sur une hauteur maximum inférieure à 3 mètres.", "links": [], "table": null}, "outer_alineas": [{"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des dimensions des aires de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification de la séparation des stockages des bouteilles métalliques des stockages des autres récipients à pression transportables (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- respect des distances d'implantation (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- respect de la hauteur du mur, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présentation d'un justificatif du fait que les caractéristiques du mur (matériaux et épaisseur) sont celles d'un mur coupe-feu, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- respect de la hauteur maximale de stockage des récipients à pression transportables dans les stations-service (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.1.2. Réservoirs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Une installation de stockage en réservoirs aériens de capacité déclarée au plus égale à 15 tonnes est implantée de telle façon qu'il existe une distance d'au moins 5 mètres entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site. Si la capacité déclarée du stockage dépasse 15 tonnes, cette distance est portée à 7,5 mètres.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'un d'une installation existante, déclarée avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, la distance entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site est d'au moins 5 mètres, quelle que soit la capacité du réservoir.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'implantation à l'intérieur des limites du site (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Les distances minimales suivantes, mesurées horizontalement à partir des orifices d'évacuation à l'air libre des soupapes et des orifices de remplissage des réservoirs aériens, sont également observées à la date de déclaration en préfecture, selon la capacité déclarée de chaque réservoir.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "CAPACITÉ DÉCLARÉE (C) EN TONNES DE CHAQUE RÉSERVOIR", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6< C ≤15", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "15< C ≤35", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "35< C < 50", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Limite la plus proche des voies de communication routières à grande circulation, des routes nationales non classées en route à grande\ncirculation et des chemins départementaux, des voies urbaines situées à l'intérieur des agglomérations,\ndes voies ferrées autres que celles de desserte de l'établissement et des voies navigables", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "ERP 1re à 4e catégorie suivants : établissements hospitaliers ou de soins, établissements scolaires ou universitaires, crèches, colonies de\nvacances, établissements de culte, les musées et les immeubles de\ngrande hauteur", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "15", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "25", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "75", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Autres ERP de 1re à 4e catégorie et ERP de 5e catégorie", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "60", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Ouvertures des locaux administratifs ou techniques de l'installation", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Appareils de distribution d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Appareils de distribution d'hydrocarbures liquéfiés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Aires d'entreposage de matières inflammables, combustibles ou comburantes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Bouches de remplissage et évents d'un réservoir aérien ou enterré d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Parois d'un réservoir aérien d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Parois d'un réservoir enterré d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "7", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Pour les installations déclarées après le 1er janvier 2018, les distances minimales suivantes, mesurées horizontalement à partir des orifices d'évacuation à l'air libre des soupapes et des orifices de remplissage des réservoirs aériens, sont également observées à la date de déclaration en préfecture, selon la capacité déclarée de chaque réservoir.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCAPACITÉ DÉCLARÉE (C) EN\nTONNES DE CHAQUE RÉSERVOIR", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\nC ≤ 3.5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3.5 < C ≤ 6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n6< C ≤15", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n15< C ≤35", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n35< C < 50", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": true}, {"cells": [{"content": {"text": "\nLimite la plus proche des voies de communication routières à grande circulation, des routes nationales non classées en route à grande circulation et des chemins départementaux, des voies urbaines situées à l'intérieur des agglomérations, des voies ferrées autres que celles de desserte de l'établissement et des voies navigables", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nERP 1re à 4e catégorie suivants : établissements hospitaliers ou de soins, établissements scolaires ou universitaires, crèches, colonies de vacances, établissements de culte, les musées et les immeubles de grande hauteur", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7.5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n25", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nAutres ERP de 1re à 4e catégorie et ERP de 5e catégorie", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7.5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n60", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nOuvertures des locaux administratifs ou techniques de l'installation", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nAppareils de distribution d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n4", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7,5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nAppareils de distribution d'hydrocarbures liquéfiés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n4", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n6", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nAires d'entreposage de matières inflammables, combustibles ou comburantes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nBouches de remplissage et évents d'un réservoir aérien ou enterré d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nParois d'un réservoir aérien d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "\nParois d'un réservoir enterré d'hydrocarbures liquides", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n7", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Toutes ces distances peuvent être réduites au tiers de leur valeur dans le cas de réservoirs enterrés ou sous-talus, conformément aux dispositions du présent arrêté. Pour les installations déclarées avant le 1er janvier 2018, ces distances peuvent être réduites de moitié dans le cas de réservoirs aériens séparés des emplacements concernés par un mur plein en matériau de classe A1 (incombustible) et R120 (stable au feu de degré deux heures), dont la hauteur excède de 0,5 mètre celle de la bouche d'emplissage et de l'orifice de la soupape et dont la longueur est telle que les distances du tableau soient respectées en le contournant.", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque la capacité unitaire d'un réservoir est inférieure à 3,5 tonnes, et que la distance horizontale entre ses parois et celles d'autres réservoirs est supérieure à 20 mètres, la distance entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site doit être d'au moins 3 mètres. Les réservoirs enterrés doivent respecter les distances d'éloignement imposés pour les réservoirs aériens, diminuées de moitié.", "links": [], "table": null}, {"text": "Pour les installations déclarées avant le 1er janvier 2018, cette distance de 3 mètres peut-être réduite à 1,5 mètre dans le cas d'un réservoir aérien séparé des limites du site par un mur plein en matériau de classe A1 (incombustible) et R 120 (stable au feu de degré deux heures), dont la hauteur excède de 0,5 mètre celle de la bouche d'emplissage et de l'orifice de la soupape et dont la longueur de 3 mètres soit respectée en le contournant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site.", "links": [], "table": null}, {"text": "L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers au-dessus ou au-dessous du stockage", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage de réservoirs ou de récipients à pression transportables ne surmonte pas et n'est pas surmonté de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "L'installation n'est pas implantée en sous-sol.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- l'installation n'est pas implantée en sous-sol (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "2.4 [*]", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité au stockage", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage de gaz inflammable liquéfié est accessible pour permettre l'intervention des services d'incendie et de secours. Il est desservi, sur au moins une face, par une voie-engin ou par une voie échelle si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés si le stockage est à l'intérieur d'un bâtiment.", "links": [], "table": null}, {"text": "L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours :", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.", "links": [], "table": null}, {"text": "L'accès au site est conçu pour pouvoir être ouvert dans un délai de trente minutes maximum sur demande des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en réservoirs déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en réservoirs déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- accessibilité au stockage.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'un stockage en local fermé, et sans préjudice des dispositions du code du travail, le local abritant des réservoirs ou des récipients à pression transportables est convenablement ventilé pour éviter tout risque d'atmosphère explosive. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus de faîtage.", "links": [], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application des articles de la quatrième partie du code du travail en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre, conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.", "links": [], "table": null}, {"text": "En particulier, les réservoirs, à l'exception des réservoirs enterrés sous protection cathodique, sont mis à la terre par un conducteur dont la résistance est inférieure à 100 ohms. L'installation permet le branchement du câble de liaison équipotentielle du véhicule ravitailleur avec le réservoir.", "links": [], "table": null}, {"text": "2.9 (*)", "links": [], "table": null}, {"text": "2.10 [*]", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs (vannes, obturateurs pneumatiques ou mécaniques…) permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site l'écoulement accidentel de gaz liquéfié. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'obturation ;", "links": [], "table": null}, {"text": "- présentation de la consigne.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.12. Aménagement des stockages", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "A. Stockage en récipients à pression transportables", "links": [], "table": null}, "outer_alineas": [{"text": "Les récipients à pression transportables ne sont pas entreposés dans des conditions où la température du gaz risquerait de donner naissance à une tension de vapeur supérieure à celle qui a servi de base au calcul de remplissage.", "links": [], "table": null}, {"text": "Les aires de stockage sont délimitées et matérialisées au sol.", "links": [], "table": null}, {"text": "Tout autour, sauf sur justificatif d'absence de dangers ou mise en place d'un mur coupe-feu visé au paragraphe 2.1 ci-dessus pour la partie du périmètre de stockage concerné, un aménagement est conçu (déclinaison du sol, réseau d'évacuation...) de telle sorte que des produits tels que des liquides inflammables répandus accidentellement ne puissent approcher à moins de 2 mètres de l'aire de stockage.", "links": [], "table": null}, {"text": "Si le dépôt est situé dans un local fermé, celui-ci présente en outre les caractéristiques minimales de comportement au feu suivantes :", "links": [], "table": null}, {"text": "- murs REI 60 (coupe-feu de degré une heure) ;", "links": [], "table": null}, {"text": "- toiture en matériaux légers, difficilement inflammables et sans autre bois apparent que les pièces de charpente, qui sont ignifugées.", "links": [], "table": null}, {"text": "Le sol de l'aire de stockage des récipients à pression transportables est horizontal, en matériaux de classe A1fl (incombustible) ou en revêtement bitumineux du type routier, et a un niveau égal ou supérieur à celui du sol environnant sur 25 % au moins de son périmètre afin d'éviter la stagnation du gaz dans une cuvette.", "links": [], "table": null}, {"text": "Les aires de stationnement sont délimitées et matérialisées au sol. La disposition des lieux permet l'évacuation rapide des récipients à pression transportables et des véhicules en stationnement en cas d'incendie à proximité.", "links": [], "table": null}, {"text": "Dans le cas de récipients à pression transportables, ceux-ci sont stockés soit debout, soit couchés à l'horizontale.", "links": [], "table": null}, {"text": "Si ils sont gerbés en position couchée, les récipients à pression transportables situés aux extrémités sont calés par des dispositifs spécialement adaptés à cet effet.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une matérialisation et d'une délimitation au sol des aires de stockage ;", "links": [], "table": null}, {"text": "- si un dépôt de liquide inflammable existe dans l'établissement : présence d'un aménagement empêchant les liquides inflammables répandus accidentellement de s'approcher à moins de 2 mètres de l'aire de stockage, sauf sur justificatif d'absence de dangers ou mise en place d'un mur coupe-feu (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "B. Stockage en réservoirs aériens", "links": [], "table": null}, "outer_alineas": [{"text": "Les réservoirs aériens sont implantés au niveau du sol ou en superstructure.", "links": [], "table": null}, {"text": "Toutefois, si leur implantation est faite sur un terrain en pente, l'emplacement du stockage est, sur 25 % au moins de son périmètre, à un niveau égal ou supérieur à celui du sol environnant.", "links": [], "table": null}, {"text": "Les réservoirs reposent de façon stable par l'intermédiaire de berceaux, pieds ou supports construits de sorte à éviter l'alimentation et la propagation d'un incendie. Les fondations, si elles sont nécessaires, sont calculées pour supporter le poids du réservoir rempli d'eau. Une distance d'au moins 0,10 mètre est laissée libre sous la génératrice inférieure du réservoir.", "links": [], "table": null}, {"text": "Lorsqu'elles sont nécessaires, les charpentes métalliques supportant un réservoir dont le point le plus bas est situé à plus d'un mètre du sol ou d'un massif en béton sont protégées efficacement contre les effets thermiques susceptibles de provoquer le flambement des structures.", "links": [], "table": null}, {"text": "L'enrobage est appliqué sur toute la hauteur. Il n'affecte cependant pas les soudures de liaison éventuelles entre le réservoir et la charpente qui le supporte.", "links": [], "table": null}, {"text": "Un espace libre d'au moins 0,6 mètre de large en projection horizontale est réservé autour de tout réservoir aérien raccordé.", "links": [], "table": null}, {"text": "Toutes les vannes sont aisément manœuvrables par le personnel.", "links": [], "table": null}, {"text": "Les réservoirs sont amarrés s'ils se trouvent sur un emplacement susceptible d'être inondé et l'importance du dispositif d'ancrage tient compte de la poussée éventuelle des eaux.", "links": [], "table": null}, {"text": "Les parois de deux réservoirs raccordés sont séparées d'une distance suffisante pour permettre la réalisation aisée de l'entretien et de la surveillance périodique des réservoirs.", "links": [], "table": null}, {"text": "Cette distance n'est pas être inférieure au demi-diamètre du plus grand des deux réservoirs.", "links": [], "table": null}, {"text": "Les réservoirs, ainsi que les tuyauteries et leurs supports sont efficacement protégés contre la corrosion.", "links": [], "table": null}, {"text": "La tuyauterie de remplissage et la soupape sont en communication avec la phase gazeuse du réservoir. Pour le GNL, la tuyauterie de remplissage peut également être en contact avec la phase liquide. Dans ce cas, la tuyauterie est équipée de deux clapets anti-retour, et l'installation est munie d'un bouton d'arrêt d'urgence déclenchant une vanne d'isolement du stockage. Cette vanne d'isolement est également asservie à une détection gaz judicieusement disposée.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances minimales (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- les vannes sont aisément manœuvrables par le personnel (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "- présence des deux clapets anti retour sur la tuyauterie de remplissage des stockages de GNL, du bouton d'arrêt d'urgence à proximité des stockages de GNL, et d'une vanne d'isolement asservie à l'arrêt d'urgence et à la détection gaz (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "C. Stockage en réservoirs enterrés ou sous talus", "links": [], "table": null}, "outer_alineas": [{"text": "Les réservoirs enterrés peuvent être simplement enfouis ou placés dans une fosse construite en béton ou maçonnerie. Les réservoirs enterrés (en fosse ou autres) ou sous-talus sont protégés et mis en place conformément à la réglementation en vigueur relative aux équipements sous pression de sorte à prévenir les agressions mécaniques et à éviter la présence d'espaces vides susceptibles de se transformer en poche de gaz. Le réservoir est entièrement recouvert. L'exploitant détient des justificatifs de la conformité de la mise en place et de la protection des réservoirs enterrés, sous-talus ou en fosse, et les conserve à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "La fosse ou la fouille aménagée pour recevoir le(s) réservoir(s) est remblayée de façon à ne pas endommager le revêtement de protection contre la corrosion. Aucune canalisation étrangère au service du stockage (conduites d'eau, de gaz, d'électricité, d'air comprimé, etc.) ne se trouve soit à l'intérieur de la fosse contenant le(s) réservoir(s), soit à moins de 1 mètre des parois d'un réservoir enfoui.", "links": [], "table": null}, {"text": "Ces réservoirs ne sont pas placés sous un passage desservant un bâtiment. En aucun cas, une cavité quelconque (cave, sous-sol, excavation...) ne se trouve sous un réservoir.", "links": [], "table": null}, {"text": "Les parois des réservoirs sont situées à une distance minimale de 1 mètre des murs extérieurs ou des fondations d'un bâtiment.", "links": [], "table": null}, {"text": "Toutefois, cette distance n'est pas exigée si le réservoir est placé dans une fosse dont le mur, vis-à-vis du bâtiment, est parfaitement étanche.", "links": [], "table": null}, {"text": "Les parois de deux réservoirs sont séparées d'une distance minimale suffisante pour permettre de manière aisée la mise en fosse et l'extraction de chacun des deux réservoirs.", "links": [], "table": null}, {"text": "Cette distance ne peut être inférieure à 20 cm, mesurés horizontalement.", "links": [], "table": null}, {"text": "Les réservoirs reposent de façon stable.", "links": [], "table": null}, {"text": "Ils sont amarrés et l'importance du dispositif d'ancrage doit tenir compte de la poussée éventuelle des eaux.", "links": [], "table": null}, {"text": "La tuyauterie de remplissage et la soupape sont en communication avec la phase gazeuse du réservoir.", "links": [], "table": null}, {"text": "Le passage de véhicule ou le dépôt de charges au-dessus du stockage est interdit.", "links": [], "table": null}, {"text": "Les robinetteries et les équipements des réservoirs sont placés soit hors du sol, soit dans un logement affleurant le sol et dont le volume est aussi réduit que possible.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence de réservoir sous un passage desservant un bâtiment (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- absence de passage de véhicules au-dessus du stockage ;", "links": [], "table": null}, {"text": "- absence de charges déposées au-dessus du stockage.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.13. Installations annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "A. Pompes", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque le groupe de pompage du gaz inflammable liquéfié entre le réservoir de stockage et les appareils d'utilisation n'est pas immergé ou n'est pas dans la configuration aérienne (à privilégier), il peut être en fosse, mais celle-ci est maçonnée et protégée contre les intempéries.", "links": [], "table": null}, {"text": "De plus, une ventilation mécanique à laquelle est asservi le fonctionnement de la ou des pompes (ou tout autre procédé présentant les mêmes garanties) est installée pour éviter l'accumulation de vapeurs inflammables. En particulier la ventilation mécanique peut être remplacée par un ou plusieurs détecteurs contrôlant la teneur en gaz, placés judicieusement en fonction des caractéristiques du gaz à détecter, auxquels est asservi un dispositif d'arrêt des pompes dès que la teneur dépasse 25 % de la limite inférieure d'explosivité, et déclenchant dans ce cas une alarme. Ces détecteurs sont maintenus en bon état et vérifiés une fois par an. Une consigne décrit les actions à mettre en œuvre en cas de déclenchement de la détection.", "links": [], "table": null}, {"text": "L'accès au dispositif de pompage et à ses vannes de sectionnement est aisé pour le personnel d'exploitation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une ventilation mécanique ou d'un ou plusieurs détecteurs contrôlant la teneur en gaz placés judicieusement en fonction des caractéristiques du gaz à détecter (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des justificatifs de vérification annuelle du bon état des détecteurs, le cas échéant (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- accès aisé au dispositif de pompage et à ses vannes de sectionnement pour le personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "B. Vaporiseurs", "links": [], "table": null}, "outer_alineas": [{"text": "Les vaporiseurs sont conformes à la réglementation des équipements sous pression en vigueur.", "links": [], "table": null}, {"text": "Outre les équipements destinés à l'exploitation, ils sont munis d'équipements permettant de surveiller et réguler la température et la pression de sorte à prévenir tout relâchement de gaz par la soupape.", "links": [], "table": null}, {"text": "L'accès au vaporiseur est aisé pour le personnel d'exploitation.", "links": [], "table": null}, {"text": "Les soupapes du vaporiseur sont placées de sorte à ne pas rejeter en direction d'un réservoir de gaz.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des équipements pour surveiller et réguler la température et la pression (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- accès aisé pour le personnel au vaporiseur ;", "links": [], "table": null}, {"text": "- les soupapes sont placées de sorte à ne pas rejeter en direction d'un réservoir de gaz (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Pendant les heures d'ouverture, l'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - Les dispositions du présent point II sont applicables :", "links": [], "table": null}, "outer_alineas": [{"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.", "links": [], "table": null}, {"text": "En dehors des heures d'ouverture, l'exploitant met en œuvre une surveillance de l'installation par gardiennage ou télésurveillance adaptée, permettant la détection de tout départ de feu sur les aires de stationnement et les aires de stockage. En cas de panne de la télésurveillance, le cas échéant, la surveillance de l'installation est assurée par gardiennage.", "links": [], "table": null}, {"text": "L'exploitant définit une procédure à mettre en œuvre en cas de départ de feu sur l'installation.", "links": [], "table": null}, {"text": "Celle-ci contient notamment :", "links": [], "table": null}, {"text": "- la ou les personnes compétentes chargées d'effectuer les opérations nécessaires à la mise en sécurité des installations ;", "links": [], "table": null}, {"text": "- les modalités d'appel de ces personnes compétentes ;", "links": [], "table": null}, {"text": "- les modalités d'appel et d'accueil des secours extérieurs au regard des informations disponibles et après levée de doute. Le service d'incendie et de secours peut, au regard des caractéristiques de l'installation (dimensions, configuration, dispositions constructives…) ainsi que des matières stockées (nature, quantités, mode de stockage…), être confronté à une impossibilité opérationnelle de limiter la propagation d'un incendie ;", "links": [], "table": null}, {"text": "- les modalités de déclenchement d'un dispositif sonore permettant l'alerte du voisinage.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de la procédure à mettre en œuvre en cas de départ de feu sur l'installation (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Les personnes non habilitées par l'exploitant n'ont pas un accès libre au stockage. De plus, en l'absence de personnel habilité par l'exploitant, le stockage est rendu inaccessible (clôture de hauteur 2 mètres avec porte verrouillable ou dispositifs verrouillables).", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - Les dispositions du présent point II sont applicables :", "links": [], "table": null}, "outer_alineas": [{"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.", "links": [], "table": null}, {"text": "L'accès aux récipients à pression transportables est rendu inaccessible par :", "links": [], "table": null}, {"text": "- une clôture grillagée d'au moins 1,80 mètre de hauteur, assortie d'un dispositif anti-intrusion de type concertina au sol, ou ;", "links": [], "table": null}, {"text": "- par un mur d'au moins 2,30 mètres de hauteur accompagné d'un dispositif anti-intrusion sur son dessus (type pique).", "links": [], "table": null}, {"text": "Les accès de la clôture ou du mur sont verrouillables et répondent à l'une des caractéristiques suivantes :", "links": [], "table": null}, {"text": "- hauteur minimale de 1,80 mètre, assortie du dispositif anti-intrusion de type concertina au sol ;", "links": [], "table": null}, {"text": "- hauteur minimale de 2,30 mètres, accompagnée sur le dessus d'un dispositif de lutte contre l'intrusion (piques…) ;", "links": [], "table": null}, {"text": "- hauteur minimale de 2,50 mètres sans dispositif de lutte contre l'intrusion.", "links": [], "table": null}, {"text": "L'exploitant définit et met en œuvre une procédure d'inspection des véhicules de transport de matière dangereuse à l'entrée du site, lui permettant de s'assurer que les conducteurs inspectent l'état de leur véhicule avant d'accéder à l'installation. Elle précise, qu'en cas d'anomalie (par exemple détection de chauffe anormale des essieux sur les véhicules équipés de témoins de chauffe) l'accès à l'installation n'est autorisé qu'après mise en œuvre d'actions correctives et autorisation formalisée de l'exploitant. Le conducteur actionne le coupe-batterie de son véhicule, s'il en est équipé, durant son stationnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "III. - Les organes accessibles de soutirage, de remplissage et les appareils de contrôle et de sécurité, à l'exception des soupapes, des réservoirs sont protégés par une clôture ou placés sous capots maintenus verrouillés en dehors des nécessités du service.", "links": [], "table": null}, "outer_alineas": [{"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs interdisant l'accès libre au stockage aux personnes non habilitées ;", "links": [], "table": null}, {"text": "- présence, dimensions et bon état des moyens de contrôle d'accès (clôture grillagée, mur…) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de capots verrouillés le cas échéant (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'une procédure d'inspection des véhicules devant accéder à l'installation (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification que les coupe-batteries sont actionnés sur les véhicules en stationnement, le cas échéant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant a à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les lieux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes, de poussières, et de matières combustibles. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Il est procédé aussi souvent que nécessaire au désherbage et au débroussaillage sous et à proximité de l'installation.", "links": [], "table": null}, {"text": "La remise en état de la protection extérieure (peinture ou revêtement) des réservoirs est à effectuer lorsque son état l'exige. Elle est réalisée conformément aux dispositions du point 4.6.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence d'amas de matières combustibles, de matières dangereuses et polluantes, et de végétaux, sous et à proximité des aires de stockages, des réservoirs, et des aires de stationnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des gaz inflammables liquéfiés détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence sur le site d'autres matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation et, le cas échéant, à l'activité de commerce de l'exploitant.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation de l'état des stocks de gaz inflammables liquéfiés tenu à jour et du plan général des stockages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Vérification périodique des installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont conformes à la réglementation en vigueur au titre de la protection des travailleurs.", "links": [], "table": null}, {"text": "Cette vérification périodique porte notamment sur les prescriptions de l'article 2.8.", "links": [], "table": null}, {"text": "3.7 [*]", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. (Supprimé)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "A.", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur pour chaque type d'installation, et est dotée d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - Les dispositions du présent point II sont applicables :", "links": [], "table": null}, "outer_alineas": [{"text": "- pour les installations déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations déclarées avant le 1er janvier 2018, à partir du 1er septembre 2019", "links": [], "table": null}, {"text": "Les aires de stationnement peuvent être munies de dispositifs permettant l'extinction d'un feu de nappe de liquide inflammable avec déclenchement automatique. Une commande manuelle permettant le déclenchement de dispositifs d'extinction est alors installée suffisamment éloignée des aires de stationnement, de manière à être facilement accessible et manœuvrable en toutes circonstances.", "links": [], "table": null}, {"text": "Les installations équipées d'un tel dispositif sont dispensées de la mise en place de la télésurveillance ou du gardiennage des aires de stationnement définis au point 3.1.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs permettant l'extinction d'un feu de nappe avec déclenchement automatique complété d'une commande manuelle facilement accessible et manœuvrable en toutes circonstances, le cas échéant (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "- présence d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}], "sections": [{"title": {"text": "B. Stockage en récipients à pression transportables", "links": [], "table": null}, "outer_alineas": [{"text": "Les moyens de secours sont au minimum constitués de :", "links": [], "table": null}, {"text": "- deux extincteurs à poudre ABC d'une capacité minimale de 9 kg, situés à moins de 20 mètres du stockage ;", "links": [], "table": null}, {"text": "- pour les stockages de capacité déclarée contenue dans les récipients à pression transportables supérieure à 15 tonnes, d'un poste d'eau (bouches, poteaux...), public ou privé, implanté à moins de 200 mètres du stockage, ou de points d'eau (bassins, citernes, etc.), et d'une capacité en rapport avec le risque à défendre. Cette capacité est appréciée pour l'ensemble du site, et les capacités extérieures peuvent être prises en compte dans la limite de la distance de 200 mètres fixée ci-avant.", "links": [], "table": null}, {"text": "Pour les installations déclarées après le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures.", "links": [], "table": null}, {"text": "Pour les installations déclarées avant le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures, à partir du 1er septembre 2019.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'extinction fixes et mobiles (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "C. Stockage en réservoirs aériens", "links": [], "table": null}, "outer_alineas": [{"text": "Les moyens de secours sont au minimum constitués de :", "links": [], "table": null}, {"text": "- deux extincteurs à poudre ABC d'une capacité minimale de 9 kg et, pour les installations stockant plus de 35 tonnes en réservoirs aériens, d'un extincteur à poudre ABC sur roues d'une capacité de 50 kg ;", "links": [], "table": null}, {"text": "- d'un poste d'eau (bouches, poteaux...), public ou privé, implanté à moins de 200 mètres du stockage, ou de points d'eau (bassins, citernes, etc.), et d'une capacité en rapport avec le risque à défendre. Cette capacité est appréciée pour l'ensemble du site, et les capacités extérieures peuvent être prises en compte dans la limite de la distance de 200 mètres fixée ci-avant ;", "links": [], "table": null}, {"text": "Pour les installations déclarées après le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures.", "links": [], "table": null}, {"text": "Pour les installations déclarées avant le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures, à partir du 1er janvier 2021.", "links": [], "table": null}, {"text": "- pour les réservoirs de capacité déclarée inférieure à 15 tonnes, d'un tuyau et d'une lance dont le robinet de commande est d'un accès facile en toute circonstance ;", "links": [], "table": null}, {"text": "- pour les réservoirs de capacité déclarée supérieure à 15 tonnes, d'un système fixe d'arrosage raccordé ;", "links": [], "table": null}, {"text": "- pour les réservoirs aériens autres que ceux de GNL de capacité déclarée supérieure à 35 tonnes, d'un système fixe d'arrosage du réservoir avec un débit minimum de 6 l/m2/min. Un film d'eau homogène sur l'intégralité de la surface du réservoir est obtenu. Ce système fixe d'arrosage est asservi à une détection gaz judicieusement implantée à proximité du réservoir. Ce système peut aussi être mis en route de manière manuelle à distance du réservoir.", "links": [], "table": null}, {"text": "- pour les réservoirs aériens de GNL de capacité déclarée supérieure à 35 tonnes, d'une détection gaz, d'une détection incendie et d'un système fixe d'arrosage du réservoir avec un débit minimum de 6 L/m2/min permettant l'obtention d'un film d'eau homogène sur l'intégralité de la surface du réservoir. Ce système fixe d'arrosage est asservi à la détection incendie.", "links": [], "table": null}, {"text": "Les quatre alinéas précédents ne s'appliquent pas aux réservoirs de GNL à double paroi isolée par la perlite et le vide lorsque l'épaisseur de perlite est supérieure ou égale à 20 cm. Les réservoirs de ce type de capacité supérieure à 35 tonnes sont équipés d'une détection gaz et d'une détection incendie.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'extinction fixes et mobiles (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les réservoirs aériens autres que GNL de capacité déclarée supérieure à 35 tonnes : après mise en route manuelle du système fixe d'arrosage, vérification de la présence d'un film sur toute la surface, de la présence d'un système de détection de gaz implanté à proximité du réservoir (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les réservoirs aériens de GNL de capacité déclarée supérieure à 35 tonnes, à l'exception des réservoirs de GNL à double paroi isolée par la perlite et le vide lorsque l'épaisseur de perlite est supérieure ou égale à 20 cm : après mise en route manuelle du système fixe d'arrosage, vérification de la présence d'un film sur toute la surface, de la présence d'un système de détection de gaz et d'un système de détection incendie implantés à proximité du réservoir (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "D. Stockage en réservoirs enterrés ou sous talus", "links": [], "table": null}, "outer_alineas": [{"text": "Les moyens de secours sont au minimum constitués de deux extincteurs à poudre.", "links": [], "table": null}, {"text": "Dans chacune des configurations précitées, tous les matériels listés sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Ces moyens de secours (sauf système fixe d'arrosage de réservoir) peuvent être utilisés en toute efficacité pour intervenir sur l'aire de ravitaillement par camions (cf. point 4.10) et sur l'aire d'inspection des camions (cf. point 3.2), ou installés en supplément en cas d'impossibilité liée à la configuration du site.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des extincteurs (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.3. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives de gaz inflammable liquéfié mis en œuvre, stocké ou utilisé, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du document de recensement et du plan général avec les zones de danger.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.4. Matériel électrique de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3 \"atmosphères explosives\", les installations électriques sont conformes à la réglementation en vigueur relative aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosive. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.", "links": [], "table": null}, {"text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu. Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "En particulier, si des engins motorisés et des véhicules routiers appelés à pénétrer dans les parties de l'installation visées au point 4.3, sont d'un type non autorisé en atmosphère explosive, les conditions de circulation de ces engins et véhicules font l'objet d'une consigne établie par l'exploitant sous sa responsabilité.", "links": [], "table": null}, {"text": "Les locaux fermés visés au point 2.4 ne sont pas chauffés par des appareils à flamme ou à incandescence.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage de l'interdiction", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. Permis de feu dans les parties de l'installation visées au point 4.3", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \" permis de feu \" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \" permis de feu \" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le permis de feu et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque - notamment l'interdiction de fumer et l'interdiction d'utiliser des téléphones cellulaires - dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\". Cette interdiction est affichée soit en caractères lisibles, soit au moyen de pictogrammes au niveau de l'aire de stockage ;", "links": [], "table": null}, {"text": "- l'obligation du permis de feu pour les parties de l'installation visées au point 4.3 présentant des risques d'incendie et/ou d'explosion ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de rétention ;", "links": [], "table": null}, {"text": "- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de rétention.", "links": [], "table": null}, {"text": "Une consigne définit les modalités mises en œuvre, tant au niveau des équipements que de l'organisation, pour respecter à tout instant la quantité totale susceptible d'être présente dans l'installation, déclarée par l'exploitant et inscrite sur la preuve de dépôt de la déclaration.", "links": [], "table": null}, {"text": "Une autre consigne définit les modalités d'enregistrements des données permettant de démontrer a posteriori que cette quantité a été respectée à tout instant.", "links": [], "table": null}, {"text": "Les consignes et procédures d'exploitation permettent de prévenir tout sur remplissage.", "links": [], "table": null}, {"text": "Une consigne particulière est établie pour la mise en œuvre ponctuelle du torchage d'un réservoir.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- existence des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.9. Dispositifs de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Les réservoirs composant l'installation sont conformes à la réglementation des équipements sous pression en vigueur. Ils sont munis d'équipements permettant de prévenir tout sur remplissage.", "links": [], "table": null}, {"text": "L'exploitant de l'installation dispose des éléments de démonstration attestant que les réservoirs disposent des équipements adaptés pour prévenir tout sur remplissage à tout instant. Ces équipements peuvent être des systèmes de mesures de niveaux, de pression ou de température.", "links": [], "table": null}, {"text": "Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, et dans le cas d'une utilisation de gaz à l'état liquéfié, un dispositif d'arrêt d'urgence permet de provoquer la mise en sécurité du réservoir et de couper l'alimentation des appareils d'utilisation du gaz inflammable qui y sont reliées.", "links": [], "table": null}, {"text": "Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, les tuyauteries alimentant des appareils d'utilisation du gaz à l'état liquéfié sont équipées de vannes automatiques à sécurité positive.", "links": [], "table": null}, {"text": "Ces vannes sont notamment asservies au dispositif d'arrêt d'urgence prévu à l'alinéa précédent. Elles sont également commandables manuellement.", "links": [], "table": null}, {"text": "Les tuyauteries reliant un stockage constitué de plusieurs réservoirs sont équipées de vannes permettant d'isoler chaque réservoir.", "links": [], "table": null}, {"text": "Les orifices d'échappement des soupapes des réservoirs aériens non cryogéniques sont munis d'un chapeau éjectable (ou d'un dispositif équivalent). Le jet d'échappement des soupapes des réservoirs aériens non cryogéniques s'effectue de bas en haut, sans rencontrer d'obstacle et notamment de saillie de toiture.", "links": [], "table": null}, {"text": "Les échappements des soupapes des réservoirs cryogéniques sont conçus de manière à éviter notamment le risque de brûlure cryogénique, à empêcher toute entrée de corps étrangers ou d'eau et à éviter toute perte de charge. Leur point de rejet se situe en partie supérieure du réservoir.", "links": [], "table": null}, {"text": "Les bornes de remplissage déportées comportent un double clapet (ou tout autre dispositif offrant une sécurité équivalente) à son orifice d'entrée, ainsi qu'un dispositif de branchement du câble de liaison équipotentielle, du véhicule ravitailleur. Si elles sont en bordure de la voie publique, elles sont enfermées dans un coffret matériaux de classe A1 (incombustible) et verrouillé.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des éléments de démonstration attestant que les réservoirs fixes disposent des équipements adaptés pour prévenir tout surremplissage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un dispositif d'arrêt d'urgence pour les installations déclarées après le 5 février 2006 (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de vannes à sécurité positive et commandables manuellement pour les installations déclarées après le 5 février 2006 (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les tuyauteries reliant deux réservoirs, présence de vannes permettant d'isoler chaque réservoir (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les réservoirs aériens non cryogéniques, présence de chapeaux éjectables sur les orifices d'échappement des soupapes dont le jet d'échappement s'effectue de bas en haut sans rencontrer d'obstacle (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les réservoirs cryogéniques, présence d'un évent dont le jet d'échappement s'effectue de bas en haut sans rencontrer d'obstacle (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les bornes de remplissage déportées, présence d'un double clapet (ou tout autre dispositif offrant une sécurité équivalente) sur l'orifice d'entrée ainsi qu'un dispositif de branchement du câble de liaison équipotentielle du véhicule ravitailleur et si la borne de remplissage est en bordure de la voie publique, présence d'un coffret en matériaux de classe A1 (justificatifs de conformité) verrouillé (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10. Ravitaillement des réservoirs", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations de ravitaillement sont effectuées, conformément aux dispositions prévues par le règlement pour le transport des marchandises dangereuses. Le véhicule ravitailleur se trouve à au moins 3 mètres des réservoirs fixes de capacité strictement inférieure à 15 tonnes, et à au moins 5 mètres en cas de capacités supérieures. De plus les véhicules de transport sont conformes aux dispositions de la réglementation relative au transport des marchandises dangereuses.", "links": [], "table": null}, {"text": "Toute action visant à alimenter un réservoir est interrompue dès l'atteinte d'un taux de remplissage de 85 %.", "links": [], "table": null}, {"text": "Les flexibles utilisés pour le ravitaillement des réservoirs fixes sont conçus et contrôlés conformément à la réglementation applicable en vigueur.", "links": [], "table": null}, {"text": "Un dispositif permet de garantir l'étanchéité du flexible et des organes du réservoir en dehors des opérations de ravitaillement.", "links": [], "table": null}, {"text": "Les sols des aires de dépotage sont en matériaux de classe A1 (incombustible) ou en revêtement bitumineux de type routier.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.11. Chargement et déchargement des récipients à pression transportables", "links": [], "table": null}, "outer_alineas": [{"text": "Les sols des aires dédiées au chargement et au déchargement des récipients à pression transportables sont en matériaux de classe A1 (incombustible) ou en revêtement bitumineux de type routier :", "links": [], "table": null}, {"text": "- pour les installations déclarées après le 1er janvier 2018 ;", "links": [], "table": null}, {"text": "- pour les installations déclarées avant le 1er janvier 2018, à partir du 1er septembre 2019.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}, {"text": "5.4", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect, même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accidents (rupture de récipient, cuvette, etc.) déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}, {"text": "5.8", "links": [], "table": null}, {"text": "6", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont gérés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.", "links": [], "table": null}, {"text": "Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier leur gestion. Les documents justificatifs sont conservés trois ans.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "\"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).", "links": [], "table": null}, {"text": "\"zones à émergence réglementée\" désignent :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant de\n7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De plus, le niveau de bruit en limite du site de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}, {"text": "8.3", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les réservoirs et les tuyauteries désaffectés ; les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et, le cas échéant, décontaminés. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.", "links": [], "table": null}, {"text": "[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000037319664", "content": "<p>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4718 de la nomenclature des installations classées</p><p>Définitions :<br/><br/>\nOn entend par :<br/><br/>\nAire de stationnement : zone dédiée au stationnement des véhicules de transport de gaz inflammables, gaz toxiques ou GPL, hors présence humaine permanente.<br/><br/>\nAire de stockage : zone dédiée à l'implantation de récipients à pression transportables, hors présence humaine permanente.<br/><br/>\nAire de dépotage : zone où le véhicule ravitailleur effectue les opérations de remplissage d'un réservoir fixe.<br/><br/>\nRécipient à pression transportable : récipient couvert par la section 11 du chapitre VII du titre V du livre V du code de l'environnement : bouteilles, tubes, fûts à pression, … Les camions citernes ne sont pas considérés comme des récipients à pression transportables au sens du présent arrêté.<br/><br/>\nRéservoir : capacité fixe (aérienne ou enterrée) destinée au stockage de gaz inflammable ne répondant pas à la définition de récipients à pression transportable.<br/><br/>\nBouteille métallique : Récipient à pression transportable conçu en matériau métallique, pouvant avoir une partie d'autre matériau ne participant pas à la résistance à la pression, d'une capacité en eau ne dépassant pas 150 litres.<br/><br/>\nTélésurveillance : dispositif permettant la surveillance à distance d'une installation (report de détection incendie ou vidéosurveillance par exemple).</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par aux articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \".</p><p>Le délai maximal pour la réalisation du premier contrôle est défini à l'article R 512-58 du code de l'environnement. L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en oeuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p>1.4. Dossier installation classée</p><p>L'exploitant établi et tient à jour un dossier comportant les documents suivants :<br/>\n- le dossier de déclaration ;<br/>\n- les plans tenus à jour ;<br/>\n- la durée de vie des installations et le programme de leur entretien et contrôles tenus à jour ;<br/>\n- le récépissé de déclaration, ou la preuve de dépôt, et les prescriptions générales,<br/>\n- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>\n- les résultats des dernières mesures sur les effluents et le bruit ;<br/>\n- lorsque ces points s'appliquent à l'installation concernée, les documents prévus aux points 3.5, 3.6, 4.3, 4.7, 4.8, 5.1, 7.2 et 7.5 du présent arrêté ;</p><p>- les dispositions prévues en cas de sinistre.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>Objet du contrôle :<br/>\n- présence du récépissé de déclaration ou de la preuve de dépôt ;<br/>\n- présence des prescriptions générales ;<br/>\n- présence des plans à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>\n- vérification de la quantité présente sur site au regard de la quantité déclarée, en tenant compte du volume de remplissage maximal de chaque réservoir ou récipient à pression transportable ;<br/>\n- vérification que la capacité totale du ou des réservoirs est inférieure à la valeur supérieure telle que définie à l'annexe de l'article R. 511-9 du code de l'environnement, en tenant compte du volume de remplissage maximal de chaque réservoir ou récipient à pression transportable (le non-respect de ce point relève d'une non-conformité majeure).</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées conformément à l'article R. 512-66-1 du code de l'environnement.</p><p>1.8 Autres réglementations</p><p>Les réservoirs et les récipients à pression transportables sont conformes aux dispositions de la réglementation des équipements sous pression en vigueur. De plus les récipients à pression transportables sont conformes aux dispositions de la réglementation relative au transport des matières dangereuses.</p><p>2. Implantation - Aménagement</p><p>2.1. Règles d'implantation</p><p>2.1.1. Stockage de récipients à pression transportables</p><p>I. - L'installation est implantée de telle façon qu'il existe une distance entre toute aire de stockage et les limites du site de 5 mètres si la capacité déclarée du stockage en récipients à pression transportables est au plus égale à 15 tonnes, et de 7,5 mètres si cette capacité dépasse 15 tonnes.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, la distance entre toute aire de stockage et les limites du site est portée à au moins 15 mètres.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018, la distance entre l'aire de stockage et les locaux d'habitations et les locaux des établissements recevant du public, situés en dehors du site, est portée à au moins 15 mètres, tout en respectant les distances du premier alinéa du présent point I.<br/><br/>\nPour les installations stockant du gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les distances précédentes peuvent être réduites à 1 mètre si un mur REI 120, dont la hauteur excède de 0,5 mètre celle du stockage, sans être inférieure à 2 mètres, est interposé entre l'aire de stockage et les limites du site ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.<br/><br/>\nII. - Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, les aires de stockage des bouteilles métalliques sont séparées des aires de stockage des autres récipients à pression transportables.<br/><br/>\nLes aires de stockage respectent les dimensions suivantes :<br/><br/>\n- la hauteur de stockage est au maximum égale à 5 mètres et la plus grande dimension horizontale n'est pas supérieure à 11 mètres pour les bouteilles métalliques ;<br/><br/>\n- la hauteur de stockage est au maximum égale à 3 mètres et la plus grande dimension horizontale n'est pas supérieure à 11 mètres, pour les récipients à pression transportables autres que les bouteilles métalliques ;<br/><br/>\n- la distance entre deux aires de stockage est au minimum égale à 10 mètres. Cette distance peut être réduite à 1 mètre si entre ces aires de stockage, est interposé un mur REI 120, dont la hauteur excède de 0,5 mètre celle du stockage, sans être inférieure à 2 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les dimensions du présent point II sont applicables à partir du 1er septembre 2018.<br/><br/>\nIII. - A l'intérieur des limites du site, les distances minimales suivantes à partir de chacune des aires de stockage, sont également observées :<br/><br/>\n- 5 mètres des parois des appareils de distribution de liquides ou de gaz inflammables ;<br/><br/>\n- 5 mètres d'un établissement recevant du public de la 5e catégorie (magasin de vente…) ;<br/><br/>\n- 5 mètres de tout stockage de matières inflammables, combustibles ou comburantes ;<br/><br/>\n- 5 mètres des issues ou ouvertures des locaux administratifs ou techniques de l'installation.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, à l'intérieur des limites du site, les distances minimales suivantes à partir de chacune des aires de stockage sont observées :<br/><br/>\n- 10 mètres des parois des appareils de distribution de liquides ou de gaz inflammables ;<br/><br/>\n- 5 mètres d'un établissement recevant du public de la 5e catégorie (magasin de vente…) ;<br/><br/>\n- 10 mètres de tout stockage ou implantation de matières inflammables, combustibles ou comburantes ;<br/><br/>\n- 5 mètres des issues ou ouvertures des locaux administratifs ou techniques de l'installation ;<br/><br/>\n- 10 mètres des aires de stationnement.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, les alinéas 6 à 11 du point III sont applicables à partir du 1er septembre 2018.<br/><br/>\nLes distances précédentes peuvent être réduites à 1 mètre si entre ces emplacements et les aires de stockage est interposé un mur REI 120, dont la hauteur excède de 0,5 mètre de l'aire du stockage ou de l'aire de stationnement, sans être inférieure à 2 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.<br/><br/>\nIV. - Pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées après le 1er janvier 2018, la distance entre toute aire de stationnement et les limites du site est portée à au moins 10 mètres.<br/><br/>\nPour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables et déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018, la distance entre toute aire de stationnement et les locaux d'habitations et les locaux des établissements recevant du public est portée à au moins 10 mètres.<br/><br/>\nCes distances peuvent être réduites à 1 mètre si un mur REI 120 est interposé, dont la hauteur excède de 0,5 mètre celle des camions situés sur l'aire de stationnement, sans être inférieure à 3 mètres ; la longueur de ce mur est telle qu'une distance de 3 mètres est toujours respectée en le contournant.<br/><br/>\nV. - Dans les stations-service ouvertes au public, le stockage des récipients à pression transportables se fait sur une hauteur maximum inférieure à 3 mètres.<br/><br/>\nObjet du contrôle :<br/><br/>\n- respect des dimensions des aires de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- vérification de la séparation des stockages des bouteilles métalliques des stockages des autres récipients à pression transportables (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- respect des distances d'implantation (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- respect de la hauteur du mur, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- présentation d'un justificatif du fait que les caractéristiques du mur (matériaux et épaisseur) sont celles d'un mur coupe-feu, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- respect de la hauteur maximale de stockage des récipients à pression transportables dans les stations-service (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.1.2. Réservoirs</p><p>a) Une installation de stockage en réservoirs aériens de capacité déclarée au plus égale à 15 tonnes est implantée de telle façon qu'il existe une distance d'au moins 5 mètres entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site. Si la capacité déclarée du stockage dépasse 15 tonnes, cette distance est portée à 7,5 mètres.</p><p>Dans le cas d'un d'une installation existante, déclarée avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, la distance entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site est d'au moins 5 mètres, quelle que soit la capacité du réservoir.</p><p>Objet du contrôle :<br/>\n- respect des distances d'implantation à l'intérieur des limites du site (le non-respect de ce point relève d'une non-conformité majeure).</p><p>b) Les distances minimales suivantes, mesurées horizontalement à partir des orifices d'évacuation à l'air libre des soupapes et des orifices de remplissage des réservoirs aériens, sont également observées à la date de déclaration en préfecture, selon la capacité déclarée de chaque réservoir.</p><table border='1' cellpadding='1' cellspacing='1' align='center'><tbody><tr><td><p align='center'>CAPACITÉ DÉCLARÉE (C) EN TONNES DE CHAQUE RÉSERVOIR</p></td><td><p align='center'>6< C ≤15</p></td><td><p align='center'>15< C ≤35</p></td><td><p align='center'>35< C < 50</p></td></tr><tr><td><p align='left'>Limite la plus proche des voies de communication routières à grande circulation, des routes nationales non classées en route à grande<br/>\n\t\t\tcirculation et des chemins départementaux, des voies urbaines situées à l'intérieur des agglomérations,<br/>\n\t\t\tdes voies ferrées autres que celles de desserte de l'établissement et des voies navigables</p></td><td>6</td><td>10</td><td>20</td></tr><tr><td><p align='left'>ERP 1re à 4e catégorie suivants : établissements hospitaliers ou de soins, établissements scolaires ou universitaires, crèches, colonies de<br/>\n\t\t\tvacances, établissements de culte, les musées et les immeubles de<br/>\n\t\t\tgrande hauteur</p></td><td>15</td><td>25</td><td>75</td></tr><tr><td><p align='left'>Autres ERP de 1re à 4e catégorie et ERP de 5e catégorie</p></td><td>10</td><td>20</td><td>60</td></tr><tr><td><p align='left'>Ouvertures des locaux administratifs ou techniques de l'installation</p></td><td>5</td><td>7,5</td><td>10</td></tr><tr><td><p align='left'>Appareils de distribution d'hydrocarbures liquides</p></td><td>7,5</td><td>7,5</td><td>10</td></tr><tr><td><p align='left'>Appareils de distribution d'hydrocarbures liquéfiés</p></td><td>9</td><td>9</td><td>9</td></tr><tr><td><p align='left'>Aires d'entreposage de matières inflammables, combustibles ou comburantes</p></td><td>10</td><td>10</td><td>10</td></tr><tr><td><p align='left'>Bouches de remplissage et évents d'un réservoir aérien ou enterré d'hydrocarbures liquides</p></td><td>10</td><td>10</td><td>10</td></tr><tr><td><p align='left'>Parois d'un réservoir aérien d'hydrocarbures liquides</p></td><td>10</td><td>10</td><td>20</td></tr><tr><td><p align='left'>Parois d'un réservoir enterré d'hydrocarbures liquides</p></td><td>3</td><td>3</td><td>7</td></tr></tbody></table><p>Pour les installations déclarées après le 1er janvier 2018, les distances minimales suivantes, mesurées horizontalement à partir des orifices d'évacuation à l'air libre des soupapes et des orifices de remplissage des réservoirs aériens, sont également observées à la date de déclaration en préfecture, selon la capacité déclarée de chaque réservoir.</p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tCAPACITÉ DÉCLARÉE (C) EN<br/><br/>\n\t\t\tTONNES DE CHAQUE RÉSERVOIR</th><th><br/>\n\t\t\tC ≤ 3.5</th><th><br/>\n\t\t\t3.5 < C ≤ 6</th><th><br/>\n\t\t\t6< C ≤15</th><th><br/>\n\t\t\t15< C ≤35</th><th><br/>\n\t\t\t35< C < 50</th></tr><tr><td align='left'><br/>\n\t\t\tLimite la plus proche des voies de communication routières à grande circulation, des routes nationales non classées en route à grande circulation et des chemins départementaux, des voies urbaines situées à l'intérieur des agglomérations, des voies ferrées autres que celles de desserte de l'établissement et des voies navigables</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t6</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t20</td></tr><tr><td align='left'><br/>\n\t\t\tERP 1re à 4e catégorie suivants : établissements hospitaliers ou de soins, établissements scolaires ou universitaires, crèches, colonies de vacances, établissements de culte, les musées et les immeubles de grande hauteur</td><td align='center'><br/>\n\t\t\t7.5</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t15</td><td align='center'><br/>\n\t\t\t25</td><td align='center'><br/>\n\t\t\t75</td></tr><tr><td align='left'><br/>\n\t\t\tAutres ERP de 1re à 4e catégorie et ERP de 5e catégorie</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t7.5</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t60</td></tr><tr><td align='left'><br/>\n\t\t\tOuvertures des locaux administratifs ou techniques de l'installation</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t7,5</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='left'><br/>\n\t\t\tAppareils de distribution d'hydrocarbures liquides</td><td align='center'><br/>\n\t\t\t4</td><td align='center'><br/>\n\t\t\t6</td><td align='center'><br/>\n\t\t\t7,5</td><td align='center'><br/>\n\t\t\t7,5</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='left'><br/>\n\t\t\tAppareils de distribution d'hydrocarbures liquéfiés</td><td align='center'><br/>\n\t\t\t4</td><td align='center'><br/>\n\t\t\t6</td><td align='center'><br/>\n\t\t\t9</td><td align='center'><br/>\n\t\t\t9</td><td align='center'><br/>\n\t\t\t9</td></tr><tr><td align='left'><br/>\n\t\t\tAires d'entreposage de matières inflammables, combustibles ou comburantes</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='left'><br/>\n\t\t\tBouches de remplissage et évents d'un réservoir aérien ou enterré d'hydrocarbures liquides</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='left'><br/>\n\t\t\tParois d'un réservoir aérien d'hydrocarbures liquides</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t5</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t20</td></tr><tr><td align='left'><br/>\n\t\t\tParois d'un réservoir enterré d'hydrocarbures liquides</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t7</td></tr></tbody></table></center><p>c) Toutes ces distances peuvent être réduites au tiers de leur valeur dans le cas de réservoirs enterrés ou sous-talus, conformément aux dispositions du présent arrêté. Pour les installations déclarées avant le 1er janvier 2018, ces distances peuvent être réduites de moitié dans le cas de réservoirs aériens séparés des emplacements concernés par un mur plein en matériau de classe A1 (incombustible) et R120 (stable au feu de degré deux heures), dont la hauteur excède de 0,5 mètre celle de la bouche d'emplissage et de l'orifice de la soupape et dont la longueur est telle que les distances du tableau soient respectées en le contournant.<br/><br/>\nLorsque la capacité unitaire d'un réservoir est inférieure à 3,5 tonnes, et que la distance horizontale entre ses parois et celles d'autres réservoirs est supérieure à 20 mètres, la distance entre les orifices d'évacuation à l'air libre des soupapes des réservoirs et les limites du site doit être d'au moins 3 mètres. Les réservoirs enterrés doivent respecter les distances d'éloignement imposés pour les réservoirs aériens, diminuées de moitié.<br/><br/>\nPour les installations déclarées avant le 1er janvier 2018, cette distance de 3 mètres peut-être réduite à 1,5 mètre dans le cas d'un réservoir aérien séparé des limites du site par un mur plein en matériau de classe A1 (incombustible) et R 120 (stable au feu de degré deux heures), dont la hauteur excède de 0,5 mètre celle de la bouche d'emplissage et de l'orifice de la soupape et dont la longueur de 3 mètres soit respectée en le contournant.</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site.</p><p>L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers au-dessus ou au-dessous du stockage</p><p>Le stockage de réservoirs ou de récipients à pression transportables ne surmonte pas et n'est pas surmonté de locaux habités ou occupés par des tiers.</p><p>L'installation n'est pas implantée en sous-sol.</p><p>Objet du contrôle :</p><p>- l'installation n'est pas implantée en sous-sol (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.4 [*]</p><p>2.5. Accessibilité au stockage</p><p>Le stockage de gaz inflammable liquéfié est accessible pour permettre l'intervention des services d'incendie et de secours. Il est desservi, sur au moins une face, par une voie-engin ou par une voie échelle si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés si le stockage est à l'intérieur d'un bâtiment.</p><p>L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours :<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.<br/><br/>\nL'accès au site est conçu pour pouvoir être ouvert dans un délai de trente minutes maximum sur demande des services d'incendie et de secours ;<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en réservoirs déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en réservoirs déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.</p><p>Objet du contrôle :<br/>\n- accessibilité au stockage.</p><p>2.6. Ventilation</p><p>Dans le cas d'un stockage en local fermé, et sans préjudice des dispositions du code du travail, le local abritant des réservoirs ou des récipients à pression transportables est convenablement ventilé pour éviter tout risque d'atmosphère explosive. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus de faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).</p><p>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application des articles de la quatrième partie du code du travail en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre, conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>En particulier, les réservoirs, à l'exception des réservoirs enterrés sous protection cathodique, sont mis à la terre par un conducteur dont la résistance est inférieure à 100 ohms. L'installation permet le branchement du câble de liaison équipotentielle du véhicule ravitailleur avec le réservoir.</p><p>2.9 (*)</p><p>2.10 [*]</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs (vannes, obturateurs pneumatiques ou mécaniques…) permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site l'écoulement accidentel de gaz liquéfié. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Objet du contrôle :<br/>\n- présence des dispositifs d'obturation ;<br/>\n- présentation de la consigne.</p><p>2.12. Aménagement des stockages</p><p>A. Stockage en récipients à pression transportables</p><p>Les récipients à pression transportables ne sont pas entreposés dans des conditions où la température du gaz risquerait de donner naissance à une tension de vapeur supérieure à celle qui a servi de base au calcul de remplissage.</p><p>Les aires de stockage sont délimitées et matérialisées au sol.</p><p>Tout autour, sauf sur justificatif d'absence de dangers ou mise en place d'un mur coupe-feu visé au paragraphe 2.1 ci-dessus pour la partie du périmètre de stockage concerné, un aménagement est conçu (déclinaison du sol, réseau d'évacuation...) de telle sorte que des produits tels que des liquides inflammables répandus accidentellement ne puissent approcher à moins de 2 mètres de l'aire de stockage.</p><p>Si le dépôt est situé dans un local fermé, celui-ci présente en outre les caractéristiques minimales de comportement au feu suivantes :<br/>\n- murs REI 60 (coupe-feu de degré une heure) ;<br/>\n- toiture en matériaux légers, difficilement inflammables et sans autre bois apparent que les pièces de charpente, qui sont ignifugées.</p><p>Le sol de l'aire de stockage des récipients à pression transportables est horizontal, en matériaux de classe A1fl (incombustible) ou en revêtement bitumineux du type routier, et a un niveau égal ou supérieur à celui du sol environnant sur 25 % au moins de son périmètre afin d'éviter la stagnation du gaz dans une cuvette.</p><p>Les aires de stationnement sont délimitées et matérialisées au sol. La disposition des lieux permet l'évacuation rapide des récipients à pression transportables et des véhicules en stationnement en cas d'incendie à proximité.</p><p>Dans le cas de récipients à pression transportables, ceux-ci sont stockés soit debout, soit couchés à l'horizontale.</p><p>Si ils sont gerbés en position couchée, les récipients à pression transportables situés aux extrémités sont calés par des dispositifs spécialement adaptés à cet effet.</p><p>Objet du contrôle :<br/>\n- présence d'une matérialisation et d'une délimitation au sol des aires de stockage ;<br/>\n- si un dépôt de liquide inflammable existe dans l'établissement : présence d'un aménagement empêchant les liquides inflammables répandus accidentellement de s'approcher à moins de 2 mètres de l'aire de stockage, sauf sur justificatif d'absence de dangers ou mise en place d'un mur coupe-feu (le non-respect de ce point relève d'une non-conformité majeure).</p><p>B. Stockage en réservoirs aériens</p><p>Les réservoirs aériens sont implantés au niveau du sol ou en superstructure.</p><p>Toutefois, si leur implantation est faite sur un terrain en pente, l'emplacement du stockage est, sur 25 % au moins de son périmètre, à un niveau égal ou supérieur à celui du sol environnant.</p><p>Les réservoirs reposent de façon stable par l'intermédiaire de berceaux, pieds ou supports construits de sorte à éviter l'alimentation et la propagation d'un incendie. Les fondations, si elles sont nécessaires, sont calculées pour supporter le poids du réservoir rempli d'eau. Une distance d'au moins 0,10 mètre est laissée libre sous la génératrice inférieure du réservoir.</p><p>Lorsqu'elles sont nécessaires, les charpentes métalliques supportant un réservoir dont le point le plus bas est situé à plus d'un mètre du sol ou d'un massif en béton sont protégées efficacement contre les effets thermiques susceptibles de provoquer le flambement des structures.</p><p>L'enrobage est appliqué sur toute la hauteur. Il n'affecte cependant pas les soudures de liaison éventuelles entre le réservoir et la charpente qui le supporte.</p><p>Un espace libre d'au moins 0,6 mètre de large en projection horizontale est réservé autour de tout réservoir aérien raccordé.</p><p>Toutes les vannes sont aisément manœuvrables par le personnel.</p><p>Les réservoirs sont amarrés s'ils se trouvent sur un emplacement susceptible d'être inondé et l'importance du dispositif d'ancrage tient compte de la poussée éventuelle des eaux.</p><p>Les parois de deux réservoirs raccordés sont séparées d'une distance suffisante pour permettre la réalisation aisée de l'entretien et de la surveillance périodique des réservoirs.</p><p>Cette distance n'est pas être inférieure au demi-diamètre du plus grand des deux réservoirs.</p><p>Les réservoirs, ainsi que les tuyauteries et leurs supports sont efficacement protégés contre la corrosion.</p><p>La tuyauterie de remplissage et la soupape sont en communication avec la phase gazeuse du réservoir. Pour le GNL, la tuyauterie de remplissage peut également être en contact avec la phase liquide. Dans ce cas, la tuyauterie est équipée de deux clapets anti-retour, et l'installation est munie d'un bouton d'arrêt d'urgence déclenchant une vanne d'isolement du stockage. Cette vanne d'isolement est également asservie à une détection gaz judicieusement disposée.</p><p>Objet du contrôle :<br/>\n- respect des distances minimales (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- les vannes sont aisément manœuvrables par le personnel (le non-respect de ce point relève d'une non-conformité majeure).</p><p>- présence des deux clapets anti retour sur la tuyauterie de remplissage des stockages de GNL, du bouton d'arrêt d'urgence à proximité des stockages de GNL, et d'une vanne d'isolement asservie à l'arrêt d'urgence et à la détection gaz (le non-respect de ce point relève d'une non-conformité majeure).</p><p>C. Stockage en réservoirs enterrés ou sous talus</p><p>Les réservoirs enterrés peuvent être simplement enfouis ou placés dans une fosse construite en béton ou maçonnerie. Les réservoirs enterrés (en fosse ou autres) ou sous-talus sont protégés et mis en place conformément à la réglementation en vigueur relative aux équipements sous pression de sorte à prévenir les agressions mécaniques et à éviter la présence d'espaces vides susceptibles de se transformer en poche de gaz. Le réservoir est entièrement recouvert. L'exploitant détient des justificatifs de la conformité de la mise en place et de la protection des réservoirs enterrés, sous-talus ou en fosse, et les conserve à disposition de l'inspection des installations classées.</p><p>La fosse ou la fouille aménagée pour recevoir le(s) réservoir(s) est remblayée de façon à ne pas endommager le revêtement de protection contre la corrosion. Aucune canalisation étrangère au service du stockage (conduites d'eau, de gaz, d'électricité, d'air comprimé, etc.) ne se trouve soit à l'intérieur de la fosse contenant le(s) réservoir(s), soit à moins de 1 mètre des parois d'un réservoir enfoui.</p><p>Ces réservoirs ne sont pas placés sous un passage desservant un bâtiment. En aucun cas, une cavité quelconque (cave, sous-sol, excavation...) ne se trouve sous un réservoir.</p><p>Les parois des réservoirs sont situées à une distance minimale de 1 mètre des murs extérieurs ou des fondations d'un bâtiment.</p><p>Toutefois, cette distance n'est pas exigée si le réservoir est placé dans une fosse dont le mur, vis-à-vis du bâtiment, est parfaitement étanche.</p><p>Les parois de deux réservoirs sont séparées d'une distance minimale suffisante pour permettre de manière aisée la mise en fosse et l'extraction de chacun des deux réservoirs.</p><p>Cette distance ne peut être inférieure à 20 cm, mesurés horizontalement.</p><p>Les réservoirs reposent de façon stable.</p><p>Ils sont amarrés et l'importance du dispositif d'ancrage doit tenir compte de la poussée éventuelle des eaux.</p><p>La tuyauterie de remplissage et la soupape sont en communication avec la phase gazeuse du réservoir.</p><p>Le passage de véhicule ou le dépôt de charges au-dessus du stockage est interdit.</p><p>Les robinetteries et les équipements des réservoirs sont placés soit hors du sol, soit dans un logement affleurant le sol et dont le volume est aussi réduit que possible.</p><p>Objet du contrôle :<br/>\n- absence de réservoir sous un passage desservant un bâtiment (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- absence de passage de véhicules au-dessus du stockage ;<br/>\n- absence de charges déposées au-dessus du stockage.</p><p>2.13. Installations annexes</p><p>A. Pompes</p><p>Lorsque le groupe de pompage du gaz inflammable liquéfié entre le réservoir de stockage et les appareils d'utilisation n'est pas immergé ou n'est pas dans la configuration aérienne (à privilégier), il peut être en fosse, mais celle-ci est maçonnée et protégée contre les intempéries.</p><p>De plus, une ventilation mécanique à laquelle est asservi le fonctionnement de la ou des pompes (ou tout autre procédé présentant les mêmes garanties) est installée pour éviter l'accumulation de vapeurs inflammables. En particulier la ventilation mécanique peut être remplacée par un ou plusieurs détecteurs contrôlant la teneur en gaz, placés judicieusement en fonction des caractéristiques du gaz à détecter, auxquels est asservi un dispositif d'arrêt des pompes dès que la teneur dépasse 25 % de la limite inférieure d'explosivité, et déclenchant dans ce cas une alarme. Ces détecteurs sont maintenus en bon état et vérifiés une fois par an. Une consigne décrit les actions à mettre en œuvre en cas de déclenchement de la détection.</p><p>L'accès au dispositif de pompage et à ses vannes de sectionnement est aisé pour le personnel d'exploitation.</p><p>Objet du contrôle :<br/>\n- présence d'une ventilation mécanique ou d'un ou plusieurs détecteurs contrôlant la teneur en gaz placés judicieusement en fonction des caractéristiques du gaz à détecter (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- présence des justificatifs de vérification annuelle du bon état des détecteurs, le cas échéant (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- accès aisé au dispositif de pompage et à ses vannes de sectionnement pour le personnel.</p><p>B. Vaporiseurs</p><p>Les vaporiseurs sont conformes à la réglementation des équipements sous pression en vigueur.</p><p>Outre les équipements destinés à l'exploitation, ils sont munis d'équipements permettant de surveiller et réguler la température et la pression de sorte à prévenir tout relâchement de gaz par la soupape.</p><p>L'accès au vaporiseur est aisé pour le personnel d'exploitation.</p><p>Les soupapes du vaporiseur sont placées de sorte à ne pas rejeter en direction d'un réservoir de gaz.</p><p>Objet du contrôle :<br/>\n- présence des équipements pour surveiller et réguler la température et la pression (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- accès aisé pour le personnel au vaporiseur ;<br/>\n- les soupapes sont placées de sorte à ne pas rejeter en direction d'un réservoir de gaz (le non-respect de ce point relève d'une non-conformité majeure).</p><p>3. Exploitation - Entretien</p><p>3.1. Surveillance de l'exploitation<br/><br/>\nI. - Pendant les heures d'ouverture, l'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.<br/><br/>\nII. - Les dispositions du présent point II sont applicables :<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.<br/><br/>\nEn dehors des heures d'ouverture, l'exploitant met en œuvre une surveillance de l'installation par gardiennage ou télésurveillance adaptée, permettant la détection de tout départ de feu sur les aires de stationnement et les aires de stockage. En cas de panne de la télésurveillance, le cas échéant, la surveillance de l'installation est assurée par gardiennage.<br/><br/>\nL'exploitant définit une procédure à mettre en œuvre en cas de départ de feu sur l'installation.<br/><br/>\nCelle-ci contient notamment :<br/><br/>\n- la ou les personnes compétentes chargées d'effectuer les opérations nécessaires à la mise en sécurité des installations ;<br/><br/>\n- les modalités d'appel de ces personnes compétentes ;<br/><br/>\n- les modalités d'appel et d'accueil des secours extérieurs au regard des informations disponibles et après levée de doute. Le service d'incendie et de secours peut, au regard des caractéristiques de l'installation (dimensions, configuration, dispositions constructives…) ainsi que des matières stockées (nature, quantités, mode de stockage…), être confronté à une impossibilité opérationnelle de limiter la propagation d'un incendie ;<br/><br/>\n- les modalités de déclenchement d'un dispositif sonore permettant l'alerte du voisinage.<br/><br/>\nObjet du contrôle :<br/><br/>\n- présence de la procédure à mettre en œuvre en cas de départ de feu sur l'installation (le non-respect de ce point relève d'une non-conformité majeure).<br/><br/>\n3.2. Contrôle de l'accès<br/><br/>\nI. - Les personnes non habilitées par l'exploitant n'ont pas un accès libre au stockage. De plus, en l'absence de personnel habilité par l'exploitant, le stockage est rendu inaccessible (clôture de hauteur 2 mètres avec porte verrouillable ou dispositifs verrouillables).<br/><br/>\nII. - Les dispositions du présent point II sont applicables :<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations stockant 6 tonnes ou plus de gaz inflammables liquéfiés en récipients à pression transportables déclarées avant le 1er janvier 2018, à partir du 1er septembre 2018.<br/><br/>\nL'accès aux récipients à pression transportables est rendu inaccessible par :<br/><br/>\n- une clôture grillagée d'au moins 1,80 mètre de hauteur, assortie d'un dispositif anti-intrusion de type concertina au sol, ou ;<br/><br/>\n- par un mur d'au moins 2,30 mètres de hauteur accompagné d'un dispositif anti-intrusion sur son dessus (type pique).<br/><br/>\nLes accès de la clôture ou du mur sont verrouillables et répondent à l'une des caractéristiques suivantes :<br/><br/>\n- hauteur minimale de 1,80 mètre, assortie du dispositif anti-intrusion de type concertina au sol ;<br/><br/>\n- hauteur minimale de 2,30 mètres, accompagnée sur le dessus d'un dispositif de lutte contre l'intrusion (piques…) ;<br/><br/>\n- hauteur minimale de 2,50 mètres sans dispositif de lutte contre l'intrusion.<br/><br/>\nL'exploitant définit et met en œuvre une procédure d'inspection des véhicules de transport de matière dangereuse à l'entrée du site, lui permettant de s'assurer que les conducteurs inspectent l'état de leur véhicule avant d'accéder à l'installation. Elle précise, qu'en cas d'anomalie (par exemple détection de chauffe anormale des essieux sur les véhicules équipés de témoins de chauffe) l'accès à l'installation n'est autorisé qu'après mise en œuvre d'actions correctives et autorisation formalisée de l'exploitant. Le conducteur actionne le coupe-batterie de son véhicule, s'il en est équipé, durant son stationnement.<br/><br/>\nIII. - Les organes accessibles de soutirage, de remplissage et les appareils de contrôle et de sécurité, à l'exception des soupapes, des réservoirs sont protégés par une clôture ou placés sous capots maintenus verrouillés en dehors des nécessités du service.<br/><br/>\nObjet du contrôle :<br/><br/>\n- présence de dispositifs interdisant l'accès libre au stockage aux personnes non habilitées ;<br/><br/>\n- présence, dimensions et bon état des moyens de contrôle d'accès (clôture grillagée, mur…) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- présence de capots verrouillés le cas échéant (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- présence d'une procédure d'inspection des véhicules devant accéder à l'installation (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- vérification que les coupe-batteries sont actionnés sur les véhicules en stationnement, le cas échéant.</p><p>3.3. Connaissance des produits - Etiquetage</p><p>L'exploitant a à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail.</p><p>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>3.4. Propreté</p><p>Les lieux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes, de poussières, et de matières combustibles. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Il est procédé aussi souvent que nécessaire au désherbage et au débroussaillage sous et à proximité de l'installation.</p><p>La remise en état de la protection extérieure (peinture ou revêtement) des réservoirs est à effectuer lorsque son état l'exige. Elle est réalisée conformément aux dispositions du point 4.6.</p><p>Objet du contrôle :<br/>\n- absence d'amas de matières combustibles, de matières dangereuses et polluantes, et de végétaux, sous et à proximité des aires de stockages, des réservoirs, et des aires de stationnement.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des gaz inflammables liquéfiés détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence sur le site d'autres matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation et, le cas échéant, à l'activité de commerce de l'exploitant.</p><p>Objet du contrôle :<br/>\n- présentation de l'état des stocks de gaz inflammables liquéfiés tenu à jour et du plan général des stockages.</p><p>3.6. Vérification périodique des installations électriques</p><p>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont conformes à la réglementation en vigueur au titre de la protection des travailleurs.</p><p>Cette vérification périodique porte notamment sur les prescriptions de l'article 2.8.</p><p>3.7 [*]</p><p>4. Risques</p><p>4.1. (Supprimé)</p><p>4.2. Moyens de lutte contre l'incendie</p><p>A.<br/><br/>\nI. - L'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur pour chaque type d'installation, et est dotée d'un moyen permettant d'alerter les services d'incendie et de secours.<br/><br/>\nII. - Les dispositions du présent point II sont applicables :<br/><br/>\n- pour les installations déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations déclarées avant le 1er janvier 2018, à partir du 1er septembre 2019<br/><br/>\nLes aires de stationnement peuvent être munies de dispositifs permettant l'extinction d'un feu de nappe de liquide inflammable avec déclenchement automatique. Une commande manuelle permettant le déclenchement de dispositifs d'extinction est alors installée suffisamment éloignée des aires de stationnement, de manière à être facilement accessible et manœuvrable en toutes circonstances.<br/><br/>\nLes installations équipées d'un tel dispositif sont dispensées de la mise en place de la télésurveillance ou du gardiennage des aires de stationnement définis au point 3.1.<br/><br/>\nObjet du contrôle :<br/><br/>\n- présence de dispositifs permettant l'extinction d'un feu de nappe avec déclenchement automatique complété d'une commande manuelle facilement accessible et manœuvrable en toutes circonstances, le cas échéant (le non-respect de ce point relève d'une non-conformité majeure).<br/><br/>\n- présence d'un moyen permettant d'alerter les services d'incendie et de secours.</p><p>B. Stockage en récipients à pression transportables</p><p>Les moyens de secours sont au minimum constitués de :<br/>\n- deux extincteurs à poudre ABC d'une capacité minimale de 9 kg, situés à moins de 20 mètres du stockage ;<br/>\n- pour les stockages de capacité déclarée contenue dans les récipients à pression transportables supérieure à 15 tonnes, d'un poste d'eau (bouches, poteaux...), public ou privé, implanté à moins de 200 mètres du stockage, ou de points d'eau (bassins, citernes, etc.), et d'une capacité en rapport avec le risque à défendre. Cette capacité est appréciée pour l'ensemble du site, et les capacités extérieures peuvent être prises en compte dans la limite de la distance de 200 mètres fixée ci-avant.</p><p>Pour les installations déclarées après le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures.<br/><br/>\nPour les installations déclarées avant le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures, à partir du 1er septembre 2019.</p><p>Objet du contrôle :<br/>\n- présence des dispositifs d'extinction fixes et mobiles (le non-respect de ce point relève d'une non-conformité majeure).</p><p>C. Stockage en réservoirs aériens</p><p>Les moyens de secours sont au minimum constitués de :<br/>\n- deux extincteurs à poudre ABC d'une capacité minimale de 9 kg et, pour les installations stockant plus de 35 tonnes en réservoirs aériens, d'un extincteur à poudre ABC sur roues d'une capacité de 50 kg ;<br/>\n- d'un poste d'eau (bouches, poteaux...), public ou privé, implanté à moins de 200 mètres du stockage, ou de points d'eau (bassins, citernes, etc.), et d'une capacité en rapport avec le risque à défendre. Cette capacité est appréciée pour l'ensemble du site, et les capacités extérieures peuvent être prises en compte dans la limite de la distance de 200 mètres fixée ci-avant ;</p><p>Pour les installations déclarées après le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures.<br/><br/>\nPour les installations déclarées avant le 1er janvier 2018, cette capacité est d'au minimum de 60 mètres cubes par heure pendant deux heures, à partir du 1er janvier 2021.<br/>\n- pour les réservoirs de capacité déclarée inférieure à 15 tonnes, d'un tuyau et d'une lance dont le robinet de commande est d'un accès facile en toute circonstance ;<br/>\n- pour les réservoirs de capacité déclarée supérieure à 15 tonnes, d'un système fixe d'arrosage raccordé ;<br/>\n- pour les réservoirs aériens autres que ceux de GNL de capacité déclarée supérieure à 35 tonnes, d'un système fixe d'arrosage du réservoir avec un débit minimum de 6 l/m<sup>2</sup>/min. Un film d'eau homogène sur l'intégralité de la surface du réservoir est obtenu. Ce système fixe d'arrosage est asservi à une détection gaz judicieusement implantée à proximité du réservoir. Ce système peut aussi être mis en route de manière manuelle à distance du réservoir.</p><p>- pour les réservoirs aériens de GNL de capacité déclarée supérieure à 35 tonnes, d'une détection gaz, d'une détection incendie et d'un système fixe d'arrosage du réservoir avec un débit minimum de 6 L/m2/min permettant l'obtention d'un film d'eau homogène sur l'intégralité de la surface du réservoir. Ce système fixe d'arrosage est asservi à la détection incendie.<br/><br/>\nLes quatre alinéas précédents ne s'appliquent pas aux réservoirs de GNL à double paroi isolée par la perlite et le vide lorsque l'épaisseur de perlite est supérieure ou égale à 20 cm. Les réservoirs de ce type de capacité supérieure à 35 tonnes sont équipés d'une détection gaz et d'une détection incendie.</p><p>Objet du contrôle :<br/>\n- présence des dispositifs d'extinction fixes et mobiles (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- pour les réservoirs aériens autres que GNL de capacité déclarée supérieure à 35 tonnes : après mise en route manuelle du système fixe d'arrosage, vérification de la présence d'un film sur toute la surface, de la présence d'un système de détection de gaz implanté à proximité du réservoir (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- pour les réservoirs aériens de GNL de capacité déclarée supérieure à 35 tonnes, à l'exception des réservoirs de GNL à double paroi isolée par la perlite et le vide lorsque l'épaisseur de perlite est supérieure ou égale à 20 cm : après mise en route manuelle du système fixe d'arrosage, vérification de la présence d'un film sur toute la surface, de la présence d'un système de détection de gaz et d'un système de détection incendie implantés à proximité du réservoir (le non-respect de ce point relève d'une non-conformité majeure).</p><p>D. Stockage en réservoirs enterrés ou sous talus</p><p>Les moyens de secours sont au minimum constitués de deux extincteurs à poudre.</p><p>Dans chacune des configurations précitées, tous les matériels listés sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Ces moyens de secours (sauf système fixe d'arrosage de réservoir) peuvent être utilisés en toute efficacité pour intervenir sur l'aire de ravitaillement par camions (cf. point 4.10) et sur l'aire d'inspection des camions (cf. point 3.2), ou installés en supplément en cas d'impossibilité liée à la configuration du site.</p><p>Objet du contrôle :<br/>\n- présence des extincteurs (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.3. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives de gaz inflammable liquéfié mis en œuvre, stocké ou utilisé, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Objet du contrôle :<br/>\n- présentation du document de recensement et du plan général avec les zones de danger.</p><p>4.4. Matériel électrique de sécurité</p><p>Dans les parties de l'installation visées au point 4.3 \"atmosphères explosives\", les installations électriques sont conformes à la réglementation en vigueur relative aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosive. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu. Cette interdiction est affichée en caractères apparents.</p><p>En particulier, si des engins motorisés et des véhicules routiers appelés à pénétrer dans les parties de l'installation visées au point 4.3, sont d'un type non autorisé en atmosphère explosive, les conditions de circulation de ces engins et véhicules font l'objet d'une consigne établie par l'exploitant sous sa responsabilité.</p><p>Les locaux fermés visés au point 2.4 ne sont pas chauffés par des appareils à flamme ou à incandescence.</p><p>Objet du contrôle :<br/>\n- affichage de l'interdiction</p><p>4.6. Permis de feu dans les parties de l'installation visées au point 4.3</p><p>Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \" permis de feu \" et en respectant les règles d'une consigne particulière.</p><p>Le \" permis de feu \" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le permis de feu et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>\n- l'interdiction d'apporter du feu sous une forme quelconque - notamment l'interdiction de fumer et l'interdiction d'utiliser des téléphones cellulaires - dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\". Cette interdiction est affichée soit en caractères lisibles, soit au moyen de pictogrammes au niveau de l'aire de stockage ;<br/>\n- l'obligation du permis de feu pour les parties de l'installation visées au point 4.3 présentant des risques d'incendie et/ou d'explosion ;<br/>\n- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>\n- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>\n- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>\n- les moyens d'extinction à utiliser en cas d'incendie ;<br/>\n- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>\n- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11.</p><p>Objet du contrôle :<br/>\n- affichage des consignes.</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>\n- les modes opératoires ;<br/>\n- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>\n- les instructions de maintenance et de nettoyage ;<br/>\n- les conditions de conservation et de stockage des produits ;<br/>\n- la fréquence de vérification des dispositifs de rétention ;<br/>\n- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;<br/>\n- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs ;<br/>\n- la fréquence de vérification des dispositifs de rétention.</p><p>Une consigne définit les modalités mises en œuvre, tant au niveau des équipements que de l'organisation, pour respecter à tout instant la quantité totale susceptible d'être présente dans l'installation, déclarée par l'exploitant et inscrite sur la preuve de dépôt de la déclaration.</p><p>Une autre consigne définit les modalités d'enregistrements des données permettant de démontrer a posteriori que cette quantité a été respectée à tout instant.</p><p>Les consignes et procédures d'exploitation permettent de prévenir tout sur remplissage.</p><p>Une consigne particulière est établie pour la mise en œuvre ponctuelle du torchage d'un réservoir.</p><p>Objet du contrôle :<br/>\n- existence des consignes.</p><p>4.9. Dispositifs de sécurité</p><p>Les réservoirs composant l'installation sont conformes à la réglementation des équipements sous pression en vigueur. Ils sont munis d'équipements permettant de prévenir tout sur remplissage.</p><p>L'exploitant de l'installation dispose des éléments de démonstration attestant que les réservoirs disposent des équipements adaptés pour prévenir tout sur remplissage à tout instant. Ces équipements peuvent être des systèmes de mesures de niveaux, de pression ou de température.</p><p>Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, et dans le cas d'une utilisation de gaz à l'état liquéfié, un dispositif d'arrêt d'urgence permet de provoquer la mise en sécurité du réservoir et de couper l'alimentation des appareils d'utilisation du gaz inflammable qui y sont reliées.</p><p>Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, les tuyauteries alimentant des appareils d'utilisation du gaz à l'état liquéfié sont équipées de vannes automatiques à sécurité positive.</p><p>Ces vannes sont notamment asservies au dispositif d'arrêt d'urgence prévu à l'alinéa précédent. Elles sont également commandables manuellement.</p><p>Les tuyauteries reliant un stockage constitué de plusieurs réservoirs sont équipées de vannes permettant d'isoler chaque réservoir.</p><p>Les orifices d'échappement des soupapes des réservoirs aériens non cryogéniques sont munis d'un chapeau éjectable (ou d'un dispositif équivalent). Le jet d'échappement des soupapes des réservoirs aériens non cryogéniques s'effectue de bas en haut, sans rencontrer d'obstacle et notamment de saillie de toiture.</p><p>Les échappements des soupapes des réservoirs cryogéniques sont conçus de manière à éviter notamment le risque de brûlure cryogénique, à empêcher toute entrée de corps étrangers ou d'eau et à éviter toute perte de charge. Leur point de rejet se situe en partie supérieure du réservoir.</p><p>Les bornes de remplissage déportées comportent un double clapet (ou tout autre dispositif offrant une sécurité équivalente) à son orifice d'entrée, ainsi qu'un dispositif de branchement du câble de liaison équipotentielle, du véhicule ravitailleur. Si elles sont en bordure de la voie publique, elles sont enfermées dans un coffret matériaux de classe A1 (incombustible) et verrouillé.</p><p>Objet du contrôle :<br/>\n- présentation des éléments de démonstration attestant que les réservoirs fixes disposent des équipements adaptés pour prévenir tout surremplissage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présence d'un dispositif d'arrêt d'urgence pour les installations déclarées après le 5 février 2006 (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présence de vannes à sécurité positive et commandables manuellement pour les installations déclarées après le 5 février 2006 (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- pour les tuyauteries reliant deux réservoirs, présence de vannes permettant d'isoler chaque réservoir (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- pour les réservoirs aériens non cryogéniques, présence de chapeaux éjectables sur les orifices d'échappement des soupapes dont le jet d'échappement s'effectue de bas en haut sans rencontrer d'obstacle (le non-respect de ce point relève d'une non-conformité majeure) ;<br/><br/>\n- pour les réservoirs cryogéniques, présence d'un évent dont le jet d'échappement s'effectue de bas en haut sans rencontrer d'obstacle (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- pour les bornes de remplissage déportées, présence d'un double clapet (ou tout autre dispositif offrant une sécurité équivalente) sur l'orifice d'entrée ainsi qu'un dispositif de branchement du câble de liaison équipotentielle du véhicule ravitailleur et si la borne de remplissage est en bordure de la voie publique, présence d'un coffret en matériaux de classe A1 (justificatifs de conformité) verrouillé (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.10. Ravitaillement des réservoirs</p><p>Les opérations de ravitaillement sont effectuées, conformément aux dispositions prévues par le règlement pour le transport des marchandises dangereuses. Le véhicule ravitailleur se trouve à au moins 3 mètres des réservoirs fixes de capacité strictement inférieure à 15 tonnes, et à au moins 5 mètres en cas de capacités supérieures. De plus les véhicules de transport sont conformes aux dispositions de la réglementation relative au transport des marchandises dangereuses.</p><p>Toute action visant à alimenter un réservoir est interrompue dès l'atteinte d'un taux de remplissage de 85 %.</p><p>Les flexibles utilisés pour le ravitaillement des réservoirs fixes sont conçus et contrôlés conformément à la réglementation applicable en vigueur.</p><p>Un dispositif permet de garantir l'étanchéité du flexible et des organes du réservoir en dehors des opérations de ravitaillement.</p><p>Les sols des aires de dépotage sont en matériaux de classe A1 (incombustible) ou en revêtement bitumineux de type routier.</p><p>4.11. Chargement et déchargement des récipients à pression transportables<br/><br/>\nLes sols des aires dédiées au chargement et au déchargement des récipients à pression transportables sont en matériaux de classe A1 (incombustible) ou en revêtement bitumineux de type routier :<br/><br/>\n- pour les installations déclarées après le 1er janvier 2018 ;<br/><br/>\n- pour les installations déclarées avant le 1er janvier 2018, à partir du 1er septembre 2019.</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.</p><p>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.4</p><p>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect, même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accidents (rupture de récipient, cuvette, etc.) déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait dans les conditions prévues au titre 7 ci-après.</p><p>5.8</p><p>6</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux sont gérés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.</p><p>Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier leur gestion. Les documents justificatifs sont conservés trois ans.</p><p>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruit</p><p>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>\"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).</p><p>\"zones à émergence réglementée\" désignent :<br/>\n- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>\n- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>\n- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellpadding='1' cellspacing='1' align='center'><tbody><tr><td><p align='center'><font color='#000000'>NIVEAU DE BRUIT<br/>\n\t\t\tambiant existant dans les zones<br/>\n\t\t\tà émergence réglementée<br/>\n\t\t\t(incluant le bruit de l'installation)</font></p></td><td><p align='center'><font color='#000000'>ÉMERGENCE ADMISSIBLE<br/>\n\t\t\tpour la période allant de<br/>\n\t\t\t7 heures à 22 heures,<br/>\n\t\t\tsauf dimanches et jours fériés</font></p></td><td><p align='center'>ÉMERGENCE ADMISSIBLE<br/>\n\t\t\tpour la période allant<br/>\n\t\t\tde 22 heures à 7 heures,<br/>\n\t\t\tainsi que les dimanches et jours fériés</p></td></tr><tr><td><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td><p align='center'>6 dB (A)</p></td><td><p align='center'>4 dB (A)</p></td></tr><tr><td><p align='left'>Supérieur à 45 dB (A)</p></td><td><p align='center'>5 dB (A)</p></td><td><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite du site de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='left'>8.2. Véhicules - Engins de chantier</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='left'>8.3</p><p align='left'>9. Remise en état en fin d'exploitation</p><p align='left'>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :<br/>\n- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>\n- les réservoirs et les tuyauteries désaffectés ; les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et, le cas échéant, décontaminés. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p align='left'>[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "intOrdre": 1073741823, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000027754125", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "intOrdre": 1610612735, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000027754126", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "intOrdre": 1879048191, "num": "Annexe III"}}, {"title": {"text": "Article Annexe IV", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000027754127", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "intOrdre": 2013265919, "num": "Annexe IV"}}, {"title": {"text": "Article Annexe V", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000027754128", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "intOrdre": 2080374783, "num": "Annexe V"}}, {"title": {"text": "Article Annexe VI", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "6 MOIS APRÈS PARUTION\ndu présent arrêté", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "1 AN APRÈS PARUTION\ndu présent arrêté", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2 ANS APRÈS PARUTION\ndu présent arrêté", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.6. Ventilation", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "2.1. (sauf 2.1.2.b), 2.2, 2.3, 2.5, 2.7, 2.8, 2.11 (implantation et aménagement)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.12. Aménagement des stockages", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "3. Exploitation-entretien (sauf 3.5)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8. Bruit", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4.1. Protection individuelle", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4.3. Localisation des risques", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4.4. Matériel électrique de sécurité", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4.6. Permis de feu", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4.9. Dispositifs de sécurité", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4.8. Consignes d'exploitation", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4.10. Ravitaillement des réservoirs", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "5. Eau", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "7. Déchets", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "9. Remise en état", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000035751892", "content": "<p align='left'>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' align='center'><tbody><tr><td><p align='center'>6 MOIS APRÈS PARUTION<br/>\n\t\t\tdu présent arrêté</p></td><td><p align='center'>1 AN APRÈS PARUTION<br/>\n\t\t\tdu présent arrêté</p></td><td><p align='center'>2 ANS APRÈS PARUTION<br/>\n\t\t\tdu présent arrêté</p></td></tr><tr><td align='center'><p align='left'>1. Dispositions générales</p></td><td align='center'>2.6. Ventilation</td><td align='center'></td></tr><tr><td align='center'><p align='left'>2.1. (sauf 2.1.2.b), 2.2, 2.3, 2.5, 2.7, 2.8, 2.11 (implantation et aménagement)</p></td><td align='center'><p align='left'>2.12. Aménagement des stockages</p></td><td align='center'><p align='left'>4.2. Moyens de lutte contre l'incendie</p></td></tr><tr><td align='center'><p align='left'>3. Exploitation-entretien (sauf 3.5)</p></td><td align='center'><p align='left'>3.5. Etat des stocks de produits dangereux</p></td><td align='center'><p align='left'>8. Bruit</p></td></tr><tr><td align='center'><p align='left'>4.1. Protection individuelle</p></td><td align='center'><p align='left'>4.3. Localisation des risques</p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>4.5. Interdiction des feux</p></td><td align='center'><p align='left'>4.4. Matériel électrique de sécurité</p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>4.6. Permis de feu</p></td><td align='center'><p align='left'>4.7. Consignes de sécurité</p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>4.9. Dispositifs de sécurité</p></td><td align='center'><p align='left'>4.8. Consignes d'exploitation</p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>4.10. Ravitaillement des réservoirs</p></td><td align='center'><p align='left'></p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>5. Eau</p></td><td align='center'><p align='left'></p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>7. Déchets</p></td><td align='center'><p align='left'></p></td><td align='center'><p align='left'></p></td></tr><tr><td align='center'><p align='left'>9. Remise en état</p></td><td align='center'><p align='left'></p></td><td align='center'></td></tr></tbody></table><p align='left'>[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "intOrdre": 2113929215, "num": "Annexe VI"}}, {"title": {"text": "Article Annexe VII", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000027754130", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "intOrdre": 2130706431, "num": "Annexe VII"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 23 août 2005"}