{"title": {"text": "Arrêté du 7 juillet 2009 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2570", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2570 - Email sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021028743", "content": "<p><br/>Les installations classées soumises à déclaration sous la rubrique n° 2570 - Email sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I, à l'exception du point 1.8, sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021028747", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions de l'annexe I, à l'exception du point 1.8, sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 134, "content_size": 10}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 147, "content_size": 9}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021028744", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52</a> du code de l'environnement.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021028746", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE No 2570", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".", "links": [], "table": null}, {"text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents prévus aux points 1.1.2, 3.5, 3.6, 4.1, 4.7, 5.1 et 7.5 du présent arrêté.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de la preuve de dépôt de la déclaration ;", "links": [], "table": null}, {"text": "- vérification de la capacité journalière maximale au regard de la capacité déclarée ;", "links": [], "table": null}, {"text": "- vérification que la capacité journalière maximale est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;", "links": [], "table": null}, {"text": "- présence de plans tenus à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation. - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée et maintenue à une distance d'au moins 10 mètres des limites de propriété. Une dérogation peut être accordée par le préfet sous réserve de la présentation d'un dossier justifiant l'absence de risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers", "links": [], "table": null}, "outer_alineas": [{"text": "ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, {"text": "L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des locaux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible).", "links": [], "table": null}, {"text": "Les fours sont installés à une distance convenable de toutes parties inflammables afin d'éviter tout danger d'incendie.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux abritant les fours et pièces en gaz au sein des bâtiments présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 120 (coupe-feu de degré deux heures) ;", "links": [], "table": null}, {"text": "- planchers REI 120 (coupe-feu de degré deux heures) :", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120 (coupe-feu de degré deux heures).", "links": [], "table": null}, {"text": "Les autres locaux et bâtiments présentent les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 15 (coupe-feu de degré 1/4 heure) ;", "links": [], "table": null}, {"text": "- planchers REI 15 (coupe-feu de degré 1/4 heure) ;", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 15 (coupe-feu de degré 1/4 heure).", "links": [], "table": null}, {"text": "R : capacité portante.", "links": [], "table": null}, {"text": "E : étanchéité au feu.", "links": [], "table": null}, {"text": "I : isolation thermique.", "links": [], "table": null}, {"text": "Les classifications sont exprimées en minutes (120 = 2 heures et 15 = 1/4 d'heure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.3. Toitures et couvertures de toiture", "links": [], "table": null}, "outer_alineas": [{"text": "Les toitures et couvertures de toiture des locaux visés au premier alinéa du point 2.4.2. répondent à la classe BROOF (t 3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux visés au premier alinéa du point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :", "links": [], "table": null}, {"text": "- 2 % si la superficie à désenfumer est inférieure à 1 600 mètres carrés ;", "links": [], "table": null}, {"text": "- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie des locaux.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage, ou la cellule, à désenfumer dans le cas de local divisé en plusieurs cantons ou cellules.", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présente, conformément à la norme NF EN 12 101-2 les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m2) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m2) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "- classe de température ambiante T0 (0 oC) ;", "links": [], "table": null}, {"text": "- classe d'exposition à la chaleur HE 300 (300 oC).", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'évacuation des fumées et gaz de combustion (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification que le dispositif est équipé de commandes automatiques et manuelles ;", "links": [], "table": null}, {"text": "- positionnement des commandes d'ouverture manuelle à proximité des accès.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engins, ou par une voie échelles, si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une voie engins ou d'une voie échelles gardée libre ;", "links": [], "table": null}, {"text": "- présence d'ouvrants sur une des façades permettant le passage de sauveteurs équipés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.", "links": [], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs de ventilation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont récupérées et recyclées, ou traitées conformément au point 5.5 et au titre 7.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- étanchéité des sols (par examen visuel : nature du matériau et absence de fissures, etc.) ;", "links": [], "table": null}, {"text": "- capacité des aires et locaux à recueillir les eaux répandues (présence de seuil par exemple).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale, des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "L'étanchéité du ou des réservoirs associés peut être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;", "links": [], "table": null}, {"text": "- pour les réservoirs fixes, présence de jauge ;", "links": [], "table": null}, {"text": "- pour les stockages enterrés, présence de limiteurs de remplissage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;", "links": [], "table": null}, {"text": "- position fermée du dispositif d'obturation ;", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs d'isolement des réseaux d'évacuation des eaux de ruissellement implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de la consigne définissant les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation. - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.", "links": [], "table": null}, {"text": "En cas de visite autorisée du public, la sécurité de celui-ci est assurée, notamment en le maintenant à une distance suffisante des fours et des postes de travail.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits, étiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des fiches de données de sécurité ;", "links": [], "table": null}, {"text": "- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. État des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de l'état des stocks (nature et quantité) de produits dangereux ;", "links": [], "table": null}, {"text": "- présence du plan des stockages de produits dangereux ;", "links": [], "table": null}, {"text": "- conformité des stocks de produits dangereux présents le jour du contrôle (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de chacune de ces consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du plan de l'atelier indiquant les différentes zones de danger ;", "links": [], "table": null}, {"text": "- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux visés au premier alinéa du point 2.4.2 sont équipés de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m3/h pendant une durée d'au moins deux heures. À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;", "links": [], "table": null}, {"text": "- de robinets d'incendie armés, répartis dans les locaux visés au premier alinéa du point 2.4.2 en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;", "links": [], "table": null}, {"text": "- d'un système de détection automatique d'incendie.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Le personnel est formé à la mise en œuvre de l'ensemble des moyens de secours contre l'incendie.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;", "links": [], "table": null}, {"text": "- présence de robinets d'incendie armés ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence de plans de locaux, avec descriptions des dangers associés ;", "links": [], "table": null}, {"text": "- présence du dispositif de détection automatique d'incendie (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence du rapport de contrôle datant de moins d'un an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.4. Matériels utilisables en atmosphères explosibles", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et recensées \"atmosphères explosibles\", les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret no 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.", "links": [], "table": null}, {"text": "Cependant, dans les parties de l'installation où des atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendre ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.", "links": [], "table": null}, {"text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage de l'interdiction de feu en caractères apparents en limite de zone.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. \"Permis d'intervention\", \"permis de feu\" dans les parties de l'installation visées au point 4.1", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de chacune de ces consignes (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur,", "links": [], "table": null}, {"text": "- présence des enregistrements des relevés de mesures (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}, {"text": "Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m3/j.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- le réseau de collecte est de type séparatif (vérification sur plan).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée mensuellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites journellement par l'exploitant ou bilan matière sur l'eau (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public, prévue à l'article L. 1331-10 du code de la santé publique, les rejets d'eaux résiduaires font l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif ;", "links": [], "table": null}, "outer_alineas": [{"text": "- pH : 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température: < 30 oC ;", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO ;", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension: 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 800 mg/l.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) ;", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà;", "links": [], "table": null}, {"text": "- DBO5 : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Polluants spécifiques, avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain ;", "links": [], "table": null}, "outer_alineas": [{"text": "- indice phénols: 0,3 mg/l si le flux est supérieur à 3 g/j ;", "links": [], "table": null}, {"text": "- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- cyanures totaux: 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- AOx : 5 mg/l si le flux est supérieur à 30 g/j ;", "links": [], "table": null}, {"text": "- arsenic: 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- hydrocarbures totaux: 10 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- métaux totaux: 15 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- Pb : 0,5 mg/l si le flux est supérieur à 5 g/j ;", "links": [], "table": null}, {"text": "- Cd : 0,2 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.6. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.) déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.8. Épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.", "links": [], "table": null}, {"text": "Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émissions applicables (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des éléments justifiant que les polluants mentionnés au point 5.6 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air. - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser, autant que possible, les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles, conformes aux dispositions de la norme NF X 44-052, aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejets sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence et bon état des dispositifs permettant de collecter et canaliser les émissions (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'orifices obturables et accessibles ;", "links": [], "table": null}, {"text": "- absence d'obstacles à la bonne diffusion des gaz.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés.", "links": [], "table": null}], "sections": [{"title": {"text": "6.2.1. Poussières", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm3 de poussières.", "links": [], "table": null}, {"text": "Si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm3 de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.2. Composés organiques volatils (COV)", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "A. - POUR LES INSTALLATIONS APPLIQUANT DE L'ÉMAIL SUR DES PRODUITS CÉRAMIQUES", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "B. - POUR TOUTES LES AUTRES INSTALLATIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Définitions", "links": [], "table": null}, "outer_alineas": [{"text": "On entend par :", "links": [], "table": null}, {"text": "- \"composé organique volatil\" (COV) : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 oK ou ayant une volatilité correspondante dans des conditions d'utilisation particulières.", "links": [], "table": null}, {"text": "- \"solvant organique\" : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme solvants de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur;", "links": [], "table": null}, {"text": "- \"consommation de solvants organiques\" : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation ;", "links": [], "table": null}, {"text": "- \"réutilisation\" : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement comme déchets;", "links": [], "table": null}, {"text": "- \"utilisation de solvants organiques\" : la quantité de solvants organiques, à l'état pur ou dans les préparations, qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité ;", "links": [], "table": null}, {"text": "- \"émission diffuse de COV\" : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Valeurs limites d'émission", "links": [], "table": null}, "outer_alineas": [{"text": "Des dérogations aux valeurs limites d'émissions diffuses de COV mentionnées ci-dessous peuvent être accordées par le préfet, si l'exploitant démontre le caractère acceptable des risques pour la santé humaine ou l'environnement et qu'il fait appel aux meilleures techniques disponibles.", "links": [], "table": null}], "sections": [{"title": {"text": "I. - CAS GÉNÉRAL", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire total de COV (1) dépasse 2 kg/h, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m3. En outre, si la consommation annuelle de solvants est supérieure à 5 tonnes, le flux annuel des émissions diffuses ne dépasse pas 25 % de la quantité de solvants utilisée.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - VALEURS LIMITES D'ÉMISSION EN COV EN CAS D'UTILISATION DE SUBSTANCES DE MENTIONS DE DANGER H340, H350, H350i, H360D OU H360F OU À PHRASES DE RISQUE R45, R46, R49, R60 OU R61 ET SUBSTANCES HALOGÉNÉES DE MENTION DE DANGER H341 OU ÉTIQUETÉES R40, TELLES QUE DÉFINIES DANS L'ARRÊTÉ DU 20 AVRIL 1994 :", "links": [], "table": null}, "outer_alineas": [{"text": "Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360 F ou les phrases de risque R. 45, R. 46, R. 49, R. 60 ou R. 61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles.", "links": [], "table": null}, {"text": "Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m3 en COV est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus se rapporte à la somme massique des différents composés.", "links": [], "table": null}, {"text": "(1) Pour les procédés discontinus, le flux horaire total de COV se calcule sur une journée représentative de l'année, en divisant la quantité journalière de COV émise par le nombre d'heures effectivement travaillées.", "links": [], "table": null}, {"text": "Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées la mention de danger H341 ou la phrase de risque R. 40, une valeur limite d'émission de 20 mg/m3 est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus se rapporte à la somme massique des différents composés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.2.3. Polluants spécifiques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Oxydes de soufre (exprimés en dioxyde de soufre).", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 300 mg/mètre cube.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Oxydes d'azote (exprimés en dioxyde d'azote).", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire est supérieur à 25 kg/h, la valeur limite des concentrations est de 500 mg/mètre cube.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCI).", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 50 mg/mètre cube.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Fluor et composés inorganiques du fluor (gaz, vésicules et particules) [exprimés en HF].", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire est supérieur à 500 g/h, la valeur limite de concentration est de 5 mg/m3 pour les composés gazeux et de 5 mg/m3 pour l'ensemble des vésicules et particules.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "e) Métaux et composés de métaux (gazeux et particulaires) :", "links": [], "table": null}, "outer_alineas": [{"text": "- rejets de cadmium, mercure et thallium, et de leurs composés: si le flux horaire total de cadmium, mercure et thallium, et de leurs composés, dépasse 1 g/h, la valeur limite de concentration est de : 0,05 mg/m3 par métal et de 0,1 mg/m3 pour la somme des métaux (exprimés en Cd + Hg + Tl) ;", "links": [], "table": null}, {"text": "- rejets d'arsenic, sélénium et tellure, et de leurs composés: si le flux horaire total d'arsenic, sélénium et tellure, et de leurs composés, dépasse 5 g/h, la valeur limite de concentration est de 1 mg/m3 (exprimée en As + Se + Te) ;", "links": [], "table": null}, {"text": "- rejets de plomb et de ses composés: si le flux horaire total de plomb et de ses composés dépasse 10 g/h, la valeur limite de concentration est de 1 mg/m3 (exprimée en Pb) ;", "links": [], "table": null}, {"text": "- rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et de leurs composés: si le flux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium, zinc et de leurs composés dépasse 25 g/h, la valeur limite de concentration est de 5 mg/m3 (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.2.4. Point de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect de la distance de rejet de 3 mètres supérieure à la hauteur des bâtiments dans un rayon de 15 mètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.5. Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses ne doit pas dépasser les valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "HAUTEUR D'ÉMISSION\n(en mètres)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DÉBIT D'ODEUR\n(en m3/h)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "0", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "1 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 600 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "21 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "180 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "30", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "720 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "50", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 600 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "80", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "18 000 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "100", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "36 000 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.", "links": [], "table": null}, {"text": "La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. En l'absence d'organisme agréé, les mesures olfactométriques seront effectuées selon la norme NF EN 13725 par un laboratoire indépendant et compétent ayant mis en place un système d'assurance qualité et travaillant en réseau, comme par exemple les laboratoires accrédités par le Comité français d'accréditation (COFRAC) ou par tout autre organisme d'accréditation signataire de l'accord de reconnaissance multilatéral établi dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA). Cet organisme pourra utiliser des méthodes simplifiées.", "links": [], "table": null}, {"text": "À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par l'exploitant ou, dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Récupération, recyclage, élimination", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre de déclaration des émissions de déchets ;", "links": [], "table": null}, {"text": "- présence des bordereaux de suivi.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Stockage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).", "links": [], "table": null}, {"text": "La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des articles R. 543-66 à R. 543-72 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre ;", "links": [], "table": null}, {"text": "- présence des bordereaux de suivi de déchets et des documents justificatifs de l'élimination (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- \"zones à émergence réglementées\" :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 22 heures à 7 heures,\nainsi que les dimanches\net jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à\n45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules, engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênants pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique no 2570, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032081044", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N<sup>o</sup> 2570</p><p align='center'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation</p><p align='center'>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p align='center'>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- les plans tenus à jour ;</p><p>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit ;</p><p>- les documents prévus aux points 1.1.2, 3.5, 3.6, 4.1, 4.7, 5.1 et 7.5 du présent arrêté.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>Objet du contrôle :</p><p>- présence de la preuve de dépôt de la déclaration ;</p><p>- vérification de la capacité journalière maximale au regard de la capacité déclarée ;</p><p>- vérification que la capacité journalière maximale est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence des prescriptions générales ;</p><p>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;</p><p>- présence de plans tenus à jour.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p align='center'>2. Implantation. - Aménagement</p><p align='center'>2.1. Règles d'implantation</p><p>L'installation est implantée et maintenue à une distance d'au moins 10 mètres des limites de propriété. Une dérogation peut être accordée par le préfet sous réserve de la présentation d'un dossier justifiant l'absence de risques.</p><p>Objet du contrôle :</p><p>- respect des distances d'éloignement.</p><p align='center'>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p align='center'>2.3. Interdiction de locaux habités ou occupés par des tiers <br/>ou habités au-dessus et au-dessous de l'installation</p><p>L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers.</p><p>Objet du contrôle :</p><p>- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation.</p><p align='center'>2.4. Comportement au feu des locaux</p><p align='center'>2.4.1. Réaction au feu</p><p>Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible).</p><p>Les fours sont installés à une distance convenable de toutes parties inflammables afin d'éviter tout danger d'incendie.</p><p align='center'>2.4.2. Résistance au feu</p><p>Les locaux abritant les fours et pièces en gaz au sein des bâtiments présentent les caractéristiques de résistance au feu minimales suivantes :</p><p>- murs extérieurs et murs séparatifs REI 120 (coupe-feu de degré deux heures) ;</p><p>- planchers REI 120 (coupe-feu de degré deux heures) :</p><p>- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120 (coupe-feu de degré deux heures).</p><p>Les autres locaux et bâtiments présentent les caractéristiques suivantes :</p><p>- murs extérieurs et murs séparatifs REI 15 (coupe-feu de degré 1/4 heure) ;</p><p>- planchers REI 15 (coupe-feu de degré 1/4 heure) ;</p><p>- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 15 (coupe-feu de degré 1/4 heure).</p><p>R : capacité portante.</p><p>E : étanchéité au feu.</p><p>I : isolation thermique.</p><p>Les classifications sont exprimées en minutes (120 = 2 heures et 15 = 1/4 d'heure).</p><p align='center'>2.4.3. Toitures et couvertures de toiture</p><p>Les toitures et couvertures de toiture des locaux visés au premier alinéa du point 2.4.2. répondent à la classe B<sub>ROOF</sub> (t 3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).</p><p align='center'>2.4.4. Désenfumage</p><p>Les locaux visés au premier alinéa du point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :</p><p>- 2 % si la superficie à désenfumer est inférieure à 1 600 mètres carrés ;</p><p>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage, ou la cellule, à désenfumer dans le cas de local divisé en plusieurs cantons ou cellules.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présente, conformément à la norme NF EN 12 101-2 les caractéristiques suivantes :</p><p>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;</p><p>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;</p><p>- classe de température ambiante T0 (0 <sup>o</sup>C) ;</p><p>- classe d'exposition à la chaleur HE 300 (300 <sup>o</sup>C).</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.</p><p>Objet du contrôle :</p><p>- présence des dispositifs d'évacuation des fumées et gaz de combustion (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- vérification que le dispositif est équipé de commandes automatiques et manuelles ;</p><p>- positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p align='center'>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engins, ou par une voie échelles, si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>Objet du contrôle :</p><p>- présence d'une voie engins ou d'une voie échelles gardée libre ;</p><p>- présence d'ouvrants sur une des façades permettant le passage de sauveteurs équipés.</p><p align='center'>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).</p><p>Objet du contrôle :</p><p>- présence des dispositifs de ventilation.</p><p align='center'>2.7. Installations électriques</p><p>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.</p><p align='center'>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p align='center'>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont récupérées et recyclées, ou traitées conformément au point 5.5 et au titre 7.</p><p>Objet du contrôle :</p><p>- étanchéité des sols (par examen visuel : nature du matériau et absence de fissures, etc.) ;</p><p>- capacité des aires et locaux à recueillir les eaux répandues (présence de seuil par exemple).</p><p align='center'>2.10. Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p>- 100 % de la capacité du plus grand réservoir ;</p><p>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale, des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>L'étanchéité du ou des réservoirs associés peut être contrôlée à tout moment.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p>Objet du contrôle :</p><p>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;</p><p>- pour les réservoirs fixes, présence de jauge ;</p><p>- pour les stockages enterrés, présence de limiteurs de remplissage (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;</p><p>- position fermée du dispositif d'obturation ;</p><p>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p align='center'>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Objet du contrôle :</p><p>- présence de dispositifs d'isolement des réseaux d'évacuation des eaux de ruissellement implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence de la consigne définissant les modalités de mise en œuvre de ces dispositifs.</p><p align='center'>3. Exploitation. - Entretien</p><p align='center'>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p align='center'>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.</p><p>En cas de visite autorisée du public, la sécurité de celui-ci est assurée, notamment en le maintenant à une distance suffisante des fours et des postes de travail.</p><p align='center'>3.3. Connaissance des produits, étiquetage</p><p>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Objet du contrôle :</p><p>- présence des fiches de données de sécurité ;</p><p>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p align='center'>3.5. État des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>Objet du contrôle :</p><p>- présence de l'état des stocks (nature et quantité) de produits dangereux ;</p><p>- présence du plan des stockages de produits dangereux ;</p><p>- conformité des stocks de produits dangereux présents le jour du contrôle (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>3.6. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;</p><p>- les instructions de maintenance et de nettoyage ;</p><p>- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;</p><p>- les conditions de conservation et de stockage des produits ;</p><p>- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.</p><p>Objet du contrôle :</p><p>- présence de chacune de ces consignes.</p><p align='center'>4. Risques</p><p align='center'>4.1. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Objet du contrôle :</p><p>- présence du plan de l'atelier indiquant les différentes zones de danger ;</p><p>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>4.2. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p align='center'>4.3. Moyens de lutte contre l'incendie</p><p>Les locaux visés au premier alinéa du point 2.4.2 sont équipés de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :</p><p>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures. À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;</p><p>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;</p><p>- de robinets d'incendie armés, répartis dans les locaux visés au premier alinéa du point 2.4.2 en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ;</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;</p><p>- d'un système de détection automatique d'incendie.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Le personnel est formé à la mise en œuvre de l'ensemble des moyens de secours contre l'incendie.</p><p>Objet du contrôle :</p><p>- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;</p><p>- présence de robinets d'incendie armés ;</p><p>- présence d'un moyen d'alerte des services d'incendie et de secours ;</p><p>- présence de plans de locaux, avec descriptions des dangers associés ;</p><p>- présence du dispositif de détection automatique d'incendie (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence du rapport de contrôle datant de moins d'un an.</p><p align='center'>4.4. Matériels utilisables en atmosphères explosibles</p><p>Dans les parties de l'installation visées au point 4.1 et recensées \"atmosphères explosibles\", les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret n<sup>o</sup> 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Cependant, dans les parties de l'installation où des atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendre ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.</p><p>Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p align='center'>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone.</p><p>Objet du contrôle :</p><p>- affichage de l'interdiction de feu en caractères apparents en limite de zone.</p><p>4.6. \"Permis d'intervention\", \"permis de feu\" dans les parties de l'installation visées au point 4.1</p><p>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.</p><p>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p align='center'>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;</p><p>- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1 ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;</p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;</p><p>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Objet du contrôle :</p><p>- présence de chacune de ces consignes (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>5. Eau</p><p align='center'>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Objet du contrôle :</p><p>- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur,</p><p>- présence des enregistrements des relevés de mesures (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.</p><p align='center'>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m<sup>3</sup>/j.</p><p align='center'>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>Objet du contrôle :</p><p>- le réseau de collecte est de type séparatif (vérification sur plan).</p><p align='center'>5.4. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée est mesurée mensuellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures faites journellement par l'exploitant ou bilan matière sur l'eau (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>5.5. Valeurs limites de rejet</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public, prévue à l'article L. 1331-10 du code de la santé publique, les rejets d'eaux résiduaires font l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif ;</p><p>- pH : 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;</p><p>- température: < 30 <sup>o</sup>C ;</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO<sub>5</sub> ou 45 kg/j de DCO ;</p><p>- matières en suspension: 600 mg/l ;</p><p>- DCO : 2 000 mg/l ;</p><p>- DBO<sub>5</sub> : 800 mg/l.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) ;</p><p>- matières en suspension : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;</p><p>- DCO : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà;</p><p>- DBO<sub>5</sub> : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques, avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain ;</p><p>- indice phénols: 0,3 mg/l si le flux est supérieur à 3 g/j ;</p><p>- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- cyanures totaux: 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- AO<sub>x</sub> : 5 mg/l si le flux est supérieur à 30 g/j ;</p><p>- arsenic: 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- hydrocarbures totaux: 10 mg/l si le flux est supérieur à 100 g/j ;</p><p>- métaux totaux: 15 mg/l si le flux est supérieur à 100 g/j ;</p><p>- Pb : 0,5 mg/l si le flux est supérieur à 5 g/j ;</p><p>- Cd : 0,2 mg/l.</p><p>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.</p><p align='center'>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p align='center'>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.) déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p align='center'>5.8. Épandage</p><p>L'épandage des déchets, effluents et sous-produits est interdit.</p><p align='center'>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence des éléments justifiant que les polluants mentionnés au point 5.6 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p align='center'>6. Air. - Odeurs</p><p align='center'>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser, autant que possible, les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles, conformes aux dispositions de la norme NF X 44-052, aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejets sont en nombre aussi réduit que possible.</p><p>Objet du contrôle :</p><p>- présence et bon état des dispositifs permettant de collecter et canaliser les émissions (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence d'orifices obturables et accessibles ;</p><p>- absence d'obstacles à la bonne diffusion des gaz.</p><p align='center'>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés.</p><p align='center'>6.2.1. Poussières</p><p>Si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm<sup>3</sup> de poussières.</p><p>Si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières.</p><p align='center'>6.2.2. Composés organiques volatils (COV)</p><p align='center'>A. - POUR LES INSTALLATIONS APPLIQUANT DE L'ÉMAIL SUR DES PRODUITS CÉRAMIQUES</p><p>Sans objet.</p><p align='center'>B. - POUR TOUTES LES AUTRES INSTALLATIONS</p><p>a) Définitions</p><p>On entend par :</p><p>- \"composé organique volatil\" (COV) : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 <sup>o</sup>K ou ayant une volatilité correspondante dans des conditions d'utilisation particulières.</p><p>- \"solvant organique\" : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme solvants de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur;</p><p>- \"consommation de solvants organiques\" : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation ;</p><p>- \"réutilisation\" : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement comme déchets;</p><p>- \"utilisation de solvants organiques\" : la quantité de solvants organiques, à l'état pur ou dans les préparations, qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité ;</p><p>- \"émission diffuse de COV\" : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis.</p><p>b) Valeurs limites d'émission</p><p>Des dérogations aux valeurs limites d'émissions diffuses de COV mentionnées ci-dessous peuvent être accordées par le préfet, si l'exploitant démontre le caractère acceptable des risques pour la santé humaine ou l'environnement et qu'il fait appel aux meilleures techniques disponibles.</p><p align='center'>I. - CAS GÉNÉRAL</p><p>Si le flux horaire total de COV (1) dépasse 2 kg/h, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m<sup>3</sup>. En outre, si la consommation annuelle de solvants est supérieure à 5 tonnes, le flux annuel des émissions diffuses ne dépasse pas 25 % de la quantité de solvants utilisée.</p><p>II. - VALEURS LIMITES D'ÉMISSION EN COV EN CAS D'UTILISATION DE SUBSTANCES DE MENTIONS DE DANGER H340, H350, H350i, H360D OU H360F OU À PHRASES DE RISQUE R45, R46, R49, R60 OU R61 ET SUBSTANCES HALOGÉNÉES DE MENTION DE DANGER H341 OU ÉTIQUETÉES R40, TELLES QUE DÉFINIES DANS L'ARRÊTÉ DU 20 AVRIL 1994 :</p><p>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360 F ou les phrases de risque R. 45, R. 46, R. 49, R. 60 ou R. 61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles.</p><p>Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m<sup>3</sup> en COV est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus se rapporte à la somme massique des différents composés.</p><p>(1) Pour les procédés discontinus, le flux horaire total de COV se calcule sur une journée représentative de l'année, en divisant la quantité journalière de COV émise par le nombre d'heures effectivement travaillées.</p><p>Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées la mention de danger H341 ou la phrase de risque R. 40, une valeur limite d'émission de 20 mg/m<sup>3</sup> est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus se rapporte à la somme massique des différents composés.</p><p align='center'>6.2.3. Polluants spécifiques</p><p>a) Oxydes de soufre (exprimés en dioxyde de soufre).</p><p>Si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 300 mg/mètre cube.</p><p>b) Oxydes d'azote (exprimés en dioxyde d'azote).</p><p>Si le flux horaire est supérieur à 25 kg/h, la valeur limite des concentrations est de 500 mg/mètre cube.</p><p>c) Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCI).</p><p>Si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 50 mg/mètre cube.</p><p>d) Fluor et composés inorganiques du fluor (gaz, vésicules et particules) [exprimés en HF].</p><p>Si le flux horaire est supérieur à 500 g/h, la valeur limite de concentration est de 5 mg/m<sup>3</sup> pour les composés gazeux et de 5 mg/m<sup>3</sup> pour l'ensemble des vésicules et particules.</p><p>e) Métaux et composés de métaux (gazeux et particulaires) :</p><p>- rejets de cadmium, mercure et thallium, et de leurs composés: si le flux horaire total de cadmium, mercure et thallium, et de leurs composés, dépasse 1 g/h, la valeur limite de concentration est de : 0,05 mg/m<sup>3</sup> par métal et de 0,1 mg/m<sup>3</sup> pour la somme des métaux (exprimés en Cd + Hg + Tl) ;</p><p>- rejets d'arsenic, sélénium et tellure, et de leurs composés: si le flux horaire total d'arsenic, sélénium et tellure, et de leurs composés, dépasse 5 g/h, la valeur limite de concentration est de 1 mg/m<sup>3</sup> (exprimée en As + Se + Te) ;</p><p>- rejets de plomb et de ses composés: si le flux horaire total de plomb et de ses composés dépasse 10 g/h, la valeur limite de concentration est de 1 mg/m<sup>3</sup> (exprimée en Pb) ;</p><p>- rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et de leurs composés: si le flux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium, zinc et de leurs composés dépasse 25 g/h, la valeur limite de concentration est de 5 mg/m<sup>3</sup> (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn).</p><p align='center'>6.2.4. Point de rejet</p><p>Le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p>Objet du contrôle :</p><p>- respect de la distance de rejet de 3 mètres supérieure à la hauteur des bâtiments dans un rayon de 15 mètres.</p><p align='center'>6.2.5. Odeurs</p><p>Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.</p><p>a) Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses ne doit pas dépasser les valeurs suivantes :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='336' vAlign='top'><p align='center'>HAUTEUR D'ÉMISSION <br/>(en mètres)</p></td><td width='336' vAlign='top'><p align='center'>DÉBIT D'ODEUR <br/>(en m<sup>3</sup>/h)</p></td></tr><tr><td width='336' vAlign='top'><p>0</p></td><td width='336' vAlign='top'><p align='center'>1 000 × 10<sup>3</sup></p></td></tr><tr><td width='336' vAlign='top'><p>5</p></td><td width='336' vAlign='top'><p align='center'>3 600 × 10<sup>3</sup></p></td></tr><tr><td width='336' vAlign='top'><p>10</p></td><td width='336' vAlign='top'><p align='center'>21 000 × 10<sup>3</sup></p></td></tr><tr><td width='336' vAlign='top'><p>20</p></td><td width='336' vAlign='top'><p align='center'>180 000 × 10<sup>3</sup></p></td></tr><tr><td width='336' vAlign='top'><p>30</p></td><td width='336' vAlign='top'><p align='center'>720 000 × 10<sup>3</sup></p></td></tr><tr><td width='336' vAlign='top'><p>50</p></td><td width='336' vAlign='top'><p align='center'>3 600 × 10<sup>6</sup></p></td></tr><tr><td width='336' vAlign='top'><p>80</p></td><td width='336' vAlign='top'><p align='center'>18 000 × 10<sup>6</sup></p></td></tr><tr><td width='336' vAlign='top'><p>100</p></td><td width='336' vAlign='top'><p align='center'>36 000 × 10<sup>6</sup></p></td></tr></tbody></table><p align='left'>Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m<sup>3</sup>/h, par le facteur de dilution au seuil de perception.</p><p align='center'>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p align='left'>Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.</p><p align='left'>La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.</p><p align='left'>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. En l'absence d'organisme agréé, les mesures olfactométriques seront effectuées selon la norme NF EN 13725 par un laboratoire indépendant et compétent ayant mis en place un système d'assurance qualité et travaillant en réseau, comme par exemple les laboratoires accrédités par le Comité français d'accréditation (COFRAC) ou par tout autre organisme d'accréditation signataire de l'accord de reconnaissance multilatéral établi dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA). Cet organisme pourra utiliser des méthodes simplifiées.</p><p>À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées.</p><p>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures faites par l'exploitant ou, dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>7. Déchets</p><p align='center'>7.1. Récupération, recyclage, élimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p align='center'>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>Objet du contrôle :</p><p>- présence du registre de déclaration des émissions de déchets ;</p><p>- présence des bordereaux de suivi.</p><p align='center'>7.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p><p align='center'>7.4. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des articles R. 543-66 à R. 543-72 du code de l'environnement.</p><p align='center'>7.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :</p><p>- présence du registre ;</p><p>- présence des bordereaux de suivi de déchets et des documents justificatifs de l'élimination (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p align='center'>8. Bruit et vibrations</p><p align='center'>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- \"zones à émergence réglementées\" :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;</p><p>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;</p><p>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='224' vAlign='top'><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation)</p></td><td width='222' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés</p></td><td width='226' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 22 heures à 7 heures, <br/>ainsi que les dimanches <br/>et jours fériés</p></td></tr><tr><td width='224' vAlign='top'><p align='left'>Supérieur à 35 et inférieur ou égal à<br/>45 dB (A)</p></td><td width='222' vAlign='top'><p align='center'>6 dB (A)</p></td><td width='226' vAlign='top'><p align='center'>4 dB (A)</p></td></tr><tr><td width='224' vAlign='top'><p align='left'>Supérieur à 45 dB (A)</p></td><td width='222' vAlign='top'><p align='center'>5 dB (A)</p></td><td width='226' vAlign='top'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p align='center'>8.2. Véhicules, engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênants pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='center'>8.3. Vibrations Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n<sup>o</sup> 2570, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "intOrdre": 524287, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}, {"text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "DATE DE PUBLICATION AU JO + 12 MOIS", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DATE DE PUBLICATION AU JO + 18 MOIS", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5.9. Eau - Surveillance par l'exploitant de la pollution rejetée\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "2. Implantation-aménagement (sauf 2.1, 2.3 et 2.4)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6.3. Air - Surveillance par l'exploitant de la pollution rejetée\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "3. Exploitation-entretien\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8.4. Bruit - Surveillance par l'exploitant des émissions sonores\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "4. Risques\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "5. Eau (sauf 5.3-1er alinéa et 5.9)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "6. Air-odeurs (sauf 6.3)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "7. Déchets\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "8. Bruit et vibrations (sauf 8.4)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "9. Remise en état\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.", "links": [], "table": null}, {"text": "Pour les installations existantes, la disposition du premier alinéa du point 5.3 de l'annexe I s'applique dans le délai suivant :", "links": [], "table": null}, {"text": "- 4 ans après publication au Journal officiel du présent texte, si la commune est équipée d'un réseau séparatif ;", "links": [], "table": null}, {"text": "- 4 ans après la mise en œuvre d'un tel réseau dans le cas contraire, sans préjudice toutefois d'éventuels règlements locaux pris par la commune ou les collectivités locales notamment.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021028739", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p align='left'>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>DATE DE PUBLICATION AU JO + 12 MOIS</p></td><td><p align='center'>DATE DE PUBLICATION AU JO + 18 MOIS</p></td></tr><tr><td align='center'><p align='left'>1. Dispositions générales<br/></p></td><td align='center'><p align='left'>5.9. Eau - Surveillance par l'exploitant de la pollution rejetée<br/></p></td></tr><tr><td align='center'><p align='left'>2. Implantation-aménagement (sauf 2.1, 2.3 et 2.4)<br/></p></td><td align='center'><p align='left'>6.3. Air - Surveillance par l'exploitant de la pollution rejetée<br/></p></td></tr><tr><td align='center'><p align='left'>3. Exploitation-entretien<br/></p></td><td align='center'><p align='left'>8.4. Bruit - Surveillance par l'exploitant des émissions sonores<br/></p></td></tr><tr><td align='center'><p align='left'>4. Risques<br/></p></td><td align='center'><p></p></td></tr><tr><td align='center'><p align='left'>5. Eau (sauf 5.3-1er alinéa et 5.9)<br/></p></td><td align='center'><p></p></td></tr><tr><td align='center'><p align='left'>6. Air-odeurs (sauf 6.3)<br/></p></td><td align='center'><p></p></td></tr><tr><td align='center'><p align='left'>7. Déchets<br/></p></td><td align='center'><p></p></td></tr><tr><td align='center'><p align='left'>8. Bruit et vibrations (sauf 8.4)<br/></p></td><td align='center'><p></p></td></tr><tr><td align='center'><p align='left'>9. Remise en état<br/></p></td><td align='center'><p></p></td></tr></tbody></table></center><p align='left'>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.<br/>Pour les installations existantes, la disposition du premier alinéa du point 5.3 de l'annexe I s'applique dans le délai suivant :<br/>- 4 ans après publication au Journal officiel du présent texte, si la commune est équipée d'un réseau séparatif ;<br/>- 4 ans après la mise en œuvre d'un tel réseau dans le cas contraire, sans préjudice toutefois d'éventuels règlements locaux pris par la commune ou les collectivités locales notamment.<br/></p>", "intOrdre": 1572861, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES", "links": [], "table": null}, {"text": "Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points font référence à l'annexe I) :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- le récépissé de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents prévus aux points 1.8, 3.5, 3.6, 4.1, 4.7, 5.1, 7.5 du présent arrêté.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du récépissé de déclaration ;", "links": [], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des plans ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation, aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée et maintenue à une distance d'au moins 10 mètres des limites de propriété. Une dérogation peut être accordée par le préfet sous réserve de la présentation d'un dossier justifiant l'absence de risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérifier la distance entre l'installation et les limites de propriété.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence de locaux habités par des tiers surmontant ou surmontés par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des locaux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux visés au premier alinéa du point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture ne doit pas être inférieure à :", "links": [], "table": null}, {"text": "- 2 % si la superficie à désenfumer est inférieure à 1 600 mètres carrés ;", "links": [], "table": null}, {"text": "- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie des locaux.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositif d'évacuation naturelle de fumées et de chaleur ;", "links": [], "table": null}, {"text": "- vérifier que le dispositif est équipé de commandes automatique et manuelle ;", "links": [], "table": null}, {"text": "- positionnement des commandes d'ouverture manuelle à proximité des accès.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engin ou par une voie échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une voie engin ou d'une voie échelle, s'il y a lieu ;", "links": [], "table": null}, {"text": "- présence d'ouvrants permettant le passage de sauveteurs équipés sur l'une des façades.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs de ventilation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont récupérées et recyclées, ou traitées conformément au point 5.5 et au titre 7.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérifier l'étanchéité des sols (par examen visuel : nature et absence de fissure) ;", "links": [], "table": null}, {"text": "- vérifier la capacité des aires et locaux à recueillir les eaux et matières répandues (présence de seuil par exemple).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne doivent pas être associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention ;", "links": [], "table": null}, {"text": "- vérifier le volume des cuvettes de rétention ;", "links": [], "table": null}, {"text": "- présence de jauges de niveau pour les réservoirs fixes ;", "links": [], "table": null}, {"text": "- présence de limiteurs de remplissage pour les stockages enterrés ;", "links": [], "table": null}, {"text": "- vérifier les conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;", "links": [], "table": null}, {"text": "- vérifier l'étanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissure) ;", "links": [], "table": null}, {"text": "- vérifier que le dispositif d'obturation est en position fermée ;", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;", "links": [], "table": null}, {"text": "- présence d'une consigne définissant les modalités de mis en œuvre de ces dispositifs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation, entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.3. Connaissance des produits, étiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des fiches de données de sécurité ;", "links": [], "table": null}, {"text": "- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de l'état des stocks (la nature et la quantité) de produits dangereux ;", "links": [], "table": null}, {"text": "- conformité des stocks de produits dangereux présents le jour du contrôle à l'état des stocks ;", "links": [], "table": null}, {"text": "- présence du plan général des stockages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) fond l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des consignes d'exploitation précisant :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de contrôle de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un plan général des ateliers et des stockages indiquant les différentes zones de danger ;", "links": [], "table": null}, {"text": "- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux visés au premier alinéa du point 2.4.2 sont équipés de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;", "links": [], "table": null}, {"text": "- de robinets d'incendie armés, répartis dans les locaux visés au premier alinéa de point 2.4.2 en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;", "links": [], "table": null}, {"text": "- d'un système de détection automatique d'incendie.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence et implantation d'appareils d'incendie ;", "links": [], "table": null}, {"text": "- présence et implantation d'au moins un extincteur ;", "links": [], "table": null}, {"text": "- présence de robinets d'incendie armés ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence de plans des locaux facilitant l'intervention des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence d'un système de détection automatique d'incendie ;", "links": [], "table": null}, {"text": "- présentation du justificatif de la vérification annuelle des ces matériels.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- Présence d'affiche en limite de zone informant l'interdiction de feu.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des consignes de sécurités dans les lieux fréquentés par le personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un dispositif de mesures totalisateur de la quantité d'eau prélevée dans le milieu naturel ;", "links": [], "table": null}, {"text": "- présence d'un dispositif évitant en toute circonstance le retour d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérifier que le réseau de collecte est de type séparatif.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée mensuellement ou à défaut évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par l'exploitant ; ou", "links": [], "table": null}, {"text": "- évaluation à partir d'un bilan matière sur l'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m³/j.", "links": [], "table": null}, {"text": "Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures des polluants visés au point 5.5 effectuées par un organisme agréé ;", "links": [], "table": null}, {"text": "- vérifier la conformité des résultats de mesure avec les valeurs limites d'émission applicables ;", "links": [], "table": null}, {"text": "- présence des mesures ou de l'estimation du débit si celui-ci est supérieur à 10 m³/j ;", "links": [], "table": null}, {"text": "- présence des éléments justifiant que des polluants mentionnés au point 5.5 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air, odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles, conformes aux dispositions de la norme NF × 44-052, aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...).", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs permettant de collecter et canaliser les émissions de fumées, gaz, poussières ou odeurs ;", "links": [], "table": null}, {"text": "- présence d'orifices obturables et accessibles ;", "links": [], "table": null}, {"text": "- absence d'obstacles à la diffusion des gaz.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.2.4. Point de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérifier que le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.", "links": [], "table": null}, {"text": "La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe. En l'absence d'organisme agréé, les mesures olfactométriques seront effectuées selon la norme NF EN 13725 par un laboratoire indépendant et compétent ayant mis en place un système d'assurance qualité et travaillant en réseau, comme par exemple les laboratoires accrédités par le Comité français d'accréditation (COFRAC) ou par tout autre organisme d'accréditation signataire de l'accord de reconnaissance multilatéral établi dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou \"EA\"). Cet organisme pourra utiliser des méthodes simplifiées.", "links": [], "table": null}, {"text": "A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF × 44-052 sont respectées.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par l'exploitant ou évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites ;", "links": [], "table": null}, {"text": "- vérifier la conformité des résultats avec les valeurs limites d'émissions applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre de déclaration d'élimination de déchets ;", "links": [], "table": null}, {"text": "- présence des bordereaux de suivi.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre des déchets dangereux produits ;", "links": [], "table": null}, {"text": "- présence des bordereaux de suivi.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}, {"text": "Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par un organisme ;", "links": [], "table": null}, {"text": "- vérifier la conformité des résultats de mesures avec les valeurs limites d'émission applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000021028826", "content": "<p align='center'>PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points font référence à l'annexe I) :</p><p>1. Dispositions générales<br/>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les résultats des dernières mesures sur les effluents et le bruit ; <br/>- les documents prévus aux points 1.8, 3.5, 3.6, 4.1, 4.7, 5.1, 7.5 du présent arrêté. <br/>Objet du contrôle :<br/>- présence du récépissé de déclaration ;<br/>- présence des prescriptions générales ;<br/>- présence des plans ;<br/>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p>2. Implantation, aménagement<br/>2.1. Règles d'implantation</p><p>L'installation est implantée et maintenue à une distance d'au moins 10 mètres des limites de propriété. Une dérogation peut être accordée par le préfet sous réserve de la présentation d'un dossier justifiant l'absence de risques. <br/>Objet du contrôle :<br/>- vérifier la distance entre l'installation et les limites de propriété.</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p>L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers. <br/>Objet du contrôle :<br/>- absence de locaux habités par des tiers surmontant ou surmontés par l'installation.</p><p>2.4. Comportement au feu des locaux<br/>2.4.4. Désenfumage</p><p>Les locaux visés au premier alinéa du point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/>Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture ne doit pas être inférieure à :<br/>- 2 % si la superficie à désenfumer est inférieure à 1 600 mètres carrés ;<br/>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie des locaux.<br/>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.<br/>Les commandes d'ouverture manuelle sont placées à proximité des accès. <br/>Objet du contrôle :<br/>- présence de dispositif d'évacuation naturelle de fumées et de chaleur ;<br/>- vérifier que le dispositif est équipé de commandes automatique et manuelle ;<br/>- positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engin ou par une voie échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.<br/>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés. <br/>Objet du contrôle :<br/>- présence d'une voie engin ou d'une voie échelle, s'il y a lieu ;<br/>- présence d'ouvrants permettant le passage de sauveteurs équipés sur l'une des façades.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. <br/>Objet du contrôle :<br/>- présence de dispositifs de ventilation.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont récupérées et recyclées, ou traitées conformément au point 5.5 et au titre 7. <br/>Objet du contrôle :<br/>- vérifier l'étanchéité des sols (par examen visuel : nature et absence de fissure) ;<br/>- vérifier la capacité des aires et locaux à recueillir les eaux et matières répandues (présence de seuil par exemple).</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.<br/>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne doivent pas être associés à la même cuvette de rétention. <br/>Objet du contrôle :<br/>- présence de cuvettes de rétention ;<br/>- vérifier le volume des cuvettes de rétention ;<br/>- présence de jauges de niveau pour les réservoirs fixes ;<br/>- présence de limiteurs de remplissage pour les stockages enterrés ;<br/>- vérifier les conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;<br/>- vérifier l'étanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissure) ;<br/>- vérifier que le dispositif d'obturation est en position fermée ;<br/>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs. <br/>Objet du contrôle :<br/>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;<br/>- présence d'une consigne définissant les modalités de mis en œuvre de ces dispositifs.</p><p>3. Exploitation, entretien<br/>3.3. Connaissance des produits, étiquetage</p><p>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses. <br/>Objet du contrôle :<br/>- présence des fiches de données de sécurité ;<br/>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. <br/>Objet du contrôle :<br/>- présence de l'état des stocks (la nature et la quantité) de produits dangereux ;<br/>- conformité des stocks de produits dangereux présents le jour du contrôle à l'état des stocks ;<br/>- présence du plan général des stockages.</p><p>3.6. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) fond l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;<br/>- les conditions de conservation et de stockage des produits ;<br/>- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention. <br/>Objet du contrôle :<br/>- présence des consignes d'exploitation précisant :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;<br/>- les conditions de conservation et de stockage des produits ;<br/>- la fréquence de contrôle de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.</p><p>4. Risques<br/>4.1. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.<br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques. <br/>Objet du contrôle :<br/>- présence d'un plan général des ateliers et des stockages indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p>4.3. Moyens de lutte contre l'incendie</p><p>Les locaux visés au premier alinéa du point 2.4.2 sont équipés de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;<br/>- de robinets d'incendie armés, répartis dans les locaux visés au premier alinéa de point 2.4.2 en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>- d'un système de détection automatique d'incendie.<br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an. <br/>Objet du contrôle :<br/>- présence et implantation d'appareils d'incendie ;<br/>- présence et implantation d'au moins un extincteur ;<br/>- présence de robinets d'incendie armés ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>- présence de plans des locaux facilitant l'intervention des services d'incendie et de secours ;<br/>- présence d'un système de détection automatique d'incendie ;<br/>- présentation du justificatif de la vérification annuelle des ces matériels.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone. <br/>Objet du contrôle :<br/>- Présence d'affiche en limite de zone informant l'interdiction de feu.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. <br/>Objet du contrôle :<br/>- présence des consignes de sécurités dans les lieux fréquentés par le personnel.</p><p>5. Eau<br/>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.<br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée. <br/>Objet du contrôle :<br/>- présence d'un dispositif de mesures totalisateur de la quantité d'eau prélevée dans le milieu naturel ;<br/>- présence d'un dispositif évitant en toute circonstance le retour d'eau.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. <br/>Objet du contrôle :<br/>- vérifier que le réseau de collecte est de type séparatif.</p><p>5.4. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée est mesurée mensuellement ou à défaut évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel. <br/>Objet du contrôle :<br/>- présence des résultats des mesures faites par l'exploitant ; ou<br/>- évaluation à partir d'un bilan matière sur l'eau.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m³/j.<br/>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation. <br/>Objet du contrôle :<br/>- présence des résultats des mesures des polluants visés au point 5.5 effectuées par un organisme agréé ;<br/>- vérifier la conformité des résultats de mesure avec les valeurs limites d'émission applicables ;<br/>- présence des mesures ou de l'estimation du débit si celui-ci est supérieur à 10 m³/j ;<br/>- présence des éléments justifiant que des polluants mentionnés au point 5.5 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>6. Air, odeurs<br/>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles, conformes aux dispositions de la norme NF × 44-052, aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). <br/>Objet du contrôle :<br/>- présence de dispositifs permettant de collecter et canaliser les émissions de fumées, gaz, poussières ou odeurs ;<br/>- présence d'orifices obturables et accessibles ;<br/>- absence d'obstacles à la diffusion des gaz.</p><p>6.2. Valeurs limites et conditions de rejet<br/>6.2.4. Point de rejet</p><p>Le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres. <br/>Objet du contrôle :<br/>- vérifier que le point de rejet dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.<br/>La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.<br/>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe. En l'absence d'organisme agréé, les mesures olfactométriques seront effectuées selon la norme NF EN 13725 par un laboratoire indépendant et compétent ayant mis en place un système d'assurance qualité et travaillant en réseau, comme par exemple les laboratoires accrédités par le Comité français d'accréditation (COFRAC) ou par tout autre organisme d'accréditation signataire de l'accord de reconnaissance multilatéral établi dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou \"EA\"). Cet organisme pourra utiliser des méthodes simplifiées.<br/>A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF × 44-052 sont respectées.<br/>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.<br/>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. <br/>Objet du contrôle :<br/>- présence des résultats des mesures faites par l'exploitant ou évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites ;<br/>- vérifier la conformité des résultats avec les valeurs limites d'émissions applicables.</p><p>7. Déchets<br/>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation. <br/>Objet du contrôle :<br/>- présence du registre de déclaration d'élimination de déchets ;<br/>- présence des bordereaux de suivi.</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans. <br/>Objet du contrôle :<br/>- présence du registre des déchets dangereux produits ;<br/>- présence des bordereaux de suivi.</p><p>8. Bruit et vibrations<br/>8.4. Surveillance par l'exploitant des émissions sonores</p><p>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié. <br/>Objet du contrôle :<br/>- présence des résultats des mesures faites par un organisme ;<br/>- vérifier la conformité des résultats de mesures avec les valeurs limites d'émission applicables.</p>", "intOrdre": 1074528254, "num": "Annexe III"}}], "legifrance_article": null}], "visa": [{"text": "Vu le code de l'environnement, et notamment ses articles L. 512-10 et L. 512. 12, R. 512-47 à R. 512-66 et R. 512-67 à R. 514-5 ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=29990101&categorieLien=cid", "position": 57, "content_size": 10}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=29990101&categorieLien=cid", "position": 70, "content_size": 10}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838724&dateTexte=29990101&categorieLien=cid", "position": 82, "content_size": 22}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838744&dateTexte=29990101&categorieLien=cid", "position": 107, "content_size": 21}], "table": null}, {"text": "Vu les articles R. 231-51 et R. 231-56 à R. 231-56-12 du code du travail ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806506&dateTexte=29990101&categorieLien=cid", "position": 16, "content_size": 9}], "table": null}, {"text": "Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529571&categorieLien=cid", "position": 5, "content_size": 24}], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 relatif à la réaction au feu des produits de construction et d'aménagement modifié ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000234156&categorieLien=cid", "position": 5, "content_size": 27}], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000249854&categorieLien=cid", "position": 5, "content_size": 23}], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000021028200&categorieLien=cid", "position": 5, "content_size": 25}], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées, ", "links": [], "table": null}], "short_title": "Arrêté du 7 juillet 2009"}