{"title": "Arrêté du 13 octobre 2004 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2685 « Médicaments (fabrication et division en vue de la préparation de) à usage humain ou vétérinaire »", "articles": [{"id": "JORFARTI000002263985", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées soumises à déclaration sous la rubrique n° 2685 « Médicaments (fabrication et division en vue de la préparation de) à usage humain ou vétérinaire », y compris jusqu'à obtention de la forme galénique, en dehors des officines de pharmacie non hospitalières, sont soumises aux dispositions des annexes du présent arrêté (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002460486", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel. Elles le sont quatre mois après cette date de parution.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Les dispositions relatives aux émissions de COV sont applicables aux installations existantes le 30 octobre 2007.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001673002", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée concernée par le point 6.2.2 de l'annexe I, modifier par arrêté les dispositions de cette annexe dans les conditions prévues aux articles L. 512-12 du code de l'environnement et 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002263986", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}