{"title": {"text": "Arrêté du 2 janvier 2008 relatif aux réservoirs fixes manufacturés de gaz inflammables liquéfiés, de capacité unitaire supérieure ou égale à 50 tonnes, présents au sein d'une installation classée pour la protection de l'environnement relevant du régime de l'autorisation au titre de la rubrique n° 4718 de la nomenclature des installations classées, à l'exception des stockages réfrigérés ou cryogéniques", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté sont applicables aux réservoirs fixes manufacturés de gaz inflammables liquéfiés, de capacité unitaire supérieure ou égale à 50 tonnes, présents au sein d'une installation classée pour la protection de l'environnement relevant du régime de l'autorisation au titre de la rubrique 4718 de la nomenclature des installations classées, à l'exception des stockages réfrigérés ou cryogéniques.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté ne concernent pas les cavités souterraines.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030706199", "content": "<p>Les dispositions du présent arrêté sont applicables aux réservoirs fixes manufacturés de gaz inflammables liquéfiés, de capacité unitaire supérieure ou égale à 50 tonnes, présents au sein d'une installation classée pour la protection de l'environnement relevant du régime de l'autorisation au titre de la rubrique 4718 de la nomenclature des installations classées, à l'exception des stockages réfrigérés ou cryogéniques.</p><p> Les dispositions du présent arrêté ne concernent pas les cavités souterraines.</p><p></p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Le surremplissage est prévenu par un contrôle du niveau de la surface libre de la phase liquide. Ce niveau est mesuré en continu. Le résultat de la mesure est mis à la disposition de l'exploitant et de la personne en charge du remplissage.", "links": [], "table": null}, {"text": "Lors de l'approvisionnement en gaz inflammable liquéfié, le taux de remplissage du réservoir ne dépasse pas 85 %. Il est défini pour préserver un ciel gazeux suffisant afin de permettre toute expansion thermique naturelle pouvant survenir après l'opération de remplissage. Pour les installations destinées à la fourniture de gaz inflammables liquéfiés aux utilisateurs finaux, ce taux peut être différent, il est fixé dans l'arrêté préfectoral d'autorisation au regard des éléments figurant dans l'étude de dangers.", "links": [], "table": null}, {"text": "Deux seuils de sécurité sont fixés :", "links": [], "table": null}, {"text": "― un seuil « haut », lequel ne peut excéder 90 % du volume du réservoir ;", "links": [], "table": null}, {"text": "― un seuil « très haut », lequel ne peut excéder 95 % du volume du réservoir.", "links": [], "table": null}, {"text": "Le franchissement de ces seuils est détecté par des dispositifs indépendants de la mesure en continu prévue au premier paragraphe ci-dessus. Par des dispositifs d'asservissement appropriés, le franchissement du niveau « haut » entraîne l'arrêt automatique de l'approvisionnement du réservoir, sans temporisation, et l'information immédiate de l'exploitant et de l'opérateur effectuant la manœuvre de remplissage.", "links": [], "table": null}, {"text": "Le franchissement du niveau « très haut » actionne, outre les mesures précitées, la mise en œuvre de l'arrosage du réservoir.", "links": [], "table": null}, {"text": "La défaillance de tout élément de transmission et de traitement du signal constituant un mode de défaillance commun entraîne la fermeture de toutes les vannes sur les tuyauteries de chargement et l'information immédiate de l'exploitant.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009093", "content": "<p><br/>Le surremplissage est prévenu par un contrôle du niveau de la surface libre de la phase liquide. Ce niveau est mesuré en continu. Le résultat de la mesure est mis à la disposition de l'exploitant et de la personne en charge du remplissage.<br/> Lors de l'approvisionnement en gaz inflammable liquéfié, le taux de remplissage du réservoir ne dépasse pas 85 %. Il est défini pour préserver un ciel gazeux suffisant afin de permettre toute expansion thermique naturelle pouvant survenir après l'opération de remplissage. Pour les installations destinées à la fourniture de gaz inflammables liquéfiés aux utilisateurs finaux, ce taux peut être différent, il est fixé dans l'arrêté préfectoral d'autorisation au regard des éléments figurant dans l'étude de dangers.<br/> Deux seuils de sécurité sont fixés :<br/> ― un seuil « haut », lequel ne peut excéder 90 % du volume du réservoir ;<br/> ― un seuil « très haut », lequel ne peut excéder 95 % du volume du réservoir.<br/> Le franchissement de ces seuils est détecté par des dispositifs indépendants de la mesure en continu prévue au premier paragraphe ci-dessus. Par des dispositifs d'asservissement appropriés, le franchissement du niveau « haut » entraîne l'arrêt automatique de l'approvisionnement du réservoir, sans temporisation, et l'information immédiate de l'exploitant et de l'opérateur effectuant la manœuvre de remplissage.<br/> Le franchissement du niveau « très haut » actionne, outre les mesures précitées, la mise en œuvre de l'arrosage du réservoir.<br/> La défaillance de tout élément de transmission et de traitement du signal constituant un mode de défaillance commun entraîne la fermeture de toutes les vannes sur les tuyauteries de chargement et l'information immédiate de l'exploitant.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque réservoir est équipé en toutes circonstances, hormis pendant le temps de remplacement immédiat pour entretien, de deux soupapes au moins, montées en parallèle et ayant une pression de levée au plus égale à la pression maximale en service.", "links": [], "table": null}, {"text": "Si n est le nombre de soupapes, l'exploitant s'assure que (n ― 1) soupapes peuvent évacuer le gaz de telle sorte que la pression à l'intérieur du réservoir n'excède jamais de plus de 10 % la pression maximale en service.", "links": [], "table": null}, {"text": "Chaque réservoir est équipé d'un dispositif de mesure de pression.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009067", "content": "<p><br/>Chaque réservoir est équipé en toutes circonstances, hormis pendant le temps de remplacement immédiat pour entretien, de deux soupapes au moins, montées en parallèle et ayant une pression de levée au plus égale à la pression maximale en service.<br/> Si n est le nombre de soupapes, l'exploitant s'assure que (n ― 1) soupapes peuvent évacuer le gaz de telle sorte que la pression à l'intérieur du réservoir n'excède jamais de plus de 10 % la pression maximale en service.<br/> Chaque réservoir est équipé d'un dispositif de mesure de pression.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Afin de protéger les réservoirs des éclats susceptibles d'être produits en cas d'explosion sur un réservoir voisin, les dispositions suivantes sont prises :", "links": [], "table": null}, {"text": "― les réservoirs cylindriques et wagons sont judicieusement orientés par rapport aux autres réservoirs les plus importants (absence de réservoir important dans l'axe des réservoirs cylindriques) ;", "links": [], "table": null}, {"text": "― à défaut, l'exploitant mettra en place d'autres dispositifs dont la pertinence est justifiée dans l'étude de dangers.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009069", "content": "<p><br/>Afin de protéger les réservoirs des éclats susceptibles d'être produits en cas d'explosion sur un réservoir voisin, les dispositions suivantes sont prises :<br/> ― les réservoirs cylindriques et wagons sont judicieusement orientés par rapport aux autres réservoirs les plus importants (absence de réservoir important dans l'axe des réservoirs cylindriques) ;<br/> ― à défaut, l'exploitant mettra en place d'autres dispositifs dont la pertinence est justifiée dans l'étude de dangers.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Article 5", "links": [], "table": null}, "outer_alineas": [{"text": "Le site est clôturé. La hauteur de la clôture n'est pas inférieure à 2,5 mètres.", "links": [], "table": null}, {"text": "En dehors des heures d'exploitation, l'exploitant met en place une surveillance de l'installation, par gardiennage ou télésurveillance. En cas de détection de gaz ou de flamme telles que définies au I de l'article 7 et à l'article 12, le gardien ou la télésurveillance transmet l'alerte à une ou plusieurs personnes compétentes chargées d'effectuer les actions nécessaires pour mettre en sécurité les installations. Une procédure désigne préalablement la ou les personne(s) compétente(s) et définit les modalités d'appel de ces personnes. Cette procédure précise également les conditions d'appel des secours extérieurs au regard des informations disponibles.", "links": [], "table": null}, {"text": "L'exploitant définit par procédure les actions à réaliser par la ou les personne(s) compétente(s). Cette procédure prévoit la mise en œuvre des mesures rendues nécessaires par la situation constatée sur le site telles que :", "links": [], "table": null}, {"text": "- l'appel des secours extérieurs s'il n'a pas déjà été réalisé ;", "links": [], "table": null}, {"text": "- les opérations prévues au II de l'article 7, la mise en service des dispositifs d'arrosage lorsqu'ils existent et la fermeture des organes de sectionnement permettant de réduire la quantité de gaz rejetée, lorsque ces actions n'ont pas été déclenchées automatiquement ;", "links": [], "table": null}, {"text": "- l'information des secours extérieurs sur les opérations de mise en sécurité réalisées afin de permettre à ceux-ci de définir les modalités de leur engagement ;", "links": [], "table": null}, {"text": "- l'accueil des secours extérieurs.", "links": [], "table": null}, {"text": "Le délai d'arrivée sur site de la ou des personne(s) compétente(s) est de trente minutes maximum suivant la détection de gaz ou de flamme. Au regard de la sensibilité des enjeux potentiellement impactés autour du site tels que décrits dans l'étude de dangers, qui nécessiterait de disposer d'une ou plusieurs personne(s) compétente(s) dans un délai moindre pour mettre en œuvre les actions nécessaires de mise en sécurité des installations, le préfet peut réduire ce délai par arrêté préfectoral.", "links": [], "table": null}, {"text": "L'exploitant tient à disposition de l'inspection des installations classées les éléments justifiant des compétences des personnes susceptibles d'intervenir en cas d'alerte et du respect du délai maximal d'arrivée sur site.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition des services de secours extérieurs les informations relatives au mode de surveillance mis en place ainsi que tout élément issu de l'étude de dangers du site leur permettant de définir leur plan d'intervention.", "links": [], "table": null}, {"text": "Les dispositions de l'article 516 des règles (première partie) de l'arrêté du 9 novembre 1972 susvisé ne s'appliquent pas aux installations soumises aux prescriptions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000029357009", "content": "<p align='left'>Le site est clôturé. La hauteur de la clôture n'est pas inférieure à 2,5 mètres.<br/>En dehors des heures d'exploitation, l'exploitant met en place une surveillance de l'installation, par gardiennage ou télésurveillance. En cas de détection de gaz ou de flamme telles que définies au I de l'article 7 et à l'article 12, le gardien ou la télésurveillance transmet l'alerte à une ou plusieurs personnes compétentes chargées d'effectuer les actions nécessaires pour mettre en sécurité les installations. Une procédure désigne préalablement la ou les personne(s) compétente(s) et définit les modalités d'appel de ces personnes. Cette procédure précise également les conditions d'appel des secours extérieurs au regard des informations disponibles.</p><p align='left'>L'exploitant définit par procédure les actions à réaliser par la ou les personne(s) compétente(s). Cette procédure prévoit la mise en œuvre des mesures rendues nécessaires par la situation constatée sur le site telles que :</p><p align='left'></p><p align='left'>- l'appel des secours extérieurs s'il n'a pas déjà été réalisé ;</p><p align='left'>- les opérations prévues au II de l'article 7, la mise en service des dispositifs d'arrosage lorsqu'ils existent et la fermeture des organes de sectionnement permettant de réduire la quantité de gaz rejetée, lorsque ces actions n'ont pas été déclenchées automatiquement ;</p><p align='left'>- l'information des secours extérieurs sur les opérations de mise en sécurité réalisées afin de permettre à ceux-ci de définir les modalités de leur engagement ;</p><p align='left'>- l'accueil des secours extérieurs.</p><p align='left'></p><p align='left'>Le délai d'arrivée sur site de la ou des personne(s) compétente(s) est de trente minutes maximum suivant la détection de gaz ou de flamme. Au regard de la sensibilité des enjeux potentiellement impactés autour du site tels que décrits dans l'étude de dangers, qui nécessiterait de disposer d'une ou plusieurs personne(s) compétente(s) dans un délai moindre pour mettre en œuvre les actions nécessaires de mise en sécurité des installations, le préfet peut réduire ce délai par arrêté préfectoral.</p><p align='left'>L'exploitant tient à disposition de l'inspection des installations classées les éléments justifiant des compétences des personnes susceptibles d'intervenir en cas d'alerte et du respect du délai maximal d'arrivée sur site.</p><p align='left'>L'exploitant tient à la disposition des services de secours extérieurs les informations relatives au mode de surveillance mis en place ainsi que tout élément issu de l'étude de dangers du site leur permettant de définir leur plan d'intervention.</p><p align='left'>Les dispositions de l'article 516 des règles (première partie) de l'arrêté du 9 novembre 1972 susvisé ne s'appliquent pas aux installations soumises aux prescriptions du présent arrêté.</p><p></p>", "intOrdre": 2621435, "num": "5"}}, {"title": {"text": "Article 6", "links": [], "table": null}, "outer_alineas": [{"text": "Des détecteurs sont installés afin de pouvoir détecter toute fuite de gaz dans les meilleurs délais. Leur implantation tient compte des caractéristiques des gaz à détecter, des risques de fuites, des risques d'inflammation et de la sensibilité de l'environnement. L'exploitant établit un plan de détection de gaz indiquant l'emplacement des capteurs et les appareils asservis à ce système.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009073", "content": "<p><br/>Des détecteurs sont installés afin de pouvoir détecter toute fuite de gaz dans les meilleurs délais. Leur implantation tient compte des caractéristiques des gaz à détecter, des risques de fuites, des risques d'inflammation et de la sensibilité de l'environnement. L'exploitant établit un plan de détection de gaz indiquant l'emplacement des capteurs et les appareils asservis à ce système.</p>", "intOrdre": 3145722, "num": "6"}}, {"title": {"text": "Article 7", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― En cas de détection de gaz inflammable à une concentration supérieure à 20 % de la limite inférieure d'explosivité (LIE), les détecteurs agissent sur des alarmes perceptibles par les personnels concernés.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "II. ― En cas de détection de gaz inflammable à une concentration fixée par l'exploitant, inférieure ou égale à 50 % de la LIE, l'ensemble des installations de stockage est mis en état de sécurité. Sauf justification contraire, cet état de sécurité consiste en la fermeture automatique des vannes sur les canalisations de transfert, en l'arrêt des pompes, compresseurs, moteurs et alimentations en énergie autres que ceux nécessaires au fonctionnement des équipements de sécurité et d'intervention.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000018009075", "content": "<p><br/>I. ― En cas de détection de gaz inflammable à une concentration supérieure à 20 % de la limite inférieure d'explosivité (LIE), les détecteurs agissent sur des alarmes perceptibles par les personnels concernés.<br/> II. ― En cas de détection de gaz inflammable à une concentration fixée par l'exploitant, inférieure ou égale à 50 % de la LIE, l'ensemble des installations de stockage est mis en état de sécurité. Sauf justification contraire, cet état de sécurité consiste en la fermeture automatique des vannes sur les canalisations de transfert, en l'arrêt des pompes, compresseurs, moteurs et alimentations en énergie autres que ceux nécessaires au fonctionnement des équipements de sécurité et d'intervention.</p>", "intOrdre": 3670009, "num": "7"}}, {"title": {"text": "Article 8", "links": [], "table": null}, "outer_alineas": [{"text": "Afin de limiter les quantités de produit rejetées en cas de fuite et de mettre le réservoir en sécurité, toutes les lignes de circulation de gaz inflammable liquéfié raccordées directement à la phase liquide du réservoir (à l'exclusion des lignes de purge et d'échantillonnage) sont dotées de deux organes de fermeture à fonctionnement automatique et à sécurité positive :", "links": [], "table": null}, {"text": "― l'un est interne au réservoir, sauf, pour ceux construits avant le 22 juin 1993 lorsque l'impossibilité technique de le mettre en place est justifiée par l'exploitant. Ce système de fermeture interne peut être remplacé par un dispositif externe équipé d'une protection thermique et mécanique équivalente à un système interne et décrite dans l'étude de dangers ;", "links": [], "table": null}, {"text": "― l'autre est à sécurité positive et à sécurité feu situé au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.", "links": [], "table": null}, {"text": "Les autres lignes, y compris les lignes de purge et d'échantillonnage, sont dotées d'un organe de fermeture à sécurité positive et à sécurité feu, différent du robinet de purge et d'échantillonnage et implanté au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.", "links": [], "table": null}, {"text": "Les extrémités des lignes de purge et d'échantillonnage sont visibles depuis les robinets de purge et d'échantillonnage et sont situées à l'extérieur de la projection verticale du réservoir sur le sol.", "links": [], "table": null}, {"text": "Les lignes de purge sont :", "links": [], "table": null}, {"text": "― soit munies d'un sas et conçues de manière à éviter la formation d'hydrates ;", "links": [], "table": null}, {"text": "― soit calorifugées et réchauffées au moins sur la section entre le réservoir et le robinet de purge compris.", "links": [], "table": null}, {"text": "La détection incendie se fait par la fonte d'un élément fusible ou sur détection flamme.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009077", "content": "<p><br/>Afin de limiter les quantités de produit rejetées en cas de fuite et de mettre le réservoir en sécurité, toutes les lignes de circulation de gaz inflammable liquéfié raccordées directement à la phase liquide du réservoir (à l'exclusion des lignes de purge et d'échantillonnage) sont dotées de deux organes de fermeture à fonctionnement automatique et à sécurité positive :<br/> ― l'un est interne au réservoir, sauf, pour ceux construits avant le 22 juin 1993 lorsque l'impossibilité technique de le mettre en place est justifiée par l'exploitant. Ce système de fermeture interne peut être remplacé par un dispositif externe équipé d'une protection thermique et mécanique équivalente à un système interne et décrite dans l'étude de dangers ;<br/> ― l'autre est à sécurité positive et à sécurité feu situé au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.<br/> Les autres lignes, y compris les lignes de purge et d'échantillonnage, sont dotées d'un organe de fermeture à sécurité positive et à sécurité feu, différent du robinet de purge et d'échantillonnage et implanté au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.<br/> Les extrémités des lignes de purge et d'échantillonnage sont visibles depuis les robinets de purge et d'échantillonnage et sont situées à l'extérieur de la projection verticale du réservoir sur le sol.<br/> Les lignes de purge sont :<br/> ― soit munies d'un sas et conçues de manière à éviter la formation d'hydrates ;<br/> ― soit calorifugées et réchauffées au moins sur la section entre le réservoir et le robinet de purge compris.<br/> La détection incendie se fait par la fonte d'un élément fusible ou sur détection flamme.</p>", "intOrdre": 4194296, "num": "8"}}, {"title": {"text": "Article 9", "links": [], "table": null}, "outer_alineas": [{"text": "Sauf aménagement particulier justifié dans l'étude de dangers empêchant la stagnation de gaz liquéfié sous le réservoir et permettant à celui-ci de résister au flux thermique d'un feu de nappe à proximité, chaque réservoir est doté d'un dispositif de rétention répondant aux caractéristiques suivantes :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Sol en pente sous les réservoirs ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Réceptacle éloigné des réservoirs tel que le flux thermique d'un feu de cuvette ne soit pas préjudiciable pour leur intégrité. Ce réceptacle peut être commun à plusieurs réservoirs, sauf incompatibilité entre produits ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Proximité des points de fuite potentiels telle que l'essentiel du gaz s'écoulant en phase liquide soit recueilli ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Capacité du réceptacle tenant compte des conclusions de l'étude de dangers et au moins égale à 20 % de la capacité du plus gros réservoir desservi ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "e) Surface aussi faible que possible du réceptacle pour limiter l'évaporation.", "links": [], "table": null}, "outer_alineas": [{"text": "Sur justification apportée par l'exploitant, le préfet peut fixer des conditions différentes de celles décrites aux points a à d ci-dessus mais répondant à l'objectif de maîtrise d'une fuite en phase liquide sous le réservoir.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000018009091", "content": "<p><br/>Sauf aménagement particulier justifié dans l'étude de dangers empêchant la stagnation de gaz liquéfié sous le réservoir et permettant à celui-ci de résister au flux thermique d'un feu de nappe à proximité, chaque réservoir est doté d'un dispositif de rétention répondant aux caractéristiques suivantes :<br/> a) Sol en pente sous les réservoirs ;<br/> b) Réceptacle éloigné des réservoirs tel que le flux thermique d'un feu de cuvette ne soit pas préjudiciable pour leur intégrité. Ce réceptacle peut être commun à plusieurs réservoirs, sauf incompatibilité entre produits ;<br/> c) Proximité des points de fuite potentiels telle que l'essentiel du gaz s'écoulant en phase liquide soit recueilli ;<br/> d) Capacité du réceptacle tenant compte des conclusions de l'étude de dangers et au moins égale à 20 % de la capacité du plus gros réservoir desservi ;<br/> e) Surface aussi faible que possible du réceptacle pour limiter l'évaporation.<br/> Sur justification apportée par l'exploitant, le préfet peut fixer des conditions différentes de celles décrites aux points a à d ci-dessus mais répondant à l'objectif de maîtrise d'une fuite en phase liquide sous le réservoir.</p>", "intOrdre": 4718583, "num": "9"}}, {"title": {"text": "Article 10", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les établissements autorisés à la date de parution du présent arrêté augmentée de six mois faisant l'objet d'une modification, la distance à la clôture des installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― n'est pas diminuée.", "links": [], "table": null}, {"text": "Pour les établissements faisant l'objet d'une première autorisation après la date de parution du présent arrêté augmenté de six mois, la distance séparative entre la clôture et les installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― est au minimum de 50 mètres.", "links": [], "table": null}, {"text": "Tant pour les établissements nouveaux que pour les établissements existants, la distance des réservoirs à la clôture est à compter à partir de l'enveloppe des équipements sous pression.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009095", "content": "<p><br/>Pour les établissements autorisés à la date de parution du présent arrêté augmentée de six mois faisant l'objet d'une modification, la distance à la clôture des installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― n'est pas diminuée.<br/> Pour les établissements faisant l'objet d'une première autorisation après la date de parution du présent arrêté augmenté de six mois, la distance séparative entre la clôture et les installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― est au minimum de 50 mètres.<br/> Tant pour les établissements nouveaux que pour les établissements existants, la distance des réservoirs à la clôture est à compter à partir de l'enveloppe des équipements sous pression.</p>", "intOrdre": 5242870, "num": "10"}}, {"title": {"text": "Article 11", "links": [], "table": null}, "outer_alineas": [{"text": "Les réservoirs sont protégés des agressions thermiques.", "links": [], "table": null}, {"text": "Lorsque les réservoirs sont aériens et ne disposent pas d'une protection leur permettant de résister à toutes les agressions thermiques décrites dans l'étude de dangers, ils sont protégés par un système d'application d'eau de refroidissement. Celui-ci assure un débit minimal uniforme de ruissellement d'eau de 10 litres par mètre carré d'enveloppe et par minute, sur leur paroi. Tout élément et tout équipement nécessaire au maintien de l'intégrité des réservoirs bénéficie du même niveau de protection.", "links": [], "table": null}, {"text": "Le dispositif d'arrosage est installé en permanence sur le réservoir et doit rester opérationnel en cas de feu de cuvette.", "links": [], "table": null}, {"text": "Sur justification technique de l'exploitant, le préfet peut, par arrêté, réduire le débit précité sans toutefois que cette diminution n'excède 15 % de ce débit.", "links": [], "table": null}, {"text": "La réserve d'eau de refroidissement du site est dimensionnée sur le scénario le plus pénalisant décrit dans l'étude de dangers avec une autonomie d'au moins deux heures. Le débit de refroidissement précité doit pouvoir être appliqué pendant au moins quatre heures. L'exploitant s'assure que tout dispositif ne permettant pas de fournir, pendant quatre heures, le débit correspondant peut être secouru en temps utile pour permettre l'application du débit imposé pendant cette durée de quatre heures. Les moyens nécessaires à ce secours peuvent être des moyens externes tenus à la disposition de l'établissement et dont l'exploitant s'assure régulièrement de l'efficacité.", "links": [], "table": null}, {"text": "Le préfet peut prescrire un système alternatif au système d'application d'eau prévu aux deuxième, troisième et cinquième alinéas du présent article, sous réserve que :", "links": [], "table": null}, {"text": "- le système mis en place soit composé d'un dispositif de protection du réservoir contre les agressions thermiques de type ignifuge, complété si nécessaire par un dispositif d'application d'eau de refroidissement ;", "links": [], "table": null}, {"text": "- l'exploitant justifie, dans son étude de dangers ou dans un complément à celle-ci, que le système installé présente une efficacité au moins égale à celle du dispositif d'application d'eau de refroidissement défini aux deuxième, troisième et cinquième alinéas du présent article, sur une durée de quatre heures.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000029357011", "content": "<p align='left'>Les réservoirs sont protégés des agressions thermiques.<br/>Lorsque les réservoirs sont aériens et ne disposent pas d'une protection leur permettant de résister à toutes les agressions thermiques décrites dans l'étude de dangers, ils sont protégés par un système d'application d'eau de refroidissement. Celui-ci assure un débit minimal uniforme de ruissellement d'eau de 10 litres par mètre carré d'enveloppe et par minute, sur leur paroi. Tout élément et tout équipement nécessaire au maintien de l'intégrité des réservoirs bénéficie du même niveau de protection.<br/>Le dispositif d'arrosage est installé en permanence sur le réservoir et doit rester opérationnel en cas de feu de cuvette.<br/>Sur justification technique de l'exploitant, le préfet peut, par arrêté, réduire le débit précité sans toutefois que cette diminution n'excède 15 % de ce débit.<br/>La réserve d'eau de refroidissement du site est dimensionnée sur le scénario le plus pénalisant décrit dans l'étude de dangers avec une autonomie d'au moins deux heures. Le débit de refroidissement précité doit pouvoir être appliqué pendant au moins quatre heures. L'exploitant s'assure que tout dispositif ne permettant pas de fournir, pendant quatre heures, le débit correspondant peut être secouru en temps utile pour permettre l'application du débit imposé pendant cette durée de quatre heures. Les moyens nécessaires à ce secours peuvent être des moyens externes tenus à la disposition de l'établissement et dont l'exploitant s'assure régulièrement de l'efficacité.</p><p align='left'>Le préfet peut prescrire un système alternatif au système d'application d'eau prévu aux deuxième, troisième et cinquième alinéas du présent article, sous réserve que :</p><p align='left'></p><p align='left'>- le système mis en place soit composé d'un dispositif de protection du réservoir contre les agressions thermiques de type ignifuge, complété si nécessaire par un dispositif d'application d'eau de refroidissement ;</p><p align='left'>- l'exploitant justifie, dans son étude de dangers ou dans un complément à celle-ci, que le système installé présente une efficacité au moins égale à celle du dispositif d'application d'eau de refroidissement défini aux deuxième, troisième et cinquième alinéas du présent article, sur une durée de quatre heures. </p><p></p>", "intOrdre": 5767157, "num": "11"}}, {"title": {"text": "Article 12", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque réservoir visé au deuxième alinéa de l'article 11 est surveillé par une détection de flamme. Le déclenchement de la détection active la mise en service du système de refroidissement lorsque celui-ci est mis en place en application des dispositions de l'article 11 ainsi qu'une alarme perceptible par le personnel concerné.", "links": [], "table": null}, {"text": "En outre l'arrosage de chaque réservoir peut être commandé à distance et le débit d'arrosage peut être modulé à partir d'un point où les opérateurs sont en sûreté.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000029357013", "content": "<p>Chaque réservoir visé au deuxième alinéa de l'article 11 est surveillé par une détection de flamme. Le déclenchement de la détection active la mise en service du système de refroidissement lorsque celui-ci est mis en place en application des dispositions de l'article 11 ainsi qu'une alarme perceptible par le personnel concerné.<br/>En outre l'arrosage de chaque réservoir peut être commandé à distance et le débit d'arrosage peut être modulé à partir d'un point où les opérateurs sont en sûreté.</p>", "intOrdre": 6291444, "num": "12"}}, {"title": {"text": "Article 13", "links": [], "table": null}, "outer_alineas": [{"text": "Sur justification présentée par l'exploitant, le préfet peut prescrire des dispositions alternatives dans le cas des stockages liés aux unités de fabrication en continu pour les dispositifs et asservissements prévus à l'article 2, au II de l'article 7 et à l'article 8.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009081", "content": "<p><br/>Sur justification présentée par l'exploitant, le préfet peut prescrire des dispositions alternatives dans le cas des stockages liés aux unités de fabrication en continu pour les dispositifs et asservissements prévus à l'article 2, au II de l'article 7 et à l'article 8.</p>", "intOrdre": 6815731, "num": "13"}}, {"title": {"text": "Article 14", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté sont applicables à toute installation autorisée après la date de publication du présent arrêté augmentée de six mois et à tout stockage existant au sein d'un établissement relevant du régime de l'autorisation avec servitudes au titre de la rubrique 1412 de la nomenclature des installations classées à l'exception des stockages réfrigérés ou cryogéniques.", "links": [], "table": null}, {"text": "Pour les autres installations, l'article 10 est applicable à la date de parution du présent arrêté. Pour les autres articles, les délais d'application à respecter sont dans le tableau ci-dessous :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nDÉLAIS", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n1 AN", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n2 ANS", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n3 ANS", "links": [], "table": null}, "colspan": -2, "rowspan": 1}], "is_header": true}, {"cells": [{"content": {"text": "\nArticles", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n2, 3, 6, 7 et 11", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "\n8 et 9", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Dans ce cas l'exploitant fournit au préfet au plus tard un an après la publication du présent arrêté au Journal officiel un échéancier des travaux à effectuer.", "links": [], "table": null}, {"text": "Si les travaux nécessitent une vidange et un dégazage préalables, le préfet peut porter les délais précités à cinq ans au plus.", "links": [], "table": null}, {"text": "Si l'exploitant a apporté la justification que le transfert du stockage ou sa suppression sont réalisés dans un délai de cinq ans au plus à compter de la date de publication du présent arrêté, le préfet peut également porter le délai de trois ans cité précédemment à cinq ans au plus.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009083", "content": "<p><br/>Les dispositions du présent arrêté sont applicables à toute installation autorisée après la date de publication du présent arrêté augmentée de six mois et à tout stockage existant au sein d'un établissement relevant du régime de l'autorisation avec servitudes au titre de la rubrique 1412 de la nomenclature des installations classées à l'exception des stockages réfrigérés ou cryogéniques.<br/> Pour les autres installations, l'article 10 est applicable à la date de parution du présent arrêté. Pour les autres articles, les délais d'application à respecter sont dans le tableau ci-dessous :<br/><div align='center'><center><table border='1'><tr><th><br/>DÉLAIS</th><th><br/>1 AN</th><th><br/>2 ANS</th><th colspan='-2'><br/>3 ANS</th></tr><tr><td align='center'><br/>Articles</td><td align='center'><br/>5</td><td align='center'><br/>2, 3, 6, 7 et 11</td><td align='center'><br/>8 et 9</td></tr></table></center></div><br/><br/> Dans ce cas l'exploitant fournit au préfet au plus tard un an après la publication du présent arrêté au Journal officiel un échéancier des travaux à effectuer.<br/> Si les travaux nécessitent une vidange et un dégazage préalables, le préfet peut porter les délais précités à cinq ans au plus.<br/> Si l'exploitant a apporté la justification que le transfert du stockage ou sa suppression sont réalisés dans un délai de cinq ans au plus à compter de la date de publication du présent arrêté, le préfet peut également porter le délai de trois ans cité précédemment à cinq ans au plus.</p>", "intOrdre": 7340018, "num": "14"}}, {"title": {"text": "Article 15", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté abroge et remplace l'arrêté du 10 mai 1993 relatif au stockage de gaz inflammables liquéfiés sous pression à la date de publication du présent arrêté augmentée de six mois.", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000164340&categorieLien=cid", "position": 39, "content_size": 21}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009085", "content": "<p><br/>Le présent arrêté abroge et remplace l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000164340&categorieLien=cid'>arrêté du 10 mai 1993</a> relatif au stockage de gaz inflammables liquéfiés sous pression à la date de publication du présent arrêté augmentée de six mois.</p>", "intOrdre": 7864305, "num": "15"}}, {"title": {"text": "Article 16", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté abroge l'arrêté du 9 novembre 1989 modifié relatif aux conditions d'éloignement auxquelles est subordonnée la délivrance de l'autorisation des nouveaux réservoirs de « gaz inflammables liquéfiés » à la date de publication du présent arrêté augmentée de six mois.", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000863134&categorieLien=cid", "position": 27, "content_size": 25}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009087", "content": "<p><br/>Le présent arrêté abroge l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000863134&categorieLien=cid'>arrêté du 9 novembre 1989</a> modifié relatif aux conditions d'éloignement auxquelles est subordonnée la délivrance de l'autorisation des nouveaux réservoirs de « gaz inflammables liquéfiés » à la date de publication du présent arrêté augmentée de six mois.</p>", "intOrdre": 8388592, "num": "16"}}, {"title": {"text": "Article 17", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000018009089", "content": "<p><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 8912879, "num": "17"}}], "visa": [], "short_title": "Arrêté du 2 janvier 2008"}