{"title": "Arrêté du 12 décembre 2014 relatif aux prescriptions générales applicables aux installations du régime de l'enregistrement relevant de la rubrique n° 2760 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000029893861", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté fixe les prescriptions applicables aux installations de stockage de déchets inertes soumises à enregistrement sous la rubrique n° 2760.", "links": [], "table": null}, {"text": "A l'exclusion des articles 4 et 6 et du I des articles 5 et 7, qui ne sont pas applicables aux installations existantes,les dispositions du présent arrêté sont applicables à compter du 1er janvier 2015.", "links": [], "table": null}, {"text": "Ces dispositions s'appliquent sans préjudice :", "links": [], "table": null}, {"text": "- de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid", "position": 126, "content_size": 10}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid", "position": 140, "content_size": 10}], "table": null}, {"text": "- des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.", "links": [], "table": null}, {"text": "A compter du 1er janvier 2015, les prescriptions fixées avant cette date par arrêté préfectoral aux installations régulièrement autorisées en application de l'article L. 541-30-1 du code de l'environnement sont réputées constituer des prescriptions particulières prises au titre des articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834489&dateTexte=&categorieLien=cid", "position": 159, "content_size": 46}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid", "position": 292, "content_size": 10}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid", "position": 306, "content_size": 10}], "table": null}], "sections": []}}, {"id": "JORFARTI000029893868", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Déchet inerte » : un déchet visé par l'alinéa 4 de l'article R. 541-8 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 41, "content_size": 57}], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "« Zones à émergence réglementée » :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "« Installation de stockage de déchets inertes » : installation de dépôt de déchets inertes, à l'exclusion des installations de dépôt de déchets où :", "links": [], "table": null}, {"text": "- les déchets sont entreposés pour une durée inférieure à trois ans afin de permettre leur préparation à un transport en vue d'une valorisation dans un endroit différent ;", "links": [], "table": null}, {"text": "- les déchets sont entreposés pour une durée inférieure à un an avant leur transport sur un lieu de stockage définitif ;", "links": [], "table": null}, {"text": "- les déchets sont valorisés en conformité avec les articles L. 541-31 et suivants du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834490&dateTexte=&categorieLien=cid", "position": 52, "content_size": 57}], "table": null}], "sections": []}}, {"id": "JORFARTI000029893871", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sont exclus du champ d'application du présent arrêté :", "links": [], "table": null}, {"text": "- les stockages de déchets radioactifs au sens de la directive 96/29/EURATOM du Conseil du 13 mai 1996 fixant les normes de base relatives à la protection sanitaire de la population et des travailleurs contre les dangers résultant des rayonnements ionisants ;", "links": [], "table": null}, {"text": "- les stockages de déchets à risques infectieux tels que définis dans le décret n° 97-1048 du 6 novembre 1997 relatif à l'élimination des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques et modifiant le code de la santé publique ;", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000569702&categorieLien=cid", "position": 73, "content_size": 36}, {"target": "/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid", "position": 243, "content_size": 25}], "table": null}, {"text": "- les stockages de déchets provenant de la prospection, de l'extraction, du traitement et du stockage de ressources minières, y compris les matières premières fossiles, et les déchets issus de l'exploitation des mines et carrières, y compris les boues issues des forages permettant l'exploitation des hydrocarbures ;", "links": [], "table": null}, {"text": "- les stockages dans des cavités naturelles ou artificielles en sous-sol.", "links": [], "table": null}], "sections": []}}], "sections": [{"title": {"text": "Chapitre Ier : Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement établie en conformité avec les articles R. 512-46-1 à R. 512-46-7 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022093988&dateTexte=&categorieLien=cid", "position": 163, "content_size": 61}], "table": null}, {"text": "L'installation est implantée hors zone d'affleurement de nappe, cours d'eau, plan d'eau, canaux et fossés, temporaires ou définitifs.", "links": [], "table": null}, {"text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation de l'installation afin de respecter les prescriptions du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Concernant les installations autorisées après l'entrée en vigueur du présent arrêté, l'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "- une copie de la demande d'enregistrement ;", "links": [], "table": null}, {"text": "- le dossier d'enregistrement et le dossier qui l'accompagne, tenu à jour et daté en fonction des modifications apportées à l'installation ;", "links": [], "table": null}, {"text": "- l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;", "links": [], "table": null}, {"text": "- le type de déchets inertes admissibles sur le site selon les libellés et codes de l'annexe II à l'article R. 541-8 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 86, "content_size": 57}], "table": null}, {"text": "- la description du site, y compris les caractéristiques hydrogéologiques et géologiques ;", "links": [], "table": null}, {"text": "- les différents documents prévus par le présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Concernant les installations autorisées avant l'entrée en vigueur du présent arrêté, l'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "- une copie de la demande d'autorisation ;", "links": [], "table": null}, {"text": "- le dossier d'autorisation et le dossier qui l'accompagne tenu à jour et daté en fonction des modifications apportées à l'installation ;", "links": [], "table": null}, {"text": "- l'arrêté d'autorisation délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;", "links": [], "table": null}, {"text": "- le type de déchets inertes admissibles sur le site selon les libellés et codes de l'annexe II à l'article R. 541-8 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 86, "content_size": 57}], "table": null}, {"text": "- la description du site, y compris les caractéristiques hydrogéologiques et géologiques.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée à une distance d'éloignement de :", "links": [], "table": null}, {"text": "10 mètres des constructions à usage d'habitation, des établissements destinés à recevoir des personnes du public, des zones destinées à l'habitation ou des captages d'eau ;", "links": [], "table": null}, {"text": "10 mètres des voies d'eau, voies ferrées ou voie de communication routières.", "links": [], "table": null}, {"text": "En cas d'impossibilité technique de respecter ces distances, l'exploitant propose des mesures alternatives permettant d'assurer un niveau de nuisances des tiers équivalent.", "links": [], "table": null}, {"text": "Les stockages sont éloignés d'une distance d'au moins 10 mètres par rapport à la limite du site.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.).", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Les voies de circulation et aires de stationnement des véhicules sont convenablement nettoyées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - Les surfaces où cela est possible sont engazonnées ou végétalisées, des écrans de végétation sont mis en place, si cela est possible.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.", "links": [], "table": null}, {"text": "L'ensemble de l'installation est maintenu propre et entretenu en permanence. Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les limites du périmètre intérieur sont régulièrement débroussaillées et nettoyées. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.", "links": [], "table": null}, {"text": "Les opérations de nettoyage doivent être conduites en limitant au maximum l'envol des poussières.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant récapitule dans une notice, disponible sur site, les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport, entreposage, manipulation ou transvasement de déchets (circulation, envol de poussières, bruit, etc.) conformément aux chapitres V, VI et VII du présent arrêté. Y sont également précisées les modalités d'approvisionnement et d'expédition (itinéraires, horaires, matériels de transport utilisés, limitation des vitesses sur le site en fonction des conditions météorologiques, etc.) ainsi que les techniques d'exploitation et aménagements.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Prévention des accidents et des pollutions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation. L'exploitant identifie sur une liste les produits dangereux, leur nature, la quantité maximale détenue, les risques de ces produits dangereux, grâce aux fiches de données de sécurité et sur un plan leur localisation sur le site. Ces documents sont disponibles sur le site. Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Dispositions constructives", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'au moins un accès pour permettre à tout moment l'intervention des services d'incendie et de secours. Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte privée ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre. Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Des extincteurs sont répartis à l'intérieur de l'installation, bien visibles et facilement accessibles.", "links": [], "table": null}, {"text": "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur. Le registre de vérification périodique et de maintenance sont disponibles sur site.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Dispositif de rétention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est réalisé à l'abri des eaux météoriques et associé à une capacité de rétention adaptée au volume des récipients.", "links": [], "table": null}, "outer_alineas": [{"text": "L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Tout nouveau réservoir installé sous le niveau du sol est à double enveloppe.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Rétention et confinement.", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage des matières dangereuses ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.", "links": [], "table": null}, {"text": "Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément aux dispositions du présent arrêté.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Section 4 : Dispositions d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant, ayant suivi une formation de base sur la conduite de l'installation, des dangers et inconvénients que l'exploitation induit, des produits et déchets utilisés ou stockés dans l'installation et des dispositions à mettre en œuvre en cas d'incident ou d'accident. Les personnes autorisées sur site sont nommément identifiées dans une liste disponible sur site. Les préposés à la surveillance et à l'entretien des installations sont formés à la conduite à tenir en cas d'incident ou d'accident et familiarisés avec l'emploi des moyens de lutte contre l'incendie. Le personnel connaît les risques présentés par les installations en fonctionnement normal ou dégradé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}]}, {"title": {"text": "Chapitre III : Conditions d'admission des déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les conditions d'admission des déchets sont fixées par l'arrêté du 12 décembre 2014 relatif aux conditions d'admission des déchets inertes dans les installations relevant des rubriques 2515, 2516, 2517 et dans les installations de stockage de déchets inertes relevant de la rubrique 2760 de la nomenclature des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Règles d'exploitation du site", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation de stockage de déchets est protégée pour empêcher le libre accès au site. Ses entrées sont équipées de portails fermés à clé en dehors des heures d'ouverture. Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations. Un seul accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire et exceptionnel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci, et les bruits émis par les installations sont réduits au maximum.", "links": [], "table": null}, {"text": "La livraison de déchets se fait en période diurne, sauf autorisation préfectorale spécifique.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Il est interdit de procéder au brûlage de déchets sur le site de l'installation de stockage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le déchargement des déchets directement dans la zone de stockage définitive est interdit. Une zone de contrôle des déchets est aménagée pour permettre le contrôle des déchets après déversements des bennes qui les transportent. Cette zone peut être déplacée suivant le phasage de l'exploitation du site. Cette zone fait l'objet d'un affichage particulier et de délimitations permettant de la situer.", "links": [], "table": null}, {"text": "Une benne ne peut pas être déversée en l'absence de l'exploitant ou de son représentant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'organisation du stockage des déchets doit remplir les conditions suivantes :", "links": [], "table": null}, {"text": "- elle assure la stabilité de la masse des déchets, en particulier évite les glissements ;", "links": [], "table": null}, {"text": "- elle est réalisée de manière à combler les parties en hauteur avant d'étendre la zone de stockage pour limiter, en cours d'exploitation, la superficie soumise aux intempéries ;", "links": [], "table": null}, {"text": "- elle doit permettre un réaménagement progressif et coordonné du site selon un phasage proposé par l'exploitant et repris dans le dossier d'enregistrement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments nécessaires pour présenter les différentes phases d‘exploitation du site.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Un panneau de signalisation et d'information est placé à proximité immédiate de l'entrée principale, sur lequel sont notés :", "links": [], "table": null}, {"text": "- l'identification de l'installation de stockage ;", "links": [], "table": null}, {"text": "- le numéro et la date de l'arrêté préfectoral d'autorisation ;", "links": [], "table": null}, {"text": "- la raison sociale et l'adresse de l'exploitant ;", "links": [], "table": null}, {"text": "- les jours et heures d'ouverture ;", "links": [], "table": null}, {"text": "- la mention : « interdiction d'accès à toute personne non autorisée » ;", "links": [], "table": null}, {"text": "- le numéro de téléphone de la gendarmerie ou de la police et des services départementaux d'incendie et de secours.", "links": [], "table": null}, {"text": "Les panneaux sont en matériaux résistants, les inscriptions sont inaltérables.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre V : Utilisation de l'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'utilisation des eaux pluviales non polluées est privilégiée dans les procédés de nettoyage des installations et d'arrosage des pistes. Afin de limiter et de réduire le plus possible la consommation d'eau, des dispositifs de brumisation d'eau ou équivalents sont privilégiés chaque fois que possible.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VI : Emissions dans l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de poussières ou d'odeurs susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publiques, et ce même en période d'inactivité.", "links": [], "table": null}, {"text": "Les déchets inertes stockés sont humidifiés pour empêcher les envols de poussières par temps sec et lorsque la vitesse du vent le nécessite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant assure une surveillance de la qualité de l'air par la mesure des retombées de poussières.", "links": [], "table": null}, {"text": "Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont décrits dans une notice disponible sur site. Un point permettant de déterminer le niveau d'empoussièrement ambiant (« bruit de fond ») est prévu. L'exploitant met en place un réseau permettant de mesurer le suivi des retombées de poussières dans l'environnement. Ce suivi se fera selon les normes en vigueur par la méthode des jauges de retombées et en cas de difficultés, par la méthode des plaquettes de dépôt. Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures de retombées de poussières peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.", "links": [], "table": null}, {"text": "Les normes utilisées pour mesurer les poussières sont les normes NF X 44-052 (version mai 2002) et NF EN 13284-1 (version mai 2002). La concentration en poussières de l'air ambiant à plus de 5 mètres de l'installation ne dépasse pas 200 mg/m2/j. Cette valeur limite s'impose à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.", "links": [], "table": null}, {"text": "L'exploitant adresse tous les ans à l'inspection des installations classées un bilan des résultats de mesures de retombées de poussières, avec ses commentaires, qui tiennent notamment compte des évolutions significatives des valeurs mesurées, des niveaux de production, des superficies susceptibles d'émettre des poussières et des conditions météorologiques lors des mesures.", "links": [], "table": null}, {"text": "Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais. Les résultats des mesures des émissions des cinq dernières années sont tenus à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Au moins une fois par an, les mesures portant sur les rejets des poussières sont effectuées par un organisme agréé conformément à l'arrêté du 27 octobre 2011 ou choisi en accord avec l'inspection des installations classées. Cette périodicité peut être aménagée en fonction des conditions climatiques locales.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VII : Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Valeurs limites de bruit.", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNIVEAU DE BRUIT AMBIANT EXISTANT \n      \n\n    dans les zones à émergence réglementée (incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\n      \n\n    allant de 7 heures à 22 heures, sauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\n      \n\n    allant de 22 heures à 7 heures ainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 35 et inférieur\nou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB (A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à\n45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB (A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-avant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Véhicules - engins de chantier.", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre VIII : Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent chapitre ne s'appliquent pas aux déchets inertes reçus par l'installation.", "links": [], "table": null}, {"text": "De façon générale, l'exploitant organise la gestion des déchets dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 151, "content_size": 8}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834443&dateTexte=&categorieLien=cid", "position": 163, "content_size": 8}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prévoit au moins une benne de tri spécifique pour les déchets indésirables sur l'installation qui sont écartés dès leur identification. L'exploitant effectue à l'intérieur de son établissement la séparation des déchets de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques. Les déchets sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risque de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.", "links": [], "table": null}, {"text": "L'exploitant assure la traçabilité de ces déchets indésirables dans son registre conformément à l'arrêté du 29 février 2012.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant effectue à l'intérieur de son établissement la séparation des déchets de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.", "links": [], "table": null}, {"text": "Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques. La quantité de déchets entreposés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}, {"text": "L'exploitant assure la traçabilité de ces déchets dans son registre conformément à l'arrêté du 29 février 2012. Conformément à l'arrêté du 29 juillet 2005 susvisé, il émet un bordereau de suivi dès qu'il remet des déchets dangereux à un tiers.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IX : Surveillance des émissions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une situation accidentelle qui entraînerait l'émission directe ou indirecte de polluants figurant aux annexes de l'arrêté du 17 juillet 2009 susvisé, une surveillance est mise en place afin de vérifier que l'introduction de ces polluants dans les eaux souterraines n'entraîne pas de dégradation ou de tendances à la hausse significatives et durables des concentrations de polluants dans les eaux souterraines.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant déclare ses déchets conformément aux seuils et aux critères de l'arrêté du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre X : Réaménagement du site après exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à disposition des inspecteurs des installations classées un rapport détaillé de la remise en état du site précisant la nature et les épaisseurs des différentes couches de recouvrement et tous les aménagements à créer et les caractéristiques que le stockage de déchet doit respecter (compacité, nature et quantité des différents végétaux, infrastructures…). Le rapport contient aussi un accord du propriétaire du site si l'exploitant n'est pas le propriétaire et du maire de la commune d'implantation du site. La remise en état du site est conforme à ce rapport.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Une couverture finale est mise en place à la fin de l'exploitation de chacune des tranches issues du phasage proposé par l'exploitant et repris dans l'autorisation préfectorale d'exploiter. Son modelé permet la résorption et l'évacuation des eaux pluviales compatibles avec les obligations édictées aux articles 640 et 41 du code civil. La géométrie en plan, l'épaisseur et la nature de chaque couverture sont précisées dans le plan d'exploitation du site.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006429847&dateTexte=&categorieLien=cid", "position": 312, "content_size": 3}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006420793&dateTexte=&categorieLien=cid", "position": 319, "content_size": 2}], "table": null}, {"text": "Les aménagements sont effectués en fonction de l'usage ultérieur prévu du site, notamment ceux mentionnés dans les documents d'urbanisme opposables aux tiers. Dans tous les cas, l'aménagement du site après exploitation prend en compte l'aspect paysager.", "links": [], "table": null}, {"text": "L'aménagement ne peut pas comporter de création de plan d'eau qui entraîne la mise en contact des déchets stockés avec de l'eau.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A la fin de l'exploitation, l'exploitant fournit au préfet du département dans lequel est située l'installation un plan topographique du site de stockage à l'échelle 1/500 qui présente l'ensemble des aménagements du site.", "links": [], "table": null}, {"text": "Une copie de ce plan du site est transmise au maire de la commune d'implantation de l'installation, et au propriétaire du terrain si l'exploitant n'est pas le propriétaire.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre XI : Dispositions diverses", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté du 28 octobre 2010 relatif aux installations de stockage de déchets inertes est abrogé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": [{"text": "Vu la directive n° 1999/31/CE du Conseil du 26 avril 1999 concernant la mise en décharge de déchets ;", "links": [], "table": null}, {"text": "Vu la décision n° 2003/33/CE du Conseil du 19 décembre 2002 établissant des critères et des procédures d'admission des déchets dans les décharges conformément à l'article 16 et à l'annexe II de la directive n° 1999/31/CE ;", "links": [], "table": null}, {"text": "Vu la directive n° 2008/98/CE du Parlement européen et du Conseil du 19 novembre 2008 relative aux déchets et abrogeant certaines directives ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment les articles R. 512-46-1 à R. 512-46-30 ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu le décret n° 88-466 du 28 avril 1988 modifié relatif aux produits contenant de l'amiante ;", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000316211&categorieLien=cid", "position": 6, "content_size": 33}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 29 juillet 2005 modifié fixant le formulaire du bordereau de suivi de déchets dangereux mentionné à l'article 4 du décret n° 2005-635 du 30 mai 2005 ;", "links": [{"target": "/affichTexteArticle.do?cidTexte=JORFTEXT000000257088&idArticle=JORFARTI000001291079&categorieLien=cid", "position": 117, "content_size": 46}], "table": null}, {"text": "Vu l'arrêté du 31 janvier 2008 relatif au registre et à la déclaration annuelle des émissions et de transferts de polluants et des déchets ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 29 février 2012 fixant le contenu des registres mentionnés aux articles R. 541-43 et R. 541-46 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=29990101&categorieLien=cid", "position": 87, "content_size": 9}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839120&dateTexte=29990101&categorieLien=cid", "position": 100, "content_size": 9}], "table": null}, {"text": "Vu l'arrêté du 12 décembre 2014 relatif aux conditions d'admission des déchets inertes dans les installations relevant des rubriques 2515, 2516, 2517 et dans les installations de stockage de déchets inertes relevant de la rubrique 2760 de la nomenclature des installations classées ;", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles intéressées ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation publique réalisée du 28 mai 2014 au 19 juin 2014, en application de l'article L. 120-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022484420&dateTexte=29990101&categorieLien=cid", "position": 124, "content_size": 43}], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 12 août 2014 ;", "links": [], "table": null}, {"text": "Vu l'avis du commissaire à la simplification en date du 12 août 2014,", "links": [], "table": null}]}