{"title": "Arrêté du 7 février 2005 fixant les règles techniques auxquelles doivent satisfaire les élevages de bovins, de volailles et/ou de gibier à plumes et de porcs soumis à déclaration au titre du livre V du code de l'environnement", "articles": [{"id": "JORFARTI000001485168", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous les rubriques 2101 (élevages de bovins), 2111 (élevages de volailles et/ou de gibier à plumes) et 2102 (élevages de porcs) de la nomenclature sont soumises aux dispositions figurant à l'annexe I (1). Les présentes dispositions s'appliquent sans préjudice des autres textes législatifs ou réglementaires, en particulier des dispositions des programmes d'action définis en application du décret n° 2001-34 du 10 janvier 2001 susvisé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001870639", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables dans un délai de quatre mois à compter de la publication du présent arrêté au Journal officiel.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois après la publication du présent arrêté au Journal officiel, les dispositions mentionnées à l'annexe II (1) sont applicables dans les délais suivants :", "links": [], "table": null}, {"text": "- dans les zones vulnérables délimitées en application du décret n° 93-1038 du 27 août 1993 : ceux fixés par la décision attributive de subvention mentionnée à l'article 5 du décret n° 2002-26 du 4 janvier 2002 susvisé ou, en l'absence d'une telle décision, au plus tard le 31 décembre 2006 ;", "links": [], "table": null}, {"text": "- en dehors de ces zones, au plus tard le 31 décembre 2010.", "links": [], "table": null}, {"text": "Afin d'éviter la pollution du milieu naturel, des dispositifs appropriés doivent être mis en place dans l'attente de l'application des présentes dispositions.", "links": [], "table": null}, {"text": "Les dispositions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur des présentes dispositions.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001485169", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut préciser ou renforcer les dispositions mentionnées à l'annexe III (1), afin de les adapter aux circonstances locales, dans les conditions prévues par l'article L. 512-9 du code de l'environnement et l'article 29 du décret n° 77-1133 du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001291081", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions de l'annexe I dans les conditions prévues par l'article L. 512-12 du code de l'environnement et l'article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002272509", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}