{"title": "Arrêté du 23 décembre 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2795 (installation de lavage de fûts, conteneurs et citernes de transport de matières alimentaires, de matières dangereuses au sens de la rubrique n° 1000 de la nomenclature des installations classées ou de déchets dangereux)", "articles": [{"id": "JORFARTI000025126206", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes (1) I, II et III sont applicables aux installations classées de lavage et de soumises à déclaration sous la rubrique n° 2795.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025126207", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I et III sont applicables aux installations déclarées à partir du 1er juillet 2012.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et III sont applicables aux installations existantes déclarées avant le 1er juillet 2012, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions des annexes I, II, et III sont applicables aux installations classées soumises à déclaration procédant au lavage des fûts et des citernes ayant été utilisés pour le stockage ou le transport de substances dangereuses ou de matières alimentaires. Les installations de lavage de fûts, de conteneurs et de citernes ayant transporté ou stocké des matières ne sont pas soumises aux dispositions du présent arrêté si l'activité de lavage ne constitue pas l'activité principale de l'installation concernée et si cette installation exerce une activité de production imposant le lavage des contenants réemployés pour le conditionnement et le transport des matières produites.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025126210", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025126212", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}