{"title": "Arrêté du 20 juin 2002 relatif aux chaudières présentes dans une installation nouvelle ou modifiée d'une puissance supérieure à 20 MWth", "articles": [], "sections": [{"title": {"text": "TITRE Ier :   DISPOSITIONS GÉNÉRALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté s'appliquent aux chaudières non utilisées comme appareils de postcombustion et présentes à l'intérieur d'une installation nouvelle, modifiée ou étendue d'une puissance thermique nominale supérieure ou égale à 20 MWth soumise à autorisation sous la rubrique 2910 de la Nomenclature des installations classées.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté ne s'appliquent pas aux chaudières d'une puissance thermique nominale unitaire inférieure ou égale à 0,4 MWth incluses dans l'installation de combustion.", "links": [], "table": null}, {"text": "N'entrent pas dans le champ d'application du présent arrêté :", "links": [], "table": null}, {"text": "- les chaudières de secours destinées uniquement à alimenter des systèmes de sécurité ou à prendre le relais de l'alimentation principale en cas de défaillance de celle-ci ;", "links": [], "table": null}, {"text": "- les fours industriels ;", "links": [], "table": null}, {"text": "- les turbines et les moteurs à combustion et leurs appareils de postcombustion associés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Définitions et abréviations.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Les abréviations utilisées dans le présent arrêté ont, dans le cadre du présent arrêté, la signification suivante :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Le débit des effluents gazeux est exprimé en mètres cubes par heure, rapportés à des conditions normalisées de température (273,15 K) et de pression (101,325 kPa) après déduction de la vapeur d'eau (gaz secs).", "links": [], "table": null}, {"text": "Les concentrations en polluants sont exprimées en milligrammes par mètre cube (mg/Nm³) sur gaz sec rapportés à une teneur en oxygène dans les effluents de 6 % en volume dans le cas des combustibles solides, 3 % en volume dans le cas des combustibles liquides ou gazeux et 6 % en volume pour la biomasse.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE II :   PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Généralités. - Sans préjudice de l'article 5 du présent arrêté, les VLE s'appliquent à tous les régimes de fonctionnement stabilisés, à l'exception des périodes de démarrage et de mise à l'arrêt des installations. Toutefois, ces périodes sont aussi limitées dans le temps que possible.", "links": [], "table": null}, {"text": "Les VLE sont exprimées en mg/Nm³ et figurent dans les tableaux de l'article 7.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Modification et extension d'une installation. - Les dispositions du présent arrêté s'appliquent dans les conditions suivantes aux installations modifiées comme définies à l'article 2 :", "links": [], "table": null}, {"text": "Les équipements faisant objet de la modification sont soumis aux dispositions des articles 7, 26 et 30 ;", "links": [], "table": null}, {"text": "Lorsque la modification ou l'ensemble des modifications est autorisée après le 31 juillet 2003 et porte sur une augmentation de la puissance thermique nominale supérieure à 20 MWth, les valeurs limites d'émission applicables aux équipements objet de la (des) modification(s) sont celles correspondant à la puissance de l'ensemble de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Dysfonctionnement d'un équipement nécessaire au respect des VLE. - Lorsqu'un équipement est nécessaire pour respecter les valeurs limites d'émission des tableaux suivants, l'exploitant rédige une procédure d'exploitation relative à la conduite à tenir en cas de panne de cet équipement. Cette procédure indique notamment la nécessité :", "links": [], "table": null}, {"text": "- d'arrêter l'exploitation de la chaudière associée à cet équipement si le fonctionnement de celui-ci n'est pas rétabli dans les 24 heures suivant le dysfonctionnement ;", "links": [], "table": null}, {"text": "- d'informer, dans les 48 heures suivant le dysfonctionnement, l'inspection des installations classées.", "links": [], "table": null}, {"text": "La durée de fonctionnement d'une chaudière avec un dysfonctionnement d'un tel équipement ne peut excéder une durée cumulée de 120 heures sur douze mois glissants.", "links": [], "table": null}, {"text": "L'exploitant peut toutefois présenter au préfet une demande de dépassement des durées de 24 heures et 120 heures précitées, dans les deux cas suivants :", "links": [], "table": null}, {"text": "- il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique ;", "links": [], "table": null}, {"text": "- la perte d'énergie produite liée à l'arrêt de l'installation, objet du dysfonctionnement, serait compensée par une installation dont les rejets seraient supérieurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Exigences en termes de flux. - Pour chaque polluant considéré dans l'article 7, l'arrêté préfectoral fixe, en tant que de besoin, un flux massique maximum journalier, mensuel ou annuel. Ce flux maximum prend notamment en compte la durée de fonctionnement de l'installation. Les émissions canalisées et les émissions diffuses sont prises en compte pour la détermination des flux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Valeurs limites d'émission. - Les valeurs limites d'émission ne dépassent pas les valeurs fixées ci-après, en fonction de la puissance de l'installation de combustion et du combustible utilisé, sans préjudice des dispositions de l'article 10.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - VLE pour le SO2, les NOx, les poussières et le CO.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "INSTALLATIONS DE 20 À 50 MWTH", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "INSTALLATIONS DE 50 À 100 MWth", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "INSTALLATIONS DE 100 À 300 MWth", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "INSTALLATIONS SUPÉRIEURES A 300 MWth", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - VLE pour les HAP et les COV.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - VLE pour les métaux toxiques et leurs composés pour les installations utilisant des combustibles solides et liquides.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - VLE pour l'ammoniac.", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une chaudière est équipée d'un dispositif de traitement des oxydes d'azote à l'ammoniac ou à l'urée, les émissions d'ammoniac ne doivent pas dépasser la valeur de 20 mg/Nm³.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Interruption de l'approvisionnement en combustible à basse teneur en soufre :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'exploitant peut, pour une période limitée à six mois, demander au préfet une dérogation aux valeurs limites d'émission relatives au SO2 si :", "links": [], "table": null}, "outer_alineas": [{"text": "- il utilise, en fonctionnement normal, un combustible à faible teneur en soufre pour respecter ces VLE ;", "links": [], "table": null}, {"text": "- et intervient une interruption soudaine et imprévue de son approvisionnement liée à une pénurie grave.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - L'exploitant peut, pour une période limitée à 10 jours, ne pas respecter les valeurs limites d'émission relatives au SO2, NOx, poussières si :", "links": [], "table": null}, "outer_alineas": [{"text": "- il utilise, en fonctionnement normal, un combustible gazeux ;", "links": [], "table": null}, {"text": "- et intervient une interruption soudaine de l'approvisionnement en gaz ;", "links": [], "table": null}, {"text": "- il en informe immédiatement le préfet.", "links": [], "table": null}, {"text": "Cette période de 10 jours peut être prolongée après accord du préfet s'il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Prévention des émissions de gaz à effet de serre. - Dans le cadre de l'étude d'impact prévue par le décret du 21 septembre 1977 susvisé, l'exploitant démontre la capacité de son installation à limiter, autant que faire se peut, ses rejets de gaz à effet de serre.", "links": [], "table": null}, {"text": "Il fournit notamment des éléments sur :", "links": [], "table": null}, {"text": "- la possibilité de mise en oeuvre d'une récupération secondaire de chaleur ;", "links": [], "table": null}, {"text": "- les moyens de réduction des émissions de ces gaz ;", "links": [], "table": null}, {"text": "- l'optimisation de l'efficacité énergétique.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Utilisation simultanée de plusieurs combustibles. - Sauf dans les cas prévus aux notes 3 et 4 de l'article 7, la VLE des chaudières utilisant de manière simultanée plusieurs combustibles « i » différents se définit comme suit :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "VLE 3 % d'O2 sur gaz sec =    ( (VLEi x Pi)", "links": [], "table": null}, {"text": "( (VLEi x Pi)", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "VLE 3 % d'O2 sur gaz sec =", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "( (Pi)", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "où :", "links": [], "table": null}, {"text": "« VLEi » est la valeur limite d'émission correspondant à chaque combustible « i » utilisé dans la chaudière de manière simultanée. Elle est définie à l'article 7 et, pour des raisons d'homogénéité, est ramenée à 3 % d'O2 sur gaz sec ;", "links": [], "table": null}, {"text": "« Pi » est la puissance délivrée par le combustible i.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE III :   SURVEILLANCE DES REJETS ATMOSPHÉRIQUES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Programme de surveillance des émissions atmosphériques :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'exploitant met en place un programme de surveillance des émissions des polluants visées aux articles 7 et 9. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais dans les conditions fixées par l'arrêté d'autorisation. En fonction des caractéristiques de l'installation ou de la sensibilité de l'environnement, d'autres polluants peuvent être visés ou des seuils inférieurs peuvent être définis.", "links": [], "table": null}, "outer_alineas": [{"text": "La mesure des émissions des polluants est faite selon les dispositions des normes en vigueur, et notamment celles citées dans l'arrêté du 4 septembre 2000 portant agrément des laboratoires ou des organismes pour certains types de prélèvements et analyses à l'émission des substances dans l'atmosphère. Toutefois, l'arrêté d'autorisation peut prévoir d'autres méthodes lorsque les résultats obtenus sont équivalents à ceux fournis par les méthodes de référence. Dans ce cas, des mesures de contrôle et d'étalonnage sont réalisées périodiquement, à une fréquence fixée en accord avec l'inspection des installations classées, par un organisme extérieur compétent.", "links": [], "table": null}, {"text": "Ce programme comprend notamment (sauf mention contraire figurant au point II ci-dessous) les dispositions prévues dans le tableau ci-après :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - a) La mesure en continu des oxydes de soufre peut être remplacée par une estimation journalière des rejets basée sur la connaissance de la teneur en soufre des combustibles et des paramètres de fonctionnement de l'installation. Les conditions d'application du présent alinéa sont précisées dans le programme de surveillance.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "b) Pour les chaudières d'une puissance thermique nominale supérieure à 20 MWth utilisant de la biomasse comme combustible, une mesure de dioxines et furannes est effectuée à la réception de la chaudière puis tous les deux ans.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Si le combustible consommé est exclusivement du gaz naturel ou du GPL, les exigences relatives à la surveillance des émissions de SO2, de métaux toxiques, de HAP et de poussières ne s'appliquent pas.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Pour la surveillance des émissions de NOx, la mesure en continu peut être remplacée par une mesure périodique pour toute chaudière d'une puissance unitaire inférieure à 10 MWth.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "III. - Les résultats des mesures sont transmis trimestriellement à l'inspection des installations classées, accompagnés de commentaires sur les causes des dépassements constatés ainsi que sur les actions correctives mises en oeuvre ou envisagées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - Les appareils de mesure fonctionnant en continu sont vérifiés à intervalles réguliers, selon une fréquence inférieure à la journée. Les instruments de mesure de concentrations d'oxydes de soufre, d'oxydes d'azote, de monoxyde de carbone, de poussières et d'oxygène font l'objet d'un calibrage, au moyen de mesures effectuées en parallèle avec les méthodes de référence normalisées en vigueur. Les modalités de ces vérifications sont fixées par arrêté préfectoral.", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs des incertitudes sur les résultats de mesure, exprimées par les intervalles de confiance à 95 % d'un résultat mesuré unique, ne dépassent pas les pourcentages suivants des valeurs limites d'émission :", "links": [], "table": null}, {"text": "SO2 : 20 % ;", "links": [], "table": null}, {"text": "NOx : 20 % ;", "links": [], "table": null}, {"text": "Poussières : 30 %.", "links": [], "table": null}, {"text": "Les valeurs moyennes horaires sont déterminées pendant les périodes effectives de fonctionnement de l'installation. Sont notamment exclues les périodes de démarrage, de mise à l'arrêt, de ramonage, de calibrage des systèmes d'épuration ou des systèmes de mesures des polluants atmosphériques.", "links": [], "table": null}, {"text": "Les valeurs moyennes horaires validées sont déterminées à partir des valeurs moyennes horaires, après soustraction de l'incertitude maximale sur les résultats de mesure définie comme suit :", "links": [], "table": null}, {"text": "- SO2 : 20 % de la valeur moyenne horaire ;", "links": [], "table": null}, {"text": "- NOx : 20 % de la valeur moyenne horaire ;", "links": [], "table": null}, {"text": "- poussières : 30 % de la valeur moyenne horaire.", "links": [], "table": null}, {"text": "Les valeurs moyennes journalières validées s'obtiennent en faisant la moyenne des valeurs moyennes horaires validées.", "links": [], "table": null}, {"text": "Il n'est pas tenu compte de la valeur moyenne journalière lorsque trois valeurs moyennes horaires ont dû être invalidées en raison de pannes ou d'opérations d'entretien de l'appareil de mesure en continu. Le nombre de jours qui doivent être écartés pour des raisons de ce type doit être inférieur à 10 par an. L'exploitant prend toutes les mesures nécessaires à cet effet.", "links": [], "table": null}, {"text": "Dans l'hypothèse où le nombre de jours écartés dépasse 30 par an, le respect des VLE doit être apprécié en appliquant les dispositions du paragraphe II de l'article 12.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Respect des valeurs limites :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Mesures en continu :", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une surveillance en continu, les valeurs limites sont considérées comme respectées lorsque les résultats des mesures font apparaître simultanément que :", "links": [], "table": null}, {"text": "- aucune valeur moyenne journalière validée ne dépasse la valeur limite fixée par le présent arrêté ;", "links": [], "table": null}, {"text": "- 95 % des valeurs moyennes horaires validées au cours de l'année ne dépassent pas 200 % de la valeur limite d'émission.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Mesures discontinues :", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de mesures discontinues ou d'autres procédures d'évaluation des émissions, les valeurs limites d'émission sont considérées comme respectées si les résultats, déterminés conformément aux dispositions de l'arrêté d'autorisation, ne dépassent pas les valeurs limites.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Contrôle administratif. - L'exploitant fait effectuer, au moins une fois par an, les mesures prévues à l'article 11 par un organisme agréé par le ministre chargé des installations classées, ou, s'il n'en existe pas, accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la Coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA).", "links": [], "table": null}, {"text": "Les mesures périodiques des émissions de polluants s'effectuent aux allures représentatives de fonctionnement stabilisé de l'installation. La durée des mesures sera d'au moins une demi-heure, et chaque mesure sera répétée au moins trois fois. Toutefois, il pourra être dérogé à cette règle dans des conditions bien particulières ne permettant pas de respecter les durées de prélèvement (gaz très chargés ou très humides...) ou de réaliser trois prélèvements (gaz très peu chargés correspondant à des concentrations inférieures à 20 % de la valeur limite ou installations nécessitant des durées de prélèvements supérieures à deux heures...). Dans ce cas, tout justificatif sera fourni dans le rapport d'essai.", "links": [], "table": null}, {"text": "Les résultats de mesures périodiques des émissions de polluants sont transmis dans les meilleurs délais à l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Conduits d'évacuation des effluents atmosphériques. - L'exploitant aménage les conduits d'évacuation des effluents atmosphériques (plate-forme de mesure, orifices, fluides de fonctionnement, emplacement des appareils, longueur droite pour la mesure des poussières...) de manière à permettre des mesures représentatives des émissions de polluants à l'atmosphère. En particulier, les dispositions de la norme NF 44-052 (puis norme EN 13284-1) sont respectées.", "links": [], "table": null}, {"text": "La mesure de la teneur en oxygène des gaz de combustion est réalisée autant que possible au même endroit que la mesure de la teneur en polluants. A défaut, l'exploitant prend toutes les dispositions nécessaires pour éviter l'arrivée d'air parasite entre le point où est réalisée la mesure de l'oxygène et celui où est réalisée celle des polluants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Surveillance des effets dans l'environnement. - Les exploitants des installations qui rejettent dans l'atmosphère plus de :", "links": [], "table": null}, {"text": "200 kg/h d'oxydes de soufre ;", "links": [], "table": null}, {"text": "200 kg/h d'oxydes d'azote ;", "links": [], "table": null}, {"text": "150 kg/h de composés organiques ;", "links": [], "table": null}, {"text": "50 kg/h de poussières ;", "links": [], "table": null}, {"text": "50 kg/h de composés inorganiques gazeux du chlore ;", "links": [], "table": null}, {"text": "50 kg/h d'acide chlorhydrique ;", "links": [], "table": null}, {"text": "25 kg/h de fluor et composés fluorés ;", "links": [], "table": null}, {"text": "10 g/h de cadmium et de mercure et leurs composés (exprimés en Cd + Hg) ;", "links": [], "table": null}, {"text": "50 g/h d'arsenic, sélénium et tellure et leurs composés (exprimés en As + Se + Te) ;", "links": [], "table": null}, {"text": "500 g/h (dans le cas d'installations de combustion consommant du fuel lourd cette valeur est portée à 2 000 g/h) d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, plomb, vanadium et zinc, et leurs composés (exprimés en Sb + Cr + Co + Cu + Sn + Mn + Ni + Pb + V + Zn) ;", "links": [], "table": null}, {"text": "ou 100 g/h de plomb et ses composés (exprimés en Pb),", "links": [], "table": null}, {"text": "assurent une surveillance de la qualité de l'air ou des retombées (pour les poussières).", "links": [], "table": null}, {"text": "Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont fixés sous le contrôle de l'inspection des installations classées. Les émissions diffuses sont prises en compte.", "links": [], "table": null}, {"text": "Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.", "links": [], "table": null}, {"text": "Dans tous les cas, la vitesse et la direction du vent sont mesurées et enregistrées en continu sur l'installation classée autorisée ou dans son environnement proche.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Bilan annuel des émissions. - Dès lors que les émissions d'un polluant à l'atmosphère dépassent le flux annuel mentionné dans le tableau ci-dessous, l'exploitant établit annuellement un rapport relatif aux émissions du polluant concerné, conformément au format défini par l'inspection des installations classées.", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Ce rapport, transmis au préfet au plus tard le 30 avril de l'année suivante, comprend des informations relatives à la manière dont les émissions sont évaluées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IV :   PRÉVENTION DE LA POLLUTION DES EAUX", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Sauf mention particulière, les dispositions du présent titre sont applicables à l'ensemble des effluents liquides, provenant notamment des installations de traitement et de conditionnement des eaux, à savoir :", "links": [], "table": null}, "outer_alineas": [{"text": "- des circuits de refroidissement de l'unité de production ;", "links": [], "table": null}, {"text": "- des résines échangeuses d'ions ;", "links": [], "table": null}, {"text": "- des purges ;", "links": [], "table": null}, {"text": "- des opérations de nettoyage, notamment chimiques, des circuits ;", "links": [], "table": null}, {"text": "- des circuits de traitements humides des fumées ;", "links": [], "table": null}, {"text": "- du transport hydraulique des cendres ;", "links": [], "table": null}, {"text": "- du réseau de collecte des eaux pluviales.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Tous les appareils, capacités et circuits utilisés pour un traitement de quelque nature que ce soit, raccordés à un réseau d'eau potable, sont dotés d'un dispositif de disconnexion destiné à protéger ce réseau d'une pollution pouvant résulter de l'inversion accidentelle du sens normal d'écoulement de l'eau.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - L'exploitant montre, dans le cadre de l'étude d'impact, le caractère optimum de son installation vis-à-vis du recyclage des eaux usées.", "links": [], "table": null}, "outer_alineas": [{"text": "Sauf autorisation explicite, les systèmes de refroidissement en circuit ouvert (retour direct des eaux de refroidissement dans le milieu naturel) sont interdits.", "links": [], "table": null}, {"text": "L'exploitant justifie, s'il y a lieu, dans le cadre de l'étude d'impact, la nécessité d'utiliser des produits de traitements (antitartres organiques, biocides, biodispersants, anticorrosion), pouvant entraîner des rejets de composés halogénés ou toxiques dans les eaux de refroidissement.", "links": [], "table": null}, {"text": "Les détergents utilisés sont biodégradables à 90 %.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'arrêté d'autorisation fixe le débit maximal journalier du ou des rejets, ainsi que le flux massique et les concentrations en polluants dans le ou les rejets.", "links": [], "table": null}, {"text": "Lorsque le débit maximal journalier autorisé dépassé le 1/10 du débit moyen interannuel au sens de l'article L. 232-5 du code rural du cours d'eau ou s'il est supérieur à 100 m³/j, l'arrêté d'autorisation fixe également une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée.", "links": [], "table": null}, {"text": "La température des effluents rejetés est inférieure à 30 °C et leur pH est compris entre 5,5 et 8,5. Cette limite est de 9,5 s'il y a neutralisation alcaline. Dans le cas d'un refroidissement en circuit ouvert, le préfet peut autoriser, pour le rejet de ces eaux, une limite supérieure de pH plus élevée, en fonction des conditions locales, notamment du pH du milieu naturel.", "links": [], "table": null}, {"text": "La modification de couleur du milieu récepteur, mesurée en un point repésentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, être également déterminée à partir des densités optiques mesurées à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale. Pour les eaux réceptrices auxquelles s'appliquent les dispositions du décret n° 91-1283 du 19 décembre 1991, les effets du rejet, mesurés dans les mêmes conditions que précédemment, respectent également les dispositions suivantes :", "links": [], "table": null}, {"text": "- ne pas entraîner une élévation maximale de température (cf. note 1)    de 1,5 °C pour les eaux salmonicoles, de 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles et ne pas induire une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire. Ces valeurs limites sont assorties d'une fréquence de dépassement tolérée de 2 % du temps ;", "links": [], "table": null}, {"text": "- maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire, et compris entre 7 et 9 pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "- ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.", "links": [], "table": null}, {"text": "Les dispositions du présent article et concernant les températures des effluents rejetés ne s'appliquent pas dans les départements d'outre-mer. Toutefois, la température des rejets aqueux ne peut en aucun cas dépasser 40 °C.", "links": [], "table": null}, {"text": "Lorsque la production d'eaux usées ne peut être évitée, les valeurs limites de concentration en polluants dans les effluents liquides suivantes sont respectées :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Lorsque les teneurs en polluants observées dans les effluents résultent majoritairement du flux prélevé, les valeurs en concentration peuvent être considérées non comme des limites à respecter, mais comme des guides, et l'arrêté d'autorisation peut fixer des valeurs différentes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "La concentration en sulfates des effluents liquides issus d'un traitement humide des fumées est inférieure à 2 000 mg/litre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Surveillance des rejets :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Lorsque les flux autorisés dépassent les seuils définis ci-dessous, l'exploitant réalise les mesures suivantes sur ses effluents aqueux, que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective.", "links": [], "table": null}, "outer_alineas": [{"text": "1° La détermination du débit rejeté se fait par mesures en continu lorsque le débit maximal journalier dépasse 100 m³. Dans les autres cas, le débit est déterminé par une mesure journalière ou estimé à partir de la consommation d'eau.", "links": [], "table": null}, {"text": "Dans le cas des eaux de refroidissement dont le débit journalier dépasse 100 m³, la mesure en continu du débit rejeté peut être remplacée, après accord du préfet, par une surveillance permanente d'un ou plusieurs paramètres représentatifs du fonctionnement du circuit de refroidissement, et directement corrélés au débit rejeté ;", "links": [], "table": null}, {"text": "2° Une mesure journalière est réalisée pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de 24 heures proportionnellement au débit. Lorsque le dépassement des seuils définis ci-dessous résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation peut fixer une fréquence moindre.", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "La mesure journalière du paramètre AOX n'est pas nécessaire lorsque plus de 80 % des composés organiques halogénés sont clairement identifiés et analysés individuellement et que la fraction organohalogénés non identifiée ne représente pas plus de 0,2 mg/l.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Dans le cas d'effluents raccordés à un système de traitement des eaux usées, l'arrêté d'autorisation peut, le cas échéant, se référer à des fréquences différentes pour les paramètres DCO, MEST. Ces fréquences sont au minimum hebdomadaires.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas des rejets de bassins de lagunage, des seuils ou des fréquences différents pourront être fixés en ce qui concerne le paramètre MEST.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Surveillance des eaux de surface et souterraines :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Surveillance des eaux de surface.", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque le rejet s'effectue dans un cours d'eau et qu'il dépasse l'une des valeurs suivantes :", "links": [], "table": null}, {"text": "5 t/j de DCO ;", "links": [], "table": null}, {"text": "20 kg/j d'hydrocarbures ;", "links": [], "table": null}, {"text": "10 kg/j de chrome, cuivre, étain, manganèse, nickel et plomb, et leurs composés (exprimés en Cr + Cu + Sn + Mn + Ni + Pb) ;", "links": [], "table": null}, {"text": "0,1 kg/j d'arsenic, de cadmium et mercure, et leurs composés (exprimés en As + Cd + Hg),", "links": [], "table": null}, {"text": "l'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet en s'assurant qu'il y ait un bon mélange de son effluent avec les eaux du cours d'eau et fait des mesures des différents polluants rejetés en quantité notable par son installation à une fréquence au moins mensuelle. Lorsque le dépassement des seuils ci-dessus résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation ou l'arrêté complémentaire peut fixer une fréquence moindre.", "links": [], "table": null}, {"text": "Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatique.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.", "links": [], "table": null}, {"text": "Ces dispositions peuvent être étendues aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaires.", "links": [], "table": null}, {"text": "Dans le cas où plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte devront tenir compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures réalisées pour l'ensemble des installations concernées.", "links": [], "table": null}, {"text": "Les résultats de ces mesures sont envoyés à l'inspection des installations classées dans un délai maximum de deux mois après la réalisation des prélèvements.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Surveillance des eaux souterraines.", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations stockant plus de 20 000 tonnes de combustibles liquides ou solides ou 200 tonnes de produits toxiques liquides ou présentant un risque notable de pollution des eaux souterraines respectent les dispositions suivantes :", "links": [], "table": null}, {"text": "Deux piézomètres, au moins, sont implantés en aval de l'usine et au moins un en amont ; la définition du nombre de piézomètres et de leur implantation est faite à partir des conclusions d'une étude hydrogéologique ;", "links": [], "table": null}, {"text": "Deux fois par an, au moins, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe ;", "links": [], "table": null}, {"text": "L'eau prélevée fait l'objet de mesures des principales substances susceptibles de polluer la nappe compte tenu de l'activité de l'installation. Les résultats des mesures sont transmis à l'inspection des installations classées. Toute anomalie lui est signalée dans les meilleurs délais. Si les résultats des mesures mettent en évidence une pollution des eaux souterraines, l'exploitant s'assure par tous les moyens utiles que ses activités ne sont pas à l'origine de la pollution constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Prévention des rejets accidentels. - Les dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident de fonctionnement se produisant dans l'enceinte de l'établissement, de déversement de matières qui, par leurs caractéristiques et leurs quantités, seraient susceptibles d'entraîner des conséquences notables sur le milieu naturel récepteur ou les réseaux publics d'assainissement.", "links": [], "table": null}, {"text": "Le sol de la chaufferie et tout atelier employant ou stockant des liquides inflammables ou susceptibles de polluer le réseau d'assainissement ou l'environnement sont imperméables, incombustibles et disposés de façon que les égouttures ou, en cas d'accident, les liquides contenus dans les récipients ou les appareils ne puissent s'écouler au-dehors ou dans le réseau d'assainissement.", "links": [], "table": null}, {"text": "Tout récipient susceptible de contenir des liquides dangereux ou d'entraîner une pollution du réseau d'assainissement ou du milieu naturel est associé à une capacité de rétention étanche dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité globale des récipients associés.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE V :   CONDITIONS DE REJET", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Dispositions particulières à tout type de rejets :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Les ouvrages de rejet doivent permettre une bonne diffusion des effluents dans le milieu récepteur. Notamment, les rejets à l'atmosphère sont dans toute la mesure du possible collectés et évacués, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets.", "links": [], "table": null}, "outer_alineas": [{"text": "La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de points anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.", "links": [], "table": null}, {"text": "Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant, etc.).", "links": [], "table": null}, "outer_alineas": [{"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les points de mesure et les points de prélèvement d'échantillons sont équipés des appareils nécessaires pour effectuer les mesures prévues à l'article 13 dans des conditions représentatives.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - L'inspection des installations classées peut, à tout moment, réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Dispositions particulières aux rejets à l'atmosphère :", "links": [], "table": null}], "sections": [{"title": {"text": "I. - La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.", "links": [], "table": null}, "outer_alineas": [{"text": "Cette hauteur, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté d'autorisation, conformément aux paragraphes II à VI ci-après, ou déterminée au vu des résultats d'une étude des conditions de dispersion des rejets atmosphériques adaptée au site.", "links": [], "table": null}, {"text": "Cette étude est obligatoire pour les rejets qui dépassent l'une des valeurs suivantes :", "links": [], "table": null}, {"text": "200 kg/h d'oxydes de soufre ;", "links": [], "table": null}, {"text": "200 kg/h d'oxydes d'azote ;", "links": [], "table": null}, {"text": "150 kg/h de composés organiques ;", "links": [], "table": null}, {"text": "50 kg/h de poussières ;", "links": [], "table": null}, {"text": "50 kg/h de composés inorganiques gazeux du chlore ;", "links": [], "table": null}, {"text": "25 kg/h de fluor et composés du fluor ;", "links": [], "table": null}, {"text": "1 kg/h de métaux tels que définis au titre II.", "links": [], "table": null}, {"text": "Elle est également obligatoire dans les vallées encaissées ainsi que lorsqu'il y a un ou des immeubles de hauteur supérieure à 28 mètres à proximité de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - On calcule d'abord la quantité s = k x q/cm pour chacun des principaux polluants, où :", "links": [], "table": null}, "outer_alineas": [{"text": "k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;", "links": [], "table": null}, {"text": "q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;", "links": [], "table": null}, {"text": "cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation, exprimée en milligrammes par mètre cube normal ;", "links": [], "table": null}, {"text": "cm est égale à cr - co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n°o 175 du 28/07/2002 page 12920 à 12929", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Pour les autres polluants, en l'absence de mesure, co pourra être négligée.", "links": [], "table": null}, {"text": "On détermine ensuite S qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur hp ainsi calculée :", "links": [], "table": null}, "outer_alineas": [{"text": "hp = S¹/² (R  T)-¹/6, où", "links": [], "table": null}, {"text": "S est défini à l'article précédent ;", "links": [], "table": null}, {"text": "R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;", "links": [], "table": null}, {"text": "T est la différence, exprimée en kelvins, entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si  T est inférieure à 50 kelvins, on adopte la valeur de 50 pour le calcul.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :", "links": [], "table": null}, "outer_alineas": [{"text": "Deux cheminées i et j, de hauteurs respectives hi et hj calculées conformément au III ci-dessus, sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :", "links": [], "table": null}, {"text": "La distance entre les axes des deux cheminées est inférieure à la somme (hi + hj + 10), exprimée en mètres ;", "links": [], "table": null}, {"text": "hi est supérieure à la moitié de hj ;", "links": [], "table": null}, {"text": "hj est supérieure à la moitié de hi.", "links": [], "table": null}, {"text": "On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée. La hauteur de cette cheminée est au moins égale à la valeur de hp calculée pour la somme des débits massiques du polluant considéré et la somme des débits volumiques des gaz émis par l'ensemble de ces cheminées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. - S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :", "links": [], "table": null}, "outer_alineas": [{"text": "- on calcule la valeur hp définie au III ci-dessus en tenant compte des autres rejets lorsqu'il y en a, comme indiqué au IV ci-dessus ;", "links": [], "table": null}, {"text": "- on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :", "links": [], "table": null}, {"text": "- ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;", "links": [], "table": null}, {"text": "- ils ont une largeur supérieure à 2 mètres ;", "links": [], "table": null}, {"text": "- ils sont vus de la cheminée considérée sous un angle supérieure à 15° dans le plan horizontal ;", "links": [], "table": null}, {"text": "- soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :", "links": [], "table": null}, {"text": "- si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;", "links": [], "table": null}, {"text": "- si di est comprise entre 2 hp + 10 et 10 hp + 50,", "links": [], "table": null}, {"text": "Hi = 5/4 (hi + 5) (1 - di/10 hp + 50) ;", "links": [], "table": null}, {"text": "- soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;", "links": [], "table": null}, {"text": "- la hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs Hp et hp.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VI. - La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "TITRE VI :   SOUS-PRODUITS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les sous-produits sont stockés dans des conditions évitant tout risque de pollution et de nuisances (prévention des envols, infiltration dans le sol, odeurs...) pour les populations et l'environnement.", "links": [], "table": null}, {"text": "Les sous-produits issus de la combustion (cendres, mâchefers, résidus d'épuration des fumées...) sont valorisés, en tenant compte de leurs caractéristiques et des possibilités du marché. L'exploitant fournira annuellement à l'inspection des installations classées un bilan des opérations de valorisation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VII :   BRUIT", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement s'appliquent.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VIII :   PRÉVENTION DES RISQUES D'EXPLOSION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Installations électriques. - Les dispositions de l'arrêté du 31 mars 1980 modifié portant réglementation des installations électriques des établissements réglementés au titre de la législation des installations classées et susceptibles de présenter des risques d'explosion s'appliquent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Alimentation en combustible. - Les réseaux d'alimentation en combustible doivent être conçus et réalisés de manière à réduire les risques en cas de fuite, notamment dans des espaces confinés. Les canalisations sont en tant que de besoin protégées contre les agressions extérieures (corrosion, choc, température excessive...) et répérées par les couleurs normalisées.", "links": [], "table": null}, {"text": "Un dispositif de coupure manuelle, indépendant de tout équipement de régulation de débit, doit être placé à l'extérieur des bâtiments pour permettre d'interrompre l'alimentation en combustible des appareils de combustion. Ce dispositif, clairement repéré et indiqué dans des consignes d'exploitation, doit être placé :", "links": [], "table": null}, {"text": "- dans un endroit accessible rapidement et en toutes circonstances ;", "links": [], "table": null}, {"text": "- à l'extérieur et en aval du poste de livraison et/ou du stockage du combustible.", "links": [], "table": null}, {"text": "Il est parfaitement signalé, maintenu en bon état de fonctionnement et comporte une indication du sens de la manoeuvre ainsi que le repérage des positions ouverte et fermée.", "links": [], "table": null}, {"text": "Dans les installations alimentées en combustible gazeux, la coupure de l'alimentation en gaz sera assurée par deux vannes automatiques (cf. note 2)  redondantes, placées en série sur la conduite d'alimentation en gaz. Cette vanne assure la fermeture de l'alimentation en combustible gazeux lorsqu'une fuite de gaz est détectée par un capteur. Ces vannes sont asservies chacune à des capteurs de détection de gaz (cf. note 3)  et un pressostat (cf. note 4) . Toute la chaîne de coupure automatique (détection, transmission du signal, fermeture de l'alimentation de gaz) est testée périodiquement. La position ouverte ou fermée de ces organes est clairement identifiable par le personnel d'exploitation.", "links": [], "table": null}, {"text": "Tout appareil de réchauffage d'un combustible liquide doit comporter un dispositif limiteur de la température, indépendant de sa régulation, protégeant contre toute surchauffe anormale du combustible.", "links": [], "table": null}, {"text": "Le parcours des canalisations à l'intérieur des locaux où se trouvent les appareils de combustion est aussi réduit que possible. Par ailleurs, un organe de coupure rapide doit équiper chaque appareil de combustion au plus près de celui-ci.", "links": [], "table": null}, {"text": "La consignation d'un tronçon de canalisation, notamment en cas de travaux, s'effectuera selon un cahier des charges précis défini par l'exploitant. Les obturateurs à opercule, non manoeuvrables sans fuite possible vers l'atmosphère, sont interdits à l'intérieur des bâtiments.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Contrôle de la combustion. - Les appareils de combustion sont équipés de dispositifs permettant, d'une part, de contrôler leur bon fonctionnement et, d'autre part, en cas de défaut, de mettre en sécurité l'appareil concerné et au besoin l'installation.", "links": [], "table": null}, {"text": "Les appareils de combustion sous chaudières utilisant un combustible liquide ou gazeux comportent un dispositif de contrôle de la flamme. Le défaut de son fonctionnement doit entraîner la mise en sécurité des appareils et l'arrêt de l'alimentation en combustible.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Détection de gaz - détection d'incendie. - Un dispositif de détection de gaz déclenchant, selon une procédure préétablie, une alarme en cas de dépassement des seuils de danger, doit être mis en place dans les installations utilisant un combustible gazeux, exploitées sans surveillance permanente ou bien implantées en sous-sol. Ce dispositif doit couper l'arrivée du combustible et interrompre l'alimentation électrique, à l'exception de l'alimentation des matériels et des équipements destinés à fonctionner en atmosphère explosive, de l'alimentation en très basse tension et de l'éclairage de secours, sans que cette manoeuvre puisse provoquer d'arc ou d'étincelle pouvant déclencher une explosion. Un dispositif de détection d'incendie doit équiper les installations implantées en sous-sol.", "links": [], "table": null}, {"text": "L'emplacement des détecteurs est déterminé par l'exploitant en fonction des risques de fuite et d'incendie. Leur situation est repérée sur un plan. Ils sont contrôlés régulièrement et les résultats de ces contrôles sont consignés par écrit. La fiabilité des détecteurs est adaptée aux exigences de l'article 27 du présent arrêté. Des étalonnages sont régulièrement effectués.", "links": [], "table": null}, {"text": "Toute détection de gaz au-delà de 60 % de la limite inférieure d'explosivité (LIE) conduit à la mise en sécurité de toute installation susceptible d'être en contact avec l'atmosphère explosive, sauf les matériels et équipements dont le fonctionnement pourrait être maintenu conformément aux dispositions prévues à l'article 26 du présent arrêté. Cette mise en sécurité est prévue dans les consignes d'exploitation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IX :   STOCKAGES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les stockages de produits pulvérulents (tels que notamment le charbon pulvérisé sec, les cendres volantes sèches...) sont confinés (récipients, silos, bâtiments fermés) et les installations de manipulation, transvasement, transport de produits pulvérulents sont munies de dispositifs de capotage et d'aspiration permettant de réduire les envols de poussières. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de dépoussiérage. Par ailleurs, les stockages ont lieu sur des sols étanches garantissant l'absence d'infiltration de polluants dans le sol.", "links": [], "table": null}, {"text": "Les pistes périphériques au stockage et susceptibles d'être utilisées par des véhicules sont convenablement arrosées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE X :   ENTRETIEN - MAINTENANCE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant tient à jour un livret de chaufferie qui comprend, notamment, les renseignements suivants :", "links": [], "table": null}, {"text": "- nom et adresse de la chaufferie, du propriétaire de l'installation et, éventuellement, de l'entreprise chargée de l'entretien ;", "links": [], "table": null}, {"text": "- caractéristiques du local « chaufferie », des installations de stockage du combustible, des générateurs de l'équipement de chauffe ;", "links": [], "table": null}, {"text": "- caractéristiques des combustibles préconisées par le constructeur, résultats des mesures de viscosité du fioul lourd et de sa température de réchauffage, mesures prises pour assurer le stockage du combustible, l'évacuation des gaz de combustion et leur température à leur débouché, le traitement des eaux ;", "links": [], "table": null}, {"text": "- désignation des appareils de réglage des feux et de contrôle ;", "links": [], "table": null}, {"text": "- dispositions adoptées pour limiter la pollution atmosphérique ;", "links": [], "table": null}, {"text": "- conditions générales d'utilisation de la chaleur ;", "links": [], "table": null}, {"text": "- résultat des contrôles et visa des personnes ayant effectué ces contrôles, consignation des observations faites et suites données ;", "links": [], "table": null}, {"text": "- grandes lignes de fonctionnement et incidents d'exploitation, notamment ;", "links": [], "table": null}, {"text": "- consommation annuelle de combustible ;", "links": [], "table": null}, {"text": "- indications relatives à la mise en place, au remplacement et à la réparation des appareils de réglage des feux et de contrôle ;", "links": [], "table": null}, {"text": "- indications des autres travaux d'entretien et opérations de nettoyage et de ramonage.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE XI :   prévention de la légionellose", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Lorsqu'une (ou des) tour(s) aéroréfrigérante(s) sont directement associées à l'installation, l'exploitant prendra les dispositions énumérées ci-dessous.", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'exploitant s'assurera de la présence d'un pare-gouttelettes et mettra en place un entretien et une maintenance adaptés afin de limiter la prolifération des légionelles dans le système et leur émission. L'exploitant veillera à conserver en bon état de surface et propres le garnissage et les parties périphériques (pare-gouttelettes, caisson...) pendant toute la durée de fonctionnement de la tour aéroréfrigérante.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant reportera dans un carnet de suivi l'ensemble des opérations réalisées et tiendra ce carnet à disposition de l'inspection des installations classées. Ce carnet contiendra notamment :", "links": [], "table": null}, {"text": "- un schéma de l'installation comprenant une description de la tour et un repérage des bras morts ;", "links": [], "table": null}, {"text": "- les volumes d'eau consommés mensuellement ;", "links": [], "table": null}, {"text": "- les périodes d'arrêt et de fonctionnement ;", "links": [], "table": null}, {"text": "- les opérations réalisées (vidanges, nettoyage, traitement de l'eau...) ;", "links": [], "table": null}, {"text": "- les prélèvements et analyses effectués.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - a) Avant la remise en service du système de refroidissement intervenant après un arrêt prolongé, l'exploitant procédera au minimum à :", "links": [], "table": null}, "outer_alineas": [{"text": "- une vidange du bac de la tour aéroréfrigérante ;", "links": [], "table": null}, {"text": "- une vidange des circuits d'eau de la tour aéroréfrigérante ainsi que des circuits d'eau d'appoint ;", "links": [], "table": null}, {"text": "- un nettoyage mécanique et/ou chimique des circuits d'eau, des garnissages et des parties périphériques.", "links": [], "table": null}], "sections": [{"title": {"text": "b) Si l'exploitant justifie d'une impossibilité à réaliser la vidange des circuits, il devra mettre en oeuvre un traitement efficace contre la prolifération des légionelles.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Dans tous les cas, une analyse d'eau pour recherche de légionelles devra être réalisée quinze jours suivant le redémarrage de la tour aéroréfrigérante.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "III. - Sans préjudice des dispositions du code du travail, l'exploitant mettra à disposition des personnels intervenant à proximité du système de refroidissement ou sur le système lui-même des équipements individuels de protection adaptés (masques pour aérosols solides et liquides, gants...) destinés à les protéger contre l'exposition aux produits chimiques et aux aérosols susceptibles de contenir des germes pathogènes.", "links": [], "table": null}, "outer_alineas": [{"text": "Un panneau devra signaler le port du masque obligatoire lors de ces interventions.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - L'inspection des installations classées pourra demander à tout moment à l'exploitant d'effectuer des prélèvements et analyses en vue d'apprécier l'efficacité de l'entretien et de la maintenance des circuits d'eau liés au fonctionnement du système de refroidissement. Ces prélèvements et analyses seront réalisés par un laboratoire qualifié dont le choix sera soumis à l'avis de l'inspection des installations classées. Les frais de prélèvement et d'analyses seront supportés par l'exploitant. Les résultats des analyses seront adressés dès leur réception à l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. - Des analyses d'eau pour recherche de légionelles seront réalisées mensuellement pendant la période de fonctionnement de(s) la tour(s) aéroréfrigérante(s).", "links": [], "table": null}, "outer_alineas": [{"text": "Si les analyses d'eau pour recherche de légionelles mettent en évidence une concentration supérieure à 105 unités formant colonies par litre d'eau (UFC/l), l'exploitant devra stopper immédiatement le fonctionnement du système de refroidissement, en informer immédiatement l'inspection des installations classées et lui proposer des actions correctives adaptées.", "links": [], "table": null}, {"text": "Si les analyses d'eau pour recherche de légionelles mettent en évidence une concentration comprise entre 10³ et 105 UFC/l, l'exploitant devra mettre en oeuvre les mesures nécessaires pour abaisser la concentration en légionelles en dessous de 10³ UFC/l. Il réalisera un nouveau contrôle deux  semaines après le prélèvement ayant mis en évidence la concentration comprise entre 10³ et 105 UFC/l. Le contrôle sera renouvelé toutes les deux semaines tant que cette concentration restera comprise entre ces deux valeurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VI. - L'alimentation en eau d'appoint de chaque système de refroidissement répondra aux règles de l'art et sera dotée d'un compteur. Le circuit d'alimentation en eau du système de refroidissement sera équipé d'un ensemble de protection par disconnexion situé en amont de tout traitement de l'eau, dans le cas où le système est alimenté par le réseau de distribution public d'eau destinée à la consommation. Les rejets d'aérosols ne seront situés ni au droit d'une prise d'air ni au droit d'ouvrants. Les points de rejets seront en outre disposés de façon à éviter le siphonnage de l'air chargé de gouttelettes dans les conduits de ventilation d'immeubles avoisinants ou les cours intérieures.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "TITRE XII :   texte modifié", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Au premier alinéa de l'article 1er de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation, les mots : « - des installations de combustion visées par l'arrêté du 20 juin 1975 et de l'arrêté du 27 juin 1990 » sont remplacés par : « - des installations de combustion visées par la rubrique 2910 de la Nomenclature des installations classées pour la protection de l'environnement ».", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE XIII :   exécution", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques, délégué aux risques majeurs, est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": []}