{"title": "Arrêté du 10 février 2005 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2112 (activité « couvoirs »)", "articles": [{"id": "JORFARTI000002267719", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2112 (couvoirs) sont soumises aux dispositions de l'annexe I (1) du présent arrêté. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002267720", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I (1) sont applicables dans un délai de quatre mois à compter de la publication du présent arrêté au Journal officiel pour les installations déclarées après cette date.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté, selon les délais précisés en annexe II (1).", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I (1) sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001144253", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "En application de l'article L. 512-10 du code de l'environnement, le préfet peut, par arrêté préfectoral, adapter aux circonstances locales les dispositions de l'annexe I dont la liste figure à l'annexe III (1).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001910922", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, adapter par arrêté certaines dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisé.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002462317", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques, délégué aux risques majeurs, est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}