{"title": {"text": "Arrêté du 17 décembre 2008 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 4710", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 4710 sont soumises aux dispositions des annexes I, II et III. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030705892", "content": "<p>Les installations classées soumises à déclaration sous la rubrique n° 4710 sont soumises aux dispositions des annexes I, II et III. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p><p></p><p></p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I et II sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et II sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III.", "links": [], "table": null}, {"text": "Les dispositions des annexes I, II et III sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000031417283", "content": "<p>Les dispositions des annexes I et II sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/>Les dispositions des annexes I et II sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III.<br/>Les dispositions des annexes I, II et III sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 36}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000022159921", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52 du code de l'environnement</a>.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000022159925", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE No 4710", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme: \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention: \"le non-respect de ce point relève d'une non-conformité majeure\".", "links": [], "table": null}, {"text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les rapports des visites et contrôles prévus à la présente annexe ;", "links": [], "table": null}, {"text": "- les documents prévus au titre des points suivants de la présente annexe ;", "links": [], "table": null}, {"text": "- le dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques du chlore employé ou stocké, incompatibilités entre les produits et matériaux utilisés dans l'installation) tel que prévu au point 3.3.", "links": [], "table": null}, {"text": "L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du récépissé de la déclaration et des prescriptions générales ;", "links": [], "table": null}, {"text": "- présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- vérification de la quantité totale présente dans l'installation le jour du contrôle au regard de la quantité déclarée ;", "links": [], "table": null}, {"text": "- vérification que la quantité totale présente dans l'installation le jour du contrôle est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présentation du dossier de déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.8. Définitions", "links": [], "table": null}, "outer_alineas": [{"text": "Aux fins du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "\"Récipient\" : récipient en acier étiré contenant du chlore sous pression.", "links": [], "table": null}, {"text": "\"Local technique\" : local destiné exclusivement au stockage ou à l'utilisation des récipients de chlore. Lorsque le local technique est destiné au stockage, il est sans communication directe avec les autres parties de l'installation.", "links": [], "table": null}, {"text": "\"Armoire technique\" : armoire permettant le stockage et/ou l'emploi de récipients de chlore et destinée exclusivement à cet usage. Les dimensions de l'armoire technique de sécurité empêchent toute personne d'y pénétrer et d'y rester. Elle comporte une grille d'aération en partie basse et en partie haute. Elle est sans communication directe avec les autres parties de l'installation.", "links": [], "table": null}, {"text": "\"Chloromètre à dépression\" : dispositif de soutirage du chlore en dépression à sécurité positive. Le soutirage de chlore est réalisé en phase gazeuse par effet venturi induit par l'alimentation en eau.", "links": [], "table": null}, {"text": "\"Chloration des eaux\" : procédé désignant le traitement des eaux usées, la potabilisation, le traitement des eaux de piscine, ainsi que la désinfection.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation. - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "L'implantation ainsi que le débouché à l'atmosphère des locaux ou armoires techniques contenant des récipients de chlore sont tels qu'en cas de fuite, le chlore ne puisse être aspiré par toute prise d'air destinée à la ventilation ou à la climatisation d'autres locaux.", "links": [], "table": null}], "sections": [{"title": {"text": "2.1.1. Installations de stockage (local technique ou armoire technique)", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée à une distance minimale des limites de propriété égale à 10 mètres.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.2. Installations employant du chlore (local technique ou armoire technique)", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée à une distance minimale des limites de propriété égale à :", "links": [], "table": null}, {"text": "- 20 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique ;", "links": [], "table": null}, {"text": "- 10 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique et lorsque l'installation est équipée d'un système de neutralisation des fuites tel que défini au point 4.10 ;", "links": [], "table": null}, {"text": "- 10 mètres lorsqu'il y a utilisation d'un chloromètre à dépression.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Hormis au sein d'un établissement recevant du public, l'installation ne surmonte pas, ni n'est surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- hormis pour les établissements recevant du public, absence de locaux occupés par des tiers ou habités au-dessus ou au-dessous de l'installation (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les éléments de construction du local technique ainsi que le sol sont de classe A1 selon la norme NF EN 13501-1 (incombustibles) et compatibles avec le chlore.", "links": [], "table": null}, {"text": "Les justificatifs attestant du caractère A1 sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du document justifiant du caractère A1 des matériaux (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux techniques dans lesquels le chlore est stocké ou employé présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs : REI 60 ;", "links": [], "table": null}, {"text": "- planchers: REI 60 ;", "links": [], "table": null}, {"text": "- portes et fermetures: EI 60.", "links": [], "table": null}, {"text": "Lors de l'utilisation d'une armoire technique, la paroi séparant l'armoire d'autres bâtiments est de caractéristiques de résistance au feu REI 60.", "links": [], "table": null}, {"text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du document attestant des propriétés de résistance au feu (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.3. Toitures et couvertures de toiture", "links": [], "table": null}, "outer_alineas": [{"text": "Les toitures et couvertures de toiture des locaux techniques répondent à la classe BROOF (t3).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours. On entend par accès à l'installation de chlore une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'intervention des engins de secours.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes au dépôt, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un accès pour les services d'incendie et de secours (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les locaux dans lesquels est employé ou stocké le chlore sont convenablement ventilés, en phase normale d'exploitation.", "links": [], "table": null}, {"text": "Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées, en tenant compte du risque de corrosion dû à la présence éventuelle de chlore. Les gainages électriques et les tuyauteries ne doivent pas être une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.", "links": [], "table": null}, {"text": "Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 5.5 et à la partie 7.", "links": [], "table": null}, {"text": "2.10.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. \"Permis d'intervention\", \"permis de feu\"", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours... ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}, {"text": "Le personnel reçoit une formation portant sur les risques présentés par le stockage ou l'emploi de chlore, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement au moins tous les deux ans.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage des consignes de sécurité dans les lieux fréquentés par le personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Emploi", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.8.1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour la liste des procédés chimiques mis en œuvre dans l'établissement, en identifiant les procédés potentiellement dangereux.", "links": [], "table": null}, {"text": "Hormis pour la chloration de l'eau, l'exploitant établit un document comprenant au moins les éléments suivants :", "links": [], "table": null}, {"text": "- caractéristiques physiques, chimiques et toxicologiques des produits mis en œuvre ;", "links": [], "table": null}, {"text": "- caractéristiques des réactions chimiques principales avec estimation du potentiel de risque s'y rapportant ;", "links": [], "table": null}, {"text": "- incompatibilités entre les produits et matériaux utilisés dans l'installation ;", "links": [], "table": null}, {"text": "- modes opératoires ;", "links": [], "table": null}, {"text": "- consignes de sécurité propres à l'installation. Celles-ci prévoient en particulier explicitement les mesures à prendre en cas de dérive du procédé par rapport aux conditions opératoires sûres.", "links": [], "table": null}, {"text": "La capacité unitaire de chlore des récipients est inférieure à 60 kg.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8.2. Dispositions spécifiques à l'utilisation d'un chloromètre à dépression", "links": [], "table": null}, "outer_alineas": [{"text": "Le chloromètre est fixé directement sur le robinet du récipient de chlore. Toute autre configuration de montage du chloromètre, notamment le raccordement d'un chloromètre à plusieurs récipients, est interdite en l'absence de système de neutralisation correctement dimensionné. L'étanchéité de la liaison robinet-chloromètre est assurée par un joint approprié, remplacé lors de chaque démontage du chloromètre.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- pour les installations utilisant un ou des chloromètres à dépression et ne disposant pas de système de neutralisation, vérification que chaque chloromètre est directement fixé sur le robinet d'un seul récipient de chlore (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour chaque chloromètre à dépression raccordé à plusieurs récipients de chlore, vérification de la présence d'un système de neutralisation correctement dimensionné (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8.3. Dispositions spécifiques à la mise en œuvre de chlore à une pression supérieure à la pression atmosphérique", "links": [], "table": null}, "outer_alineas": [{"text": "Les tuyauteries de chlore sont en matériaux métalliques, compatibles avec le chlore. Sauf impossibilité technique, les assemblages sont réalisés par soudage. Les récipients de chlore sont raccordés aux parties fixes par une lyre métallique. L'usage d'autres matériaux, présentant un niveau de sécurité équivalent aux matériaux métalliques, doit être limité.", "links": [], "table": null}, {"text": "Les tuyauteries de chlore sous pression sont les plus courtes possibles et de diamètre le plus réduit possible, ceci visant à limiter au maximum les débits d'émission de chlore à l'atmosphère. Elles sont protégées des chocs et des risques d'agressions.", "links": [], "table": null}, {"text": "Lorsque les tuyauteries de chlore liquide sous pression sont à l'extérieur, seules les doubles enveloppes métalliques sont utilisées. Chacune des extrémités de la double enveloppe est munie d'un détecteur de chlore.", "links": [], "table": null}, {"text": "En cas de détection de chlore au-delà du seuil défini au point 4.3.1, une vanne d'arrêt, située soit directement sur le robinet du récipient de chlore, soit juste après la lyre métallique de raccordement aux parties fixes, est fermée automatiquement.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- pour les installations mettant en œuvre du chlore à une pression supérieure à la pression atmosphérique, vérification de la présence d'une vanne d'arrêt (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.9. Stockage", "links": [], "table": null}, "outer_alineas": [{"text": "Le local est uniquement destiné au stockage du chlore.", "links": [], "table": null}, {"text": "Les récipients sont équipés en permanence d'un chapeau dont la résistance au choc est conforme aux normes en vigueur et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'usage exclusif du local pour le stockage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence permanente du chapeau sur le récipient et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}, {"text": "La capacité unitaire de chlore des récipients est inférieure à 60 kg.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10. Traitement des fuites", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant définit les moyens de traitement et d'isolement des réservoirs défectueux ou fuyards et y consacre une procédure spécifique. Le récipient est positionné afin de réduire au maximum la possibilité que la fuite se produise en phase liquide.", "links": [], "table": null}, {"text": "L'exploitant dispose a minima d'une cloche de sécurité permettant de confiner une fuite localisée sur le robinet du récipient. Elle est mise en place par des opérateurs expérimentés et équipés de dispositifs de protection respiratoire.", "links": [], "table": null}, {"text": "Lorsque l'exploitant met en place par ailleurs un système automatique de neutralisation, ce dernier est dimensionné de façon à limiter la concentration en chlore après neutralisation à une concentration inférieure à 5 ppm. Dans le cas particulier des bouteilles de chlore équipées d'un chloromètre à dépression monté directement sur le robinet pour un usage en phase gazeuse, le système de neutralisation est dimensionné pour traiter une fuite de diamètre équivalent à 1 mm en phase gazeuse.", "links": [], "table": null}, {"text": "La démonstration du dimensionnement du système de neutralisation est tenue à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une cloche de sécurité (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- pour les installations équipées d'un système de neutralisation, présentation de la démonstration du dimensionnement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.11. Trichlorure d'azote", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations employant du chlore, l'exploitant s'assure auprès de son fournisseur de l'approvisionnement d'un chlore dont la teneur en trichlorure d'azote est inférieure à 20 mg par kg de chlore liquide. Les éléments permettant de s'assurer de cette teneur sont tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des éléments permettant de s'assurer que la teneur en trichlorure d'azote est conforme (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [{"text": "Seuls les points 5.6 et 5.8 sont applicables aux installations de stockage et aux installations de chloration des eaux.", "links": [], "table": null}, {"text": "5.1 Prélèvements", "links": [], "table": null}, {"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": [{"title": {"text": "5.2. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}, {"text": "Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m3/j.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible et sont aménagés pour permettre un prélèvement aisé d'échantillons.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée mensuellement ou, à défaut, évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 6,5-8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 oC.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités", "links": [], "table": null}, {"text": "d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/l (1) ;", "links": [], "table": null}, {"text": "- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/l.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà, 150 mg/l dans le cas d'une épuration par lagunage ;", "links": [], "table": null}, {"text": "- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Polluants spécifiques: avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :", "links": [], "table": null}, "outer_alineas": [{"text": "- indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;", "links": [], "table": null}, {"text": "- AOx (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5 mg/l si le flux est supérieur à 30 g/j ;", "links": [], "table": null}, {"text": "- arsenic et composés (NF T90-026) : 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- métaux totaux (NF T90 112) : 15 mg/l si le flux est supérieur à 100 g/j.", "links": [], "table": null}, {"text": "Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.6. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (notamment rupture de récipient ou cuvette), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2. Il se fait soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au point 7 ci-après.", "links": [], "table": null}, {"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés afin de maintenir sur le site l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}, {"text": "(1) Cette valeur limite n'est pas applicable lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.8. Épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 5.5, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.", "links": [], "table": null}, {"text": "Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.", "links": [], "table": null}, {"text": "Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air. - Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Les articles 6.1 à 6.3 ne sont pas applicables aux installations de stockage et aux installations de chloration des eaux.", "links": [], "table": null}], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des fumées, gaz ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure.", "links": [], "table": null}, {"text": "Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejet sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "La dilution des effluents est interdite sauf autorisation explicite du préfet. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites de concentration.", "links": [], "table": null}, {"text": "Les installations susceptibles de dégager des gaz ou vapeurs toxiques sont munies de dispositifs permettant de collecter et canaliser les émissions, y compris les points de purge effectués au cours des opérations de branchement/débranchement des récipients, dans des endroits éloignés au maximum des habitations. Les débouchés à l'atmosphère ne comportent pas d'obstacles à la diffusion des gaz.", "links": [], "table": null}, {"text": "Toutes dispositions sont prises pour limiter au minimum le rejet à l'air libre des gaz, gaz liquéfiés ou vapeurs toxiques.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitée par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Poussières", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "III. - VALEURS LIMITES D'ÉMISSION EN COV, NOx, CO ET CH4 EN CAS D'UTILISATION D'UNE TECHNIQUE D'ÉPURATION DES ÉMISSIONS CANALISÉES PAR OXYDATION THERMIQUE", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination COV, la valeur limite d'émission en COV exprimée en carbone total est de 20 mg par m3 ou 50 mg/m3 si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équi­pement d'oxydation. En outre, l'exploitant s'assurera du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane (CH4) :", "links": [], "table": null}, {"text": "- NOx (en équivalent NO2) : 100 mg/m3,", "links": [], "table": null}, {"text": "- CH4 : 50 mg/m3 ;", "links": [], "table": null}, {"text": "- CO : 100 mg/m3.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "IV. - COMPOSÉS ORGANIQUES VOLATILS À PHRASE DE RISQUE", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire total des composés organiques listés ci-dessous dépasse 0,1 kg/h, la valeur limite d'émission de la concentration globale de l'ensemble de ces composés est de 20 mg/m3 :", "links": [], "table": null}, {"text": "- acide chloracétique;", "links": [], "table": null}, {"text": "- 2,4 dichlorophénol ;", "links": [], "table": null}, {"text": "- 1,1,2 trichloroéthane.", "links": [], "table": null}, {"text": "En cas de mélange de composés à la fois visés et non visés dans cette liste, la valeur limite de 20 mg/m3 ne s'impose qu'aux composés visés dans cette liste et une valeur de 110 mg/m3, exprimée en carbone total, s'impose à l'ensemble des composés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "V. -", "links": [], "table": null}, "outer_alineas": [{"text": "Le point de rejet surmonte d'au moins un mètre les bâtiments situés dans un rayon de 15 mètres", "links": [], "table": null}, {"text": "Odeurs", "links": [], "table": null}, {"text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Cas général", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 6.2, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.", "links": [], "table": null}, {"text": "Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques.", "links": [], "table": null}, {"text": "Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe. Les appareils de mesure sont calibrés à l'aide de gaz étalons avant chaque mesure et permettent de s'affranchir des perturbations de gaz interférents.", "links": [], "table": null}, {"text": "À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Cas des COV", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque la consommation de solvant de l'installation est supérieure à une tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (notamment factures, nom des fournisseurs).", "links": [], "table": null}, {"text": "La surveillance en permanence des émissions canalisées de l'ensemble des COV à l'exclusion du méthane est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :", "links": [], "table": null}, {"text": "- le flux horaire maximal en COV à l'exclusion du méthane, exprimé en carbone total, dépasse :", "links": [], "table": null}, {"text": "- 15 kg/h, dans le cas général ;", "links": [], "table": null}, {"text": "- 10 kg/h, si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées ;", "links": [], "table": null}, {"text": "- le flux horaire maximal en COV, à l'exclusion du méthane, visés au IV du point 6.2 de la présente annexe, ou en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risque R45, R46, R49, R60 ou R61, ou les substances halogénées de mentions de danger H341 ou étiqueté R40, dépasse 2 kg/h (exprimé en somme des composés).", "links": [], "table": null}, {"text": "Toutefois, en accord avec le préfet, cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation est alors confirmée périodiquement par une mesure des émissions.", "links": [], "table": null}, {"text": "Dans les autres cas, des prélèvements instantanés sont réalisés.", "links": [], "table": null}, {"text": "Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NOx, méthane et CO prévues au III est vérifiée une fois par an, en marche continue et stable.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Récupération, recyclage, élimination", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Stockage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (notamment la prévention des envols, des ruissellements, des infiltrations dans le sol et des odeurs).", "links": [], "table": null}, {"text": "La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux (par ex.: bois, papier, verre, textile, plastique et caoutchouc) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits comprenant a minima la nature, le tonnage et la filière d'élimination est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés cinq ans.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- \"zones à émergence réglementée\" :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant:", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De surcroît, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules, engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Les règles techniques applicables sont fixées à l'annexe II.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.", "links": [], "table": null}, {"text": "[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032078520", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N<sup>o</sup> 4710 </p><p align='left'>1. Dispositions générales</p><p align='left'>1.1. Conformité de l'installation</p><p align='left'>1.1.1. Conformité de l'installation à la déclaration</p><p align='left'>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='left'>1.1.2. Contrôle périodique</p><p align='left'>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p align='left'>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme: \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p align='left'>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention: \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p align='left'>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='left'>1.2. Modifications</p><p align='left'>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='left'>1.3. Contenu de la déclaration</p><p align='left'>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='left'>1.4. Dossier installation classée</p><p align='left'>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p align='left'>- le dossier de déclaration ;</p><p align='left'>- les plans tenus à jour ;</p><p align='left'>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p align='left'>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;</p><p align='left'>- les résultats des dernières mesures sur les effluents et le bruit ;</p><p align='left'>- les rapports des visites et contrôles prévus à la présente annexe ;</p><p align='left'>- les documents prévus au titre des points suivants de la présente annexe ;</p><p align='left'>- le dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques du chlore employé ou stocké, incompatibilités entre les produits et matériaux utilisés dans l'installation) tel que prévu au point 3.3.</p><p align='left'>L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présentation du récépissé de la déclaration et des prescriptions générales ;</p><p align='left'>- présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'ils existent ;</p><p align='left'>- vérification de la quantité totale présente dans l'installation le jour du contrôle au regard de la quantité déclarée ;</p><p align='left'>- vérification que la quantité totale présente dans l'installation le jour du contrôle est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- présentation du dossier de déclaration.</p><p align='left'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p align='left'>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p align='left'>Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées.</p><p align='left'>1.6. Changement d'exploitant</p><p align='left'>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='left'>1.7. Cessation d'activité</p><p align='left'>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p align='left'>1.8. Définitions</p><p align='left'>Aux fins du présent arrêté, on entend par :</p><p align='left'>\"Récipient\" : récipient en acier étiré contenant du chlore sous pression.</p><p align='left'>\"Local technique\" : local destiné exclusivement au stockage ou à l'utilisation des récipients de chlore. Lorsque le local technique est destiné au stockage, il est sans communication directe avec les autres parties de l'installation.</p><p align='left'>\"Armoire technique\" : armoire permettant le stockage et/ou l'emploi de récipients de chlore et destinée exclusivement à cet usage. Les dimensions de l'armoire technique de sécurité empêchent toute personne d'y pénétrer et d'y rester. Elle comporte une grille d'aération en partie basse et en partie haute. Elle est sans communication directe avec les autres parties de l'installation.</p><p align='left'>\"Chloromètre à dépression\" : dispositif de soutirage du chlore en dépression à sécurité positive. Le soutirage de chlore est réalisé en phase gazeuse par effet venturi induit par l'alimentation en eau.</p><p align='left'>\"Chloration des eaux\" : procédé désignant le traitement des eaux usées, la potabilisation, le traitement des eaux de piscine, ainsi que la désinfection.</p><p align='left'>2. Implantation. - Aménagement</p><p align='left'>2.1. Règles d'implantation</p><p align='left'>L'implantation ainsi que le débouché à l'atmosphère des locaux ou armoires techniques contenant des récipients de chlore sont tels qu'en cas de fuite, le chlore ne puisse être aspiré par toute prise d'air destinée à la ventilation ou à la climatisation d'autres locaux.</p><p align='left'>2.1.1. Installations de stockage (local technique ou armoire technique)</p><p align='left'>L'installation est implantée à une distance minimale des limites de propriété égale à 10 mètres.</p><p align='left'>Objet du contrôle :</p><p align='left'>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.1.2. Installations employant du chlore (local technique ou armoire technique)</p><p align='left'>L'installation est implantée à une distance minimale des limites de propriété égale à :</p><p align='left'>- 20 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique ;</p><p align='left'>- 10 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique et lorsque l'installation est équipée d'un système de neutralisation des fuites tel que défini au point 4.10 ;</p><p align='left'>- 10 mètres lorsqu'il y a utilisation d'un chloromètre à dépression.</p><p align='left'>Objet du contrôle :</p><p align='left'>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.2. Intégration dans le paysage</p><p align='left'>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p align='left'>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p align='left'>Hormis au sein d'un établissement recevant du public, l'installation ne surmonte pas, ni n'est surmontée de locaux habités ou occupés par des tiers.</p><p align='left'>Objet du contrôle :</p><p align='left'>- hormis pour les établissements recevant du public, absence de locaux occupés par des tiers ou habités au-dessus ou au-dessous de l'installation (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.4. Comportement au feu des bâtiments</p><p align='left'>2.4.1. Réaction au feu</p><p align='left'>Les éléments de construction du local technique ainsi que le sol sont de classe A1 selon la norme NF EN 13501-1 (incombustibles) et compatibles avec le chlore.</p><p align='left'>Les justificatifs attestant du caractère A1 sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présentation du document justifiant du caractère A1 des matériaux (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.4.2. Résistance au feu</p><p align='left'>Les locaux techniques dans lesquels le chlore est stocké ou employé présentent les caractéristiques de résistance au feu minimales suivantes :</p><p align='left'>- murs extérieurs et murs séparatifs : REI 60 ;</p><p align='left'>- planchers: REI 60 ;</p><p align='left'>- portes et fermetures: EI 60.</p><p align='left'>Lors de l'utilisation d'une armoire technique, la paroi séparant l'armoire d'autres bâtiments est de caractéristiques de résistance au feu REI 60.</p><p align='left'>Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présentation du document attestant des propriétés de résistance au feu (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.4.3. Toitures et couvertures de toiture</p><p align='left'>Les toitures et couvertures de toiture des locaux techniques répondent à la classe B<sub>ROOF</sub> (t3).</p><p align='left'>2.5. Accessibilité</p><p align='left'>L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours. On entend par accès à l'installation de chlore une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'intervention des engins de secours.</p><p align='left'>Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes au dépôt, même en dehors des heures d'exploitation et d'ouverture de l'installation.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence d'un accès pour les services d'incendie et de secours (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>2.6. Ventilation</p><p align='left'>Sans préjudice des dispositions du code du travail, les locaux dans lesquels est employé ou stocké le chlore sont convenablement ventilés, en phase normale d'exploitation.</p><p align='left'>Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur.</p><p align='left'>2.7. Installations électriques</p><p align='left'>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées, en tenant compte du risque de corrosion dû à la présence éventuelle de chlore. Les gainages électriques et les tuyauteries ne doivent pas être une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p align='left'>2.8. Mise à la terre des équipements</p><p align='left'>Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.</p><p align='left'>2.9. Rétention des aires et locaux de travail</p><p align='left'>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.</p><p align='left'>Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 5.5 et à la partie 7.</p><p align='left'>2.10.</p><p align='left'>4.5. Interdiction des feux</p><p align='left'>Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p align='left'>4.6. \"Permis d'intervention\", \"permis de feu\"</p><p align='left'>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.</p><p align='left'>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p align='left'>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p align='left'>4.7. Consignes de sécurité</p><p align='left'>Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.</p><p align='left'>Ces consignes indiquent notamment :</p><p align='left'>- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;</p><p align='left'>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;</p><p align='left'>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p align='left'>- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;</p><p align='left'>- les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;</p><p align='left'>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p align='left'>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours... ;</p><p align='left'>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;</p><p align='left'>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p align='left'>Le personnel reçoit une formation portant sur les risques présentés par le stockage ou l'emploi de chlore, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement au moins tous les deux ans.</p><p align='left'>Objet du contrôle :</p><p align='left'>- affichage des consignes de sécurité dans les lieux fréquentés par le personnel.</p><p align='left'>4.8. Emploi</p><p align='left'>4.8.1. Dispositions générales</p><p align='left'>L'exploitant tient à jour la liste des procédés chimiques mis en œuvre dans l'établissement, en identifiant les procédés potentiellement dangereux.</p><p align='left'>Hormis pour la chloration de l'eau, l'exploitant établit un document comprenant au moins les éléments suivants :</p><p align='left'>- caractéristiques physiques, chimiques et toxicologiques des produits mis en œuvre ;</p><p align='left'>- caractéristiques des réactions chimiques principales avec estimation du potentiel de risque s'y rapportant ;</p><p align='left'>- incompatibilités entre les produits et matériaux utilisés dans l'installation ;</p><p align='left'>- modes opératoires ;</p><p align='left'>- consignes de sécurité propres à l'installation. Celles-ci prévoient en particulier explicitement les mesures à prendre en cas de dérive du procédé par rapport aux conditions opératoires sûres.</p><p align='left'>La capacité unitaire de chlore des récipients est inférieure à 60 kg. </p><p align='left'>4.8.2. Dispositions spécifiques à l'utilisation d'un chloromètre à dépression</p><p align='left'>Le chloromètre est fixé directement sur le robinet du récipient de chlore. Toute autre configuration de montage du chloromètre, notamment le raccordement d'un chloromètre à plusieurs récipients, est interdite en l'absence de système de neutralisation correctement dimensionné. L'étanchéité de la liaison robinet-chloromètre est assurée par un joint approprié, remplacé lors de chaque démontage du chloromètre.</p><p align='left'>Objet du contrôle :</p><p align='left'>- pour les installations utilisant un ou des chloromètres à dépression et ne disposant pas de système de neutralisation, vérification que chaque chloromètre est directement fixé sur le robinet d'un seul récipient de chlore (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- pour chaque chloromètre à dépression raccordé à plusieurs récipients de chlore, vérification de la présence d'un système de neutralisation correctement dimensionné (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>4.8.3. Dispositions spécifiques à la mise en œuvre de chlore à une pression supérieure à la pression atmosphérique</p><p align='left'>Les tuyauteries de chlore sont en matériaux métalliques, compatibles avec le chlore. Sauf impossibilité technique, les assemblages sont réalisés par soudage. Les récipients de chlore sont raccordés aux parties fixes par une lyre métallique. L'usage d'autres matériaux, présentant un niveau de sécurité équivalent aux matériaux métalliques, doit être limité.</p><p align='left'>Les tuyauteries de chlore sous pression sont les plus courtes possibles et de diamètre le plus réduit possible, ceci visant à limiter au maximum les débits d'émission de chlore à l'atmosphère. Elles sont protégées des chocs et des risques d'agressions.</p><p align='left'>Lorsque les tuyauteries de chlore liquide sous pression sont à l'extérieur, seules les doubles enveloppes métalliques sont utilisées. Chacune des extrémités de la double enveloppe est munie d'un détecteur de chlore.</p><p align='left'>En cas de détection de chlore au-delà du seuil défini au point 4.3.1, une vanne d'arrêt, située soit directement sur le robinet du récipient de chlore, soit juste après la lyre métallique de raccordement aux parties fixes, est fermée automatiquement.</p><p align='left'>Objet du contrôle :</p><p align='left'>- pour les installations mettant en œuvre du chlore à une pression supérieure à la pression atmosphérique, vérification de la présence d'une vanne d'arrêt (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>4.9. Stockage</p><p align='left'>Le local est uniquement destiné au stockage du chlore.</p><p align='left'>Les récipients sont équipés en permanence d'un chapeau dont la résistance au choc est conforme aux normes en vigueur et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité.</p><p align='left'>Objet du contrôle :</p><p align='left'>- vérification de l'usage exclusif du local pour le stockage (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- présence permanente du chapeau sur le récipient et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>La capacité unitaire de chlore des récipients est inférieure à 60 kg. </p><p align='left'>4.10. Traitement des fuites</p><p align='left'>L'exploitant définit les moyens de traitement et d'isolement des réservoirs défectueux ou fuyards et y consacre une procédure spécifique. Le récipient est positionné afin de réduire au maximum la possibilité que la fuite se produise en phase liquide.</p><p align='left'>L'exploitant dispose a minima d'une cloche de sécurité permettant de confiner une fuite localisée sur le robinet du récipient. Elle est mise en place par des opérateurs expérimentés et équipés de dispositifs de protection respiratoire.</p><p align='left'>Lorsque l'exploitant met en place par ailleurs un système automatique de neutralisation, ce dernier est dimensionné de façon à limiter la concentration en chlore après neutralisation à une concentration inférieure à 5 ppm. Dans le cas particulier des bouteilles de chlore équipées d'un chloromètre à dépression monté directement sur le robinet pour un usage en phase gazeuse, le système de neutralisation est dimensionné pour traiter une fuite de diamètre équivalent à 1 mm en phase gazeuse.</p><p align='left'>La démonstration du dimensionnement du système de neutralisation est tenue à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence d'une cloche de sécurité (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- pour les installations équipées d'un système de neutralisation, présentation de la démonstration du dimensionnement (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>4.11. Trichlorure d'azote</p><p align='left'>Pour les installations employant du chlore, l'exploitant s'assure auprès de son fournisseur de l'approvisionnement d'un chlore dont la teneur en trichlorure d'azote est inférieure à 20 mg par kg de chlore liquide. Les éléments permettant de s'assurer de cette teneur sont tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présentation des éléments permettant de s'assurer que la teneur en trichlorure d'azote est conforme (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='left'>5. Eau</p><p align='left'>Seuls les points 5.6 et 5.8 sont applicables aux installations de stockage et aux installations de chloration des eaux.</p><p align='left'>5.1 Prélèvements</p><p align='left'>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p align='left'>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p align='left'>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p align='left'>5.2. Consommation</p><p align='left'>Toutes les dispositions sont prises pour limiter la consommation d'eau.</p><p align='left'>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m<sup>3</sup>/j.</p><p align='left'>5.3. Réseau de collecte</p><p align='left'>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible et sont aménagés pour permettre un prélèvement aisé d'échantillons.</p><p align='left'>5.4. Mesure des volumes rejetés</p><p align='left'>La quantité d'eau rejetée est mesurée mensuellement ou, à défaut, évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p align='left'>5.5. Valeurs limites de rejet</p><p align='left'>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p align='left'>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :</p><p align='left'>- pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 6,5-8,5 (9,5 en cas de neutralisation alcaline) ;</p><p align='left'>- température < 30 <sup>o</sup>C.</p><p align='left'>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO<sub>5</sub> ou 45 kg/j de DCO :</p><p align='left'>- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/l ;</p><p align='left'>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités</p><p align='left'>d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/l (1) ;</p><p align='left'>- DBO<sub>5</sub> (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/l.</p><p align='left'>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :</p><p align='left'>- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà, 150 mg/l dans le cas d'une épuration par lagunage ;</p><p align='left'>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;</p><p align='left'>- DBO<sub>5</sub> (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p align='left'>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p align='left'>d) Polluants spécifiques: avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :</p><p align='left'>- indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;</p><p align='left'>- AO<sub>x</sub> (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5 mg/l si le flux est supérieur à 30 g/j ;</p><p align='left'>- arsenic et composés (NF T90-026) : 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p align='left'>- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;</p><p align='left'>- métaux totaux (NF T90 112) : 15 mg/l si le flux est supérieur à 100 g/j.</p><p align='left'>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.</p><p align='left'>5.6. Interdiction des rejets en nappe</p><p align='left'>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p align='left'>5.7. Prévention des pollutions accidentelles</p><p align='left'>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (notamment rupture de récipient ou cuvette), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2. Il se fait soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au point 7 ci-après.</p><p align='left'>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés afin de maintenir sur le site l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p align='left'>(1) Cette valeur limite n'est pas applicable lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p align='left'>5.8. Épandage</p><p align='left'>L'épandage des déchets, effluents et sous-produits est interdit.</p><p align='left'>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p align='left'>L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 5.5, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.</p><p align='left'>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p align='left'>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p align='left'>6. Air. - Odeurs</p><p align='left'>Les articles 6.1 à 6.3 ne sont pas applicables aux installations de stockage et aux installations de chloration des eaux.</p><p align='left'>6.1. Captage et épuration des rejets à l'atmosphère</p><p align='left'>Les installations susceptibles de dégager des fumées, gaz ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure.</p><p align='left'>Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejet sont en nombre aussi réduit que possible.</p><p align='left'>La dilution des effluents est interdite sauf autorisation explicite du préfet. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites de concentration.</p><p align='left'>Les installations susceptibles de dégager des gaz ou vapeurs toxiques sont munies de dispositifs permettant de collecter et canaliser les émissions, y compris les points de purge effectués au cours des opérations de branchement/débranchement des récipients, dans des endroits éloignés au maximum des habitations. Les débouchés à l'atmosphère ne comportent pas d'obstacles à la diffusion des gaz.</p><p align='left'>Toutes dispositions sont prises pour limiter au minimum le rejet à l'air libre des gaz, gaz liquéfiés ou vapeurs toxiques.</p><p align='left'>6.2. Valeurs limites et conditions de rejet</p><p align='left'>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.</p><p align='left'>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitée par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.</p><p align='left'>a) Poussières</p><p align='left'>III. - VALEURS LIMITES D'ÉMISSION EN COV, NO<sub>x</sub>, CO ET CH<sub>4</sub> EN CAS D'UTILISATION D'UNE TECHNIQUE D'ÉPURATION DES ÉMISSIONS CANALISÉES PAR OXYDATION THERMIQUE</p><p align='left'>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination COV, la valeur limite d'émission en COV exprimée en carbone total est de 20 mg par m<sup>3</sup> ou 50 mg/m<sup>3</sup> si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équi­pement d'oxydation. En outre, l'exploitant s'assurera du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NO<sub>x</sub>), le monoxyde de carbone (CO) et le méthane (CH<sup>4</sup>) :</p><p align='left'>- NO<sub>x</sub> (en équivalent NO<sub>2</sub>) : 100 mg/m<sup>3</sup>,</p><p align='left'>- CH<sub>4</sub> : 50 mg/m<sup>3</sup> ;</p><p align='left'>- CO : 100 mg/m<sup>3</sup>.</p><p align='left'>IV. - COMPOSÉS ORGANIQUES VOLATILS À PHRASE DE RISQUE</p><p align='left'>Si le flux horaire total des composés organiques listés ci-dessous dépasse 0,1 kg/h, la valeur limite d'émission de la concentration globale de l'ensemble de ces composés est de 20 mg/m<sup>3</sup> :</p><p align='left'>- acide chloracétique;</p><p align='left'>- 2,4 dichlorophénol ;</p><p align='left'>- 1,1,2 trichloroéthane.</p><p align='left'>En cas de mélange de composés à la fois visés et non visés dans cette liste, la valeur limite de 20 mg/m<sup>3</sup> ne s'impose qu'aux composés visés dans cette liste et une valeur de 110 mg/m<sup>3</sup>, exprimée en carbone total, s'impose à l'ensemble des composés.</p><p align='left'>V. -</p><p align='left'>Le point de rejet surmonte d'au moins un mètre les bâtiments situés dans un rayon de 15 mètres</p><p align='left'>Odeurs</p><p align='left'>Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs.</p><p align='left'>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p align='left'>a) Cas général</p><p align='left'>L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 6.2, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.</p><p align='left'>Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques.</p><p align='left'>Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.</p><p align='left'>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe. Les appareils de mesure sont calibrés à l'aide de gaz étalons avant chaque mesure et permettent de s'affranchir des perturbations de gaz interférents.</p><p align='left'>À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées.</p><p align='left'>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p align='left'>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p align='left'>b) Cas des COV</p><p align='left'>Lorsque la consommation de solvant de l'installation est supérieure à une tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (notamment factures, nom des fournisseurs).</p><p align='left'>La surveillance en permanence des émissions canalisées de l'ensemble des COV à l'exclusion du méthane est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :</p><p align='left'>- le flux horaire maximal en COV à l'exclusion du méthane, exprimé en carbone total, dépasse :</p><p align='left'>- 15 kg/h, dans le cas général ;</p><p align='left'>- 10 kg/h, si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées ;</p><p align='left'>- le flux horaire maximal en COV, à l'exclusion du méthane, visés au IV du point 6.2 de la présente annexe, ou en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risque R45, R46, R49, R60 ou R61, ou les substances halogénées de mentions de danger H341 ou étiqueté R40, dépasse 2 kg/h (exprimé en somme des composés).</p><p align='left'>Toutefois, en accord avec le préfet, cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation est alors confirmée périodiquement par une mesure des émissions.</p><p align='left'>Dans les autres cas, des prélèvements instantanés sont réalisés.</p><p align='left'>Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NO<sub>x</sub>, méthane et CO prévues au III est vérifiée une fois par an, en marche continue et stable.</p><p align='left'>7. Déchets</p><p align='left'>7.1. Récupération, recyclage, élimination</p><p align='left'>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p align='left'>7.2. Contrôles des circuits</p><p align='left'>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p align='left'>7.3. Stockage des déchets</p><p align='left'>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (notamment la prévention des envols, des ruissellements, des infiltrations dans le sol et des odeurs).</p><p align='left'>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p><p align='left'>7.4. Déchets non dangereux</p><p align='left'>Les déchets non dangereux (par ex.: bois, papier, verre, textile, plastique et caoutchouc) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.</p><p align='left'>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p align='left'>7.5. Déchets dangereux</p><p align='left'>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits comprenant a minima la nature, le tonnage et la filière d'élimination est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés cinq ans.</p><p align='left'>7.6. Brûlage</p><p align='left'>Le brûlage des déchets à l'air libre est interdit.</p><p align='left'>8. Bruit et vibrations</p><p align='left'>8.1. Valeurs limites de bruit</p><p align='left'>Au sens du présent arrêté, on appelle :</p><p align='left'>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p align='left'>- \"zones à émergence réglementée\" :</p><p align='left'>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p align='left'>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration;</p><p align='left'>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p align='left'>Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p align='left'>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p align='left'>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant:</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='226' vAlign='top'><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation)</p></td><td width='220' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période allant <br/>de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés</p></td><td width='226' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période allant <br/>de 22 heures à 7 heures, <br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td width='226'><p>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td width='220'><p align='center'>6 dB (A)</p></td><td width='226'><p align='center'>4 dB (A)</p></td></tr><tr><td width='226'><p>Supérieur à 45 dB (A)</p></td><td width='220'><p align='center'>5 dB (A)</p></td><td width='226'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De surcroît, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='left'>8.2. Véhicules, engins de chantier</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='left'>8.3. Vibrations</p><p align='left'>Les règles techniques applicables sont fixées à l'annexe II.</p><p align='left'>8.4. Surveillance par l'exploitant des émissions sonores</p><p align='left'>Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p><p align='left'>9. Remise en état en fin d'exploitation</p><p align='left'>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :</p><p align='left'>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;</p><p align='left'>- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p align='left'>[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature. </p>", "intOrdre": 524287, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne dépasse pas les valeurs définies ci-après.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Valeurs-limites de la vitesse particulaire", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Sources continues ou assimilées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources continues ou assimilées :", "links": [], "table": null}, {"text": "- toutes les machines émettant des vibrations de manière continue ;", "links": [], "table": null}, {"text": "- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "FRÉQUENCES", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 Hz - 8 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 Hz - 30 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "30 Hz - 100 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions résistantes.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions sensibles.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions très sensibles.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.2. Sources impulsionnelles à impulsions répétées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "FRÉQUENCES", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 Hz - 8 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 Hz - 30 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "30 Hz - 100 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions résistantes.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "12 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "15 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions sensibles.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "12 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions très sensibles.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Classification des constructions", "links": [], "table": null}, "outer_alineas": [{"text": "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :", "links": [], "table": null}, {"text": "- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.", "links": [], "table": null}, {"text": "Les constructions suivantes sont exclues de cette classification :", "links": [], "table": null}, {"text": "- les réacteurs nucléaires et leurs installations annexes ;", "links": [], "table": null}, {"text": "- les installations liées à la sûreté générale sauf les constructions qui les contiennent ;", "links": [], "table": null}, {"text": "- les barrages, les ponts ;", "links": [], "table": null}, {"text": "- les châteaux d'eau ;", "links": [], "table": null}, {"text": "- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;", "links": [], "table": null}, {"text": "- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;", "links": [], "table": null}, {"text": "- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;", "links": [], "table": null}, {"text": "- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,", "links": [], "table": null}, {"text": "constructions pour lesquelles l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3. Méthode de mesure", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Eléments de base", "links": [], "table": null}, "outer_alineas": [{"text": "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.", "links": [], "table": null}, {"text": "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Appareillage de mesure", "links": [], "table": null}, "outer_alineas": [{"text": "La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquences allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Précautions opératoires", "links": [], "table": null}, "outer_alineas": [{"text": "Les capteurs sont complètement solidaires de leur support. Ils ne sont pas installés sur les revêtements (par exemple zinc, plâtre, carrelage) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. L'exploitant effectue, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000022159918", "content": "<p align='center'>RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS</p><p>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne dépasse pas les valeurs définies ci-après.</p><p>1. Valeurs-limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées</p><p>Sont considérées comme sources continues ou assimilées :<br/>- toutes les machines émettant des vibrations de manière continue ;<br/>- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/>Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz - 8 Hz</p></td><td><p align='center'>8 Hz - 30 Hz</p></td><td><p align='center'>30 Hz - 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes.<br/></p></td><td align='center'><p align='center'>5 mm/s<br/></p></td><td align='center'><p align='center'>6 mm/s<br/></p></td><td align='center'><p align='center'>8 mm/s<br/></p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles.<br/></p></td><td align='center'><p align='center'>3 mm/s<br/></p></td><td align='center'><p align='center'>5 mm/s<br/></p></td><td align='center'><p align='center'>6 mm/s<br/></p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles.<br/></p></td><td align='center'><p align='center'>2 mm/s<br/></p></td><td align='center'><p align='center'>3 mm/s<br/></p></td><td align='center'><p align='center'>4 mm/s<br/></p></td></tr></tbody></table></center><br/><p>1.2. Sources impulsionnelles à impulsions répétées</p><p>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.<br/>Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz - 8 Hz</p></td><td><p align='center'>8 Hz - 30 Hz</p></td><td><p align='center'>30 Hz - 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes.<br/></p></td><td align='center'><p align='center'>8 mm/s<br/></p></td><td align='center'><p align='center'>12 mm/s<br/></p></td><td align='center'><p align='center'>15 mm/s<br/></p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles.<br/></p></td><td align='center'><p align='center'>6 mm/s<br/></p></td><td align='center'><p align='center'>9 mm/s<br/></p></td><td align='center'><p align='center'>12 mm/s<br/></p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles.<br/></p></td><td align='center'><p align='center'>4 mm/s<br/></p></td><td align='center'><p align='center'>6 mm/s<br/></p></td><td align='center'><p align='center'>9 mm/s<br/></p></td></tr></tbody></table></center><br/>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.<br/><p>2. Classification des constructions</p><p>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/>- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/>- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.<br/>Les constructions suivantes sont exclues de cette classification :<br/>- les réacteurs nucléaires et leurs installations annexes ;<br/>- les installations liées à la sûreté générale sauf les constructions qui les contiennent ;<br/>- les barrages, les ponts ;<br/>- les châteaux d'eau ;<br/>- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;<br/>- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;<br/>- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;<br/>- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,<br/>constructions pour lesquelles l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées.</p><p>3. Méthode de mesure<br/>3.1. Eléments de base</p><p>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p>3.2. Appareillage de mesure</p><p>La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquences allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB.</p><p>3.3. Précautions opératoires</p><p>Les capteurs sont complètement solidaires de leur support. Ils ne sont pas installés sur les revêtements (par exemple zinc, plâtre, carrelage) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. L'exploitant effectue, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p><br/>", "intOrdre": 1572861, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "UN AN APRÈS PUBLICATION\nau Journal officiel", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DIX-HUIT MOIS\naprès publication\nauJournal officiel", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales. 3. Exploitation-entretien.4. Risques (sauf l'alinéa du 4.3.2. relatif aux appareils d'incendie et le point 4.8).5. Eau (sauf 5.3).6. Air, odeurs.7. Déchets.8. Bruit et vibrations.9. Remise en état.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2. Implantation, aménagement (sauf 2.1, 2.4, 2.9 et 2.11).4.8. Emploi.\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000022159939", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES<br/></p><p>Les dispositions de l'annexe I sont applicables aux installations existantes selon le calendrier suivant :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>UN AN APRÈS PUBLICATION<br/>au Journal officiel</p></td><td><p align='center'>DIX-HUIT MOIS<br/>après publication<br/>auJournal officiel</p></td></tr><tr><td align='left' vAlign='top'><p>1. Dispositions générales. </p><p align='left'>3. Exploitation-entretien.</p><p align='left'>4. Risques (sauf l'alinéa du 4.3.2. relatif aux appareils d'incendie et le point 4.8).</p><p align='left'>5. Eau (sauf 5.3).</p><p align='left'>6. Air, odeurs.</p><p align='left'>7. Déchets.</p><p align='left'>8. Bruit et vibrations.</p><p align='left'>9. Remise en état.<br/></p></td><td align='left' vAlign='top'><p>2. Implantation, aménagement </p><p align='left'>(sauf 2.1, 2.4, 2.9 et 2.11).</p><p align='left'>4.8. Emploi.<br/></p></td></tr></tbody></table></center><p align='left'>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p>", "intOrdre": 1074528254, "num": "Annexe III"}}, {"title": {"text": "Article Annexe IV", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS DE L'ARRÊTÉ À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES", "links": [], "table": null}, {"text": "Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- le récépissé de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du dossier de déclaration.", "links": [], "table": null}, {"text": "Présentation du récépissé de la déclaration et des prescriptions générales.", "links": [], "table": null}, {"text": "Présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'il y en a.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation, aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1.1. Installation de stockage (local technique ou armoire technique)", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée à une distance minimale des limites de propriété égale à 10 mètres.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'éloignement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.1.2. Installations employant du chlore (local technique ou armoire technique)", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée à une distance minimale des limites de propriété égale à :", "links": [], "table": null}, {"text": "- 20 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique ;", "links": [], "table": null}, {"text": "- 10 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique et lorsque l'installation est équipée d'un système de neutralisation des fuites tel que défini au point 4.10 ;", "links": [], "table": null}, {"text": "- 10 mètres lorsqu'il y a utilisation d'un chloromètre à dépression.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Respect des distances d'éloignement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Hormis au sein d'un établissement recevant du public, l'installation ne surmonte pas ni n'est surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Hormis pour les établissements recevant du public, absence de locaux occupés par des tiers ou habités au-dessus ou en dessous de l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les éléments de construction du local technique ainsi que le sol sont de classe A1 selon la norme NF EN 13 501-1 (incombustibles) et compatibles avec le chlore.", "links": [], "table": null}, {"text": "Les justificatifs attestant du caractère A1 sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du document justifiant du caractère A1 des matériaux.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux techniques dans lesquels le chlore est stocké ou employé présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 60 ;", "links": [], "table": null}, {"text": "- planchers REI 60 ;", "links": [], "table": null}, {"text": "- portes et fermetures EI 60.", "links": [], "table": null}, {"text": "Lors de l'utilisation d'une armoire technique, la paroi séparant l'armoire d'autres bâtiments est de caractéristiques de résistance au feu REI 60.", "links": [], "table": null}, {"text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du document attestant des propriétés de résistance au feu.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours. On entend par accès à l'installation de chlore une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'intervention des engins de secours.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un accès pour les services d'incendie et de secours.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.12. Aménagement et organisation des stockages et locaux d'emploi", "links": [], "table": null}, "outer_alineas": [{"text": "Des emplacements prédéterminés sont aménagés pour le positionnement au sol et le maintien des récipients de chlore en position verticale, robinet vers le haut. Toutes dispositions sont prises pour éviter leur chute et les chocs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de la position verticale des récipients de chlore, robinet vers le haut.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation, entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. De plus, en l'absence de personnel d'exploitation, cet accès est interdit aux personnes non autorisées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un dispositif interdisant l'accès aux installations aux personnes non autorisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits, étiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage du nom des produits et des symboles de danger lisibles sur les emballages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes ou combustibles.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Absence d'amas de matières dangereuses, polluantes ou combustibles dans les locaux.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation de l'état des stocks de produits dangereux tenu à jour et du plan général des stockages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense et signale sur un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts visés au L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Une signalisation adéquate posée sur la porte d'accès à tout local ou toute armoire technique stockant ou employant du chlore avertit du danger et interdit l'accès aux personnes non autorisées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du plan de l'installation indiquant les différentes zones de danger.", "links": [], "table": null}, {"text": "Présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation ou mis à disposition permanente des opérateurs autorisés. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Les opérateurs sont formés à l'emploi de ces matériels.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de la présence de matériels de protection individuelle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de prévention et de lutte", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.3.1. Systèmes de détection", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque local technique ou armoire technique dispose d'un détecteur. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.", "links": [], "table": null}, {"text": "Au-delà du seuil de 5 ppm, les détecteurs déclenchent une alarme sonore ou visuelle retransmise en salle de contrôle ou dispositif équivalent.", "links": [], "table": null}, {"text": "Ces détecteurs sont maintenus en bon état et font l'objet de vérifications tous les trois mois. Le suivi est consigné dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. Une consigne décrit les actions correctives à mettre en œuvre en cas de déclenchement de la détection.", "links": [], "table": null}, {"text": "Ces détecteurs peuvent ne pas être mis en place lorsque l'installation se situe à plus de 50 mètres de tout local d'habitation ou de tout lieu de travail permanent à l'extérieur du site ou de tout établissement recevant du public. Ils sont néanmoins mis en place sous six mois lorsqu'un tel local d'habitation ou un tel lieu de travail permanent ou un tel établissement recevant du public est implanté à moins de 50 mètres de l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un détecteur dans chaque local ou armoire technique.", "links": [], "table": null}, {"text": "Présentation du suivi de la vérification des détecteurs.", "links": [], "table": null}, {"text": "Pour les installations ne disposant pas de détecteurs, vérification de l'absence d'habitations ou de locaux de travail ou d'établissements recevant du public dans un rayon de 50 mètres autour de l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;", "links": [], "table": null}, {"text": "- d'un ou de plusieurs appareils d'incendie (bouches, poteaux, par exemple) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité permettant de combattre les incendies susceptibles de se produire à proximité de l'installation ; [...]", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur du dépôt lorsqu'il est couvert, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. [...]", "links": [], "table": null}, {"text": "Les installations de protection contre l'incendie sont correctement entretenues et maintenues en bon état de marche. Elles font l'objet de vérifications périodiques (a minima une fois par an) dont le suivi est consigné dans un registre tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Présence de plans des locaux.", "links": [], "table": null}, {"text": "Présence et implantation d'au moins un appareil d'incendie.", "links": [], "table": null}, {"text": "Présence et implantation d'au moins un extincteur.", "links": [], "table": null}, {"text": "Présentation d'un justificatif de contrôle annuel des matériels.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage des consignes de sécurité dans les lieux fréquentés par le personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Emploi", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.8.2. Dispositions spécifiques à l'utilisation d'un chloromètre à dépression", "links": [], "table": null}, "outer_alineas": [{"text": "Le chloromètre est fixé directement sur le robinet du récipient de chlore. Toute autre configuration de montage du chloromètre, notamment le raccordement d'un chloromètre à plusieurs récipients, est interdite en l'absence de système de neutralisation correctement dimensionné. [...]", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8.3. Dispositions spécifiques à la mise en œuvre de chlore à une pression supérieure à la pression atmosphérique", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de détection de chlore au-delà du seuil défini au point 4.3.1 défini ci-dessus, une vanne d'arrêt, située soit directement sur le robinet du récipient de chlore, soit juste après la lyre métallique de raccordement aux parties fixes, est fermée automatiquement.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Pour les installations utilisant des chloromètres à dépression et ne disposant pas de système de neutralisation, vérification de l'absence de raccordement du chloromètre à plusieurs récipients.", "links": [], "table": null}, {"text": "Pour les installations mettant en œuvre du chlore à une pression supérieure à la pression atmosphérique, vérification de la présence d'une vanne d'arrêt.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.9. Stockage", "links": [], "table": null}, "outer_alineas": [{"text": "Le local est uniquement destiné au stockage du chlore.", "links": [], "table": null}, {"text": "Les récipients sont équipés en permanence d'un chapeau dont la résistance au choc est conforme aux normes en vigueur et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de l'usage exclusif du local pour le stockage.", "links": [], "table": null}, {"text": "Présence permanente du chapeau sur le récipient et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.10. Traitement des fuites", "links": [], "table": null}, "outer_alineas": [{"text": "A minima, l'exploitant dispose de cloches de sécurité permettant de confiner une fuite localisée sur le robinet du récipient. [...]", "links": [], "table": null}, {"text": "Lorsque l'exploitant met en place par ailleurs un système automatique de neutralisation, ce dernier est dimensionné de façon à limiter la concentration en chlore après neutralisation à une concentration inférieure à 5 ppm. Dans le cas particulier des bouteilles de chlore équipées d'un chloromètre à dépression monté directement sur le robinet pour un usage en phase gazeuse, le système de neutralisation est dimensionné pour traiter une fuite de diamètre équivalent à 1 mm en phase gazeuse.", "links": [], "table": null}, {"text": "La démonstration du dimensionnement du système de neutralisation est tenue à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'une cloche de sécurité.", "links": [], "table": null}, {"text": "Pour les installations équipées d'un système de neutralisation, présentation de la démonstration du dimensionnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.11. Trichlorure d'azote", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations employant du chlore, l'exploitant s'assure auprès de son fournisseur de l'approvisionnement d'un chlore dont la teneur en trichlorure d'azote est inférieure à 20 mg par kg de chlore liquide. Les éléments permettant de s'assurer de cette teneur sont tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation des éléments permettant de s'assurer que la teneur en trichlorure d'azote est conforme.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000022163818", "content": "<p align='center'>PRESCRIPTIONS DE L'ARRÊTÉ À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :</p><p>1. Dispositions générales<br/>1.4. Dossier installation classée </p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent. <br/>Objet du contrôle :<br/>Présentation du dossier de déclaration.<br/>Présentation du récépissé de la déclaration et des prescriptions générales.<br/>Présentation des arrêtés préfectoraux relatifs à l'installation, lorsqu'il y en a.</p><p>2. Implantation, aménagement<br/>2.1. Règles d'implantation<br/>2.1.1. Installation de stockage (local technique ou armoire technique)</p><p>L'installation est implantée à une distance minimale des limites de propriété égale à 10 mètres.</p><p>Objet du contrôle :</p><p>- respect des distances d'éloignement. </p><p>2.1.2. Installations employant du chlore (local technique ou armoire technique)</p><p>L'installation est implantée à une distance minimale des limites de propriété égale à :<br/>- 20 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique ;<br/>- 10 mètres lorsque le chlore est utilisé à une pression supérieure à la pression atmosphérique et lorsque l'installation est équipée d'un système de neutralisation des fuites tel que défini au point 4.10 ;<br/>- 10 mètres lorsqu'il y a utilisation d'un chloromètre à dépression. <br/>Objet du contrôle :<br/>Respect des distances d'éloignement.</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p>Hormis au sein d'un établissement recevant du public, l'installation ne surmonte pas ni n'est surmontée de locaux habités ou occupés par des tiers. <br/>Objet du contrôle :<br/>Hormis pour les établissements recevant du public, absence de locaux occupés par des tiers ou habités au-dessus ou en dessous de l'installation.</p><p>2.4. Comportement au feu des bâtiments<br/>2.4.1. Réaction au feu</p><p>Les éléments de construction du local technique ainsi que le sol sont de classe A1 selon la norme NF EN 13 501-1 (incombustibles) et compatibles avec le chlore.<br/>Les justificatifs attestant du caractère A1 sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. <br/>Objet du contrôle :<br/>Présentation du document justifiant du caractère A1 des matériaux.</p><p>2.4.2. Résistance au feu</p><p>Les locaux techniques dans lesquels le chlore est stocké ou employé présentent les caractéristiques de résistance au feu minimales suivantes :<br/>- murs extérieurs et murs séparatifs REI 60 ;<br/>- planchers REI 60 ;<br/>- portes et fermetures EI 60.<br/>Lors de l'utilisation d'une armoire technique, la paroi séparant l'armoire d'autres bâtiments est de caractéristiques de résistance au feu REI 60.<br/>Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. <br/>Objet du contrôle :<br/>Présentation du document attestant des propriétés de résistance au feu.</p><p>2.5. Accessibilité</p><p>L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours. On entend par accès à l'installation de chlore une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'intervention des engins de secours. <br/>Objet du contrôle :<br/>Présence d'un accès pour les services d'incendie et de secours.</p><p>2.12. Aménagement et organisation des stockages et locaux d'emploi</p><p>Des emplacements prédéterminés sont aménagés pour le positionnement au sol et le maintien des récipients de chlore en position verticale, robinet vers le haut. Toutes dispositions sont prises pour éviter leur chute et les chocs. <br/>Objet du contrôle :<br/>Vérification de la position verticale des récipients de chlore, robinet vers le haut.</p><p>3. Exploitation, entretien<br/>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. De plus, en l'absence de personnel d'exploitation, cet accès est interdit aux personnes non autorisées. <br/>Objet du contrôle :<br/>Présence d'un dispositif interdisant l'accès aux installations aux personnes non autorisées.</p><p>3.3. Connaissance des produits, étiquetage</p><p>Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses. <br/>Objet du contrôle :<br/>Affichage du nom des produits et des symboles de danger lisibles sur les emballages.</p><p>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes ou combustibles. <br/>Objet du contrôle :<br/>Absence d'amas de matières dangereuses, polluantes ou combustibles dans les locaux.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours. <br/>Objet du contrôle :<br/>Présentation de l'état des stocks de produits dangereux tenu à jour et du plan général des stockages.</p><p>4. Risques<br/>4.1. Localisation des risques</p><p>L'exploitant recense et signale sur un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts visés au L. 511-1 du code de l'environnement.<br/>Une signalisation adéquate posée sur la porte d'accès à tout local ou toute armoire technique stockant ou employant du chlore avertit du danger et interdit l'accès aux personnes non autorisées. <br/>Objet du contrôle :<br/>Présentation du plan de l'installation indiquant les différentes zones de danger.<br/>Présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p>4.2. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation ou mis à disposition permanente des opérateurs autorisés. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Les opérateurs sont formés à l'emploi de ces matériels. <br/>Objet du contrôle :<br/>Vérification de la présence de matériels de protection individuelle.</p><p>4.3. Moyens de prévention et de lutte<br/>4.3.1. Systèmes de détection</p><p>Chaque local technique ou armoire technique dispose d'un détecteur. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/>Au-delà du seuil de 5 ppm, les détecteurs déclenchent une alarme sonore ou visuelle retransmise en salle de contrôle ou dispositif équivalent.<br/>Ces détecteurs sont maintenus en bon état et font l'objet de vérifications tous les trois mois. Le suivi est consigné dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. Une consigne décrit les actions correctives à mettre en œuvre en cas de déclenchement de la détection.<br/>Ces détecteurs peuvent ne pas être mis en place lorsque l'installation se situe à plus de 50 mètres de tout local d'habitation ou de tout lieu de travail permanent à l'extérieur du site ou de tout établissement recevant du public. Ils sont néanmoins mis en place sous six mois lorsqu'un tel local d'habitation ou un tel lieu de travail permanent ou un tel établissement recevant du public est implanté à moins de 50 mètres de l'installation. <br/>Objet du contrôle :<br/>Présence d'un détecteur dans chaque local ou armoire technique.<br/>Présentation du suivi de la vérification des détecteurs.<br/>Pour les installations ne disposant pas de détecteurs, vérification de l'absence d'habitations ou de locaux de travail ou d'établissements recevant du public dans un rayon de 50 mètres autour de l'installation.</p><p>4.3.2. Moyens de lutte contre l'incendie</p><p>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux, par exemple) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité permettant de combattre les incendies susceptibles de se produire à proximité de l'installation ; [...]<br/>- d'extincteurs répartis à l'intérieur du dépôt lorsqu'il est couvert, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. [...]<br/>Les installations de protection contre l'incendie sont correctement entretenues et maintenues en bon état de marche. Elles font l'objet de vérifications périodiques (a minima une fois par an) dont le suivi est consigné dans un registre tenu à la disposition de l'inspection des installations classées. <br/>Objet du contrôle :<br/>Présence d'un moyen permettant d'alerter les services d'incendie et de secours.<br/>Présence de plans des locaux.<br/>Présence et implantation d'au moins un appareil d'incendie.<br/>Présence et implantation d'au moins un extincteur.<br/>Présentation d'un justificatif de contrôle annuel des matériels.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.<br/>Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;<br/>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>- les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident. <br/>Objet du contrôle :<br/>Affichage des consignes de sécurité dans les lieux fréquentés par le personnel.</p><p>4.8. Emploi<br/>4.8.2. Dispositions spécifiques à l'utilisation d'un chloromètre à dépression</p><p>Le chloromètre est fixé directement sur le robinet du récipient de chlore. Toute autre configuration de montage du chloromètre, notamment le raccordement d'un chloromètre à plusieurs récipients, est interdite en l'absence de système de neutralisation correctement dimensionné. [...]</p><p>4.8.3. Dispositions spécifiques à la mise en œuvre de chlore à une pression supérieure à la pression atmosphérique</p><p>En cas de détection de chlore au-delà du seuil défini au point 4.3.1 défini ci-dessus, une vanne d'arrêt, située soit directement sur le robinet du récipient de chlore, soit juste après la lyre métallique de raccordement aux parties fixes, est fermée automatiquement. <br/>Objet du contrôle :<br/>Pour les installations utilisant des chloromètres à dépression et ne disposant pas de système de neutralisation, vérification de l'absence de raccordement du chloromètre à plusieurs récipients.<br/>Pour les installations mettant en œuvre du chlore à une pression supérieure à la pression atmosphérique, vérification de la présence d'une vanne d'arrêt.</p><p>4.9. Stockage</p><p>Le local est uniquement destiné au stockage du chlore.<br/>Les récipients sont équipés en permanence d'un chapeau dont la résistance au choc est conforme aux normes en vigueur et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité. <br/>Objet du contrôle :<br/>Vérification de l'usage exclusif du local pour le stockage.<br/>Présence permanente du chapeau sur le récipient et d'un bouchon de protection vissé sur le raccord de sortie, équipé d'un joint d'étanchéité.</p><p>4.10. Traitement des fuites</p><p>A minima, l'exploitant dispose de cloches de sécurité permettant de confiner une fuite localisée sur le robinet du récipient. [...]<br/>Lorsque l'exploitant met en place par ailleurs un système automatique de neutralisation, ce dernier est dimensionné de façon à limiter la concentration en chlore après neutralisation à une concentration inférieure à 5 ppm. Dans le cas particulier des bouteilles de chlore équipées d'un chloromètre à dépression monté directement sur le robinet pour un usage en phase gazeuse, le système de neutralisation est dimensionné pour traiter une fuite de diamètre équivalent à 1 mm en phase gazeuse.<br/>La démonstration du dimensionnement du système de neutralisation est tenue à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. <br/>Objet du contrôle :<br/>Présence d'une cloche de sécurité.<br/>Pour les installations équipées d'un système de neutralisation, présentation de la démonstration du dimensionnement.</p><p>4.11. Trichlorure d'azote</p><p>Pour les installations employant du chlore, l'exploitant s'assure auprès de son fournisseur de l'approvisionnement d'un chlore dont la teneur en trichlorure d'azote est inférieure à 20 mg par kg de chlore liquide. Les éléments permettant de s'assurer de cette teneur sont tenus à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. <br/>Objet du contrôle :<br/>Présentation des éléments permettant de s'assurer que la teneur en trichlorure d'azote est conforme.</p>", "intOrdre": 1611005950, "num": "Annexe IV"}}], "legifrance_article": null}], "visa": [{"text": "Vu la directive n° 99 / 13 / CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ; ", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment le titre Ier de son livre V ; ", "links": [], "table": null}, {"text": "Vu le code du travail, et notamment les articles R. 4412-1 à R. 4412-93 ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490327&dateTexte=29990101&categorieLien=cid", "position": 40, "content_size": 32}], "table": null}, {"text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000529571&categorieLien=cid", "position": 5, "content_size": 24}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000748064&categorieLien=cid", "position": 5, "content_size": 26}], "table": null}, {"text": "Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000778052&categorieLien=cid", "position": 5, "content_size": 26}], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; ", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000249854&categorieLien=cid", "position": 5, "content_size": 22}], "table": null}, {"text": "Vu l'avis des organisations professionnelles concernées ; ", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées du 16 décembre 2008, ", "links": [], "table": null}], "short_title": "Arrêté du 17 décembre 2008"}