{"title": "Arrêté du 14 décembre 2013 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2563 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000028374834", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2563.", "links": [], "table": null}, {"text": "Les dispositions applicables aux installations existantes et les conditions de leur entrée en vigueur sont précisées en annexe III.", "links": [], "table": null}, {"text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid", "position": 169, "content_size": 10}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid", "position": 183, "content_size": 10}], "table": null}, {"text": "Le présent arrêté entre en vigueur au 1er janvier 2014.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000028374838", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Définitions : au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception ;", "links": [], "table": null}, {"text": "« Eaux industrielles (EI) » : effluents liquides résultant du fonctionnement des installations ;", "links": [], "table": null}, {"text": "« Eaux pluviales non polluées (EPnp) » : eaux météoriques non susceptibles de ruisseler sur des aires imperméabilisées et n'entrant pas en contact avec des fumées industrielles. Sauf configuration spéciale, les eaux de toitures peuvent être considérées comme eaux pluviales non polluées ;", "links": [], "table": null}, {"text": "« Eaux pluviales polluées (EPp) » : eaux météoriques susceptibles de ruisseler sur des aires imperméabilisées ou d'être en contact avec des fumées industrielles ;", "links": [], "table": null}, {"text": "« Eaux résiduaires » : effluents liquides susceptibles d'être pollués (EPp, EU et EI) rejetés du site vers un exutoire extérieur au site ;", "links": [], "table": null}, {"text": "« Eaux usées (EU) » : effluents liquides provenant des différents usages domestiques de l'eau du personnel (toilettes, cuisines, etc.), essentiellement porteuses de pollution organique ;", "links": [], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "« Emission » : le rejet direct ou indirect, à partir de sources ponctuelles ou diffuses de l'installation, de substances, de vibrations, de chaleur ou de bruit dans l'air, l'eau ou le sol ;", "links": [], "table": null}, {"text": "« Huiles usagées » : toutes les huiles minérales ou synthétiques, lubrifiantes ou industrielles, qui sont devenues impropres à l'usage auquel elles étaient initialement destinées, telles que les huiles usagées des moteurs à combustion et des systèmes de transmission, les huiles lubrifiantes, les huiles pour turbines et celles pour systèmes hydrauliques ;", "links": [], "table": null}, {"text": "« Installation » : une unité technique fixe au sein de laquelle interviennent une ou plusieurs des activités visées à l'annexe de l'article R. 511-9 du code de l'environnement ainsi que toute autre activité s'y rapportant directement, exercée sur le même site, qui est liée techniquement aux activités énumérées dans cette annexe et qui est susceptible d'avoir des incidences sur les émissions et la pollution ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838668&dateTexte=&categorieLien=cid", "position": 120, "content_size": 55}], "table": null}, {"text": "« Local à risque incendie » : enceinte fermée contenant des matières combustibles, inflammables ou explosives et occupée, de façon périodique ou ponctuelle, par du personnel. Ici les locaux à risque incendie sont, entre autres, les chaufferies, les locaux de charge d'accumulateur, les zones de stockages de produits combustibles, inflammables ou explosifs ;", "links": [], "table": null}, {"text": "« Nettoyage-dégraissage lessiviel » : opération permettant d'éliminer d'une surface quelconque, sans réaction chimique avec la surface du substrat, toutes particules de graisses et/ou résidus d'opérations antérieures, afin d'obtenir une surface propre, apte aux opérations ultérieures. Ce nettoyage-dégraissage est réalisé en utilisant des mélanges de substances minérales et organiques dans une base aqueuse non cyanurée. En aucun cas cette opération n'est un décapage ;", "links": [], "table": null}, {"text": "« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population ;", "links": [], "table": null}, {"text": "« Permis d'intervention » : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques sans emploi d'une flamme ou d'une source chaude ;", "links": [], "table": null}, {"text": "« Pollution » : l'introduction directe ou indirecte, par l'activité humaine, de substances, de vibrations, de chaleur ou de bruit dans l'air, l'eau ou le sol, susceptibles de porter atteinte à la santé humaine ou à la qualité de l'environnement, d'entraîner des détériorations des biens matériels, une détérioration ou une entrave à l'agrément de l'environnement ou à d'autres utilisations légitimes de ce dernier ;", "links": [], "table": null}, {"text": "« QMNA » : le débit (Q) mensuel (M) minimal (N) de chaque année civile (A). Il s'agit du débit d'étiage d'un cours d'eau ;", "links": [], "table": null}, {"text": "« QMNA5 » : la valeur du QMNA telle qu'elle ne se produit qu'une année sur cinq ;", "links": [], "table": null}, {"text": "« Réfrigération en circuit ouvert » : tout système qui permet le retour des eaux de refroidissement dans le milieu naturel après prélèvement ;", "links": [], "table": null}, {"text": "« Substances dangereuses » : les substances ou les mélanges tels que définis à l'article 3 du règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges ;", "links": [], "table": null}, {"text": "« Tiers » : personne totalement étrangère à l'installation ;", "links": [], "table": null}, {"text": "« Valeur limite d'émission » : la masse, exprimée en fonction de certains paramètres spécifiques, la concentration et/ou le niveau d'une émission, à ne pas dépasser au cours d'une ou de plusieurs périodes données ;", "links": [], "table": null}, {"text": "« Zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou de plusieurs polluants peuvent dépasser les normes de qualité environnementales. Cette zone est proportionnée et limitée à la proximité du point de rejet et ne compromet pas le respect des normes de qualité environnementales sur le reste de la masse d'eau.", "links": [], "table": null}, {"text": "« Zones à émergence réglementée » :", "links": [], "table": null}], "sections": [{"title": {"text": "1. L'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. L'intérieur des immeubles habités ou occupés par des tiers, qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}}], "sections": [{"title": {"text": "Chapitre Ier : Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.", "links": [], "table": null}, {"text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;", "links": [], "table": null}, {"text": "― le dossier d'enregistrement tenu à jour et daté en fonction des modifications apportées à l'installation ;", "links": [], "table": null}, {"text": "― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;", "links": [], "table": null}, {"text": "― les résultats des mesures sur les effluents et le bruit des cinq dernières années ;", "links": [], "table": null}, {"text": "― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection de l'environnement, spécialité installations classées ;", "links": [], "table": null}, {"text": "― les différents documents prévus par le présent arrêté, à savoir :", "links": [], "table": null}, {"text": "― le plan de localisation des risques, (cf. art. 8) ;", "links": [], "table": null}, {"text": "― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. art. 9) ;", "links": [], "table": null}, {"text": "― le plan général des stockages (cf. art. 9) ;", "links": [], "table": null}, {"text": "― les fiches de données de sécurité des produits présents dans l'installation (cf. art. 9) ;", "links": [], "table": null}, {"text": "― les justificatifs attestant des propriétés de résistance au feu des locaux à risque (cf. art. 11) ;", "links": [], "table": null}, {"text": "― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques, (cf. art. 16) ;", "links": [], "table": null}, {"text": "― les consignes d'exploitation (cf. art. 23) ;", "links": [], "table": null}, {"text": "― le registre de vérification périodique et de maintenance des équipements (cf. art. 22) ;", "links": [], "table": null}, {"text": "― le registre des résultats de mesure de prélèvement d'eau (cf. art. 26) ;", "links": [], "table": null}, {"text": "― le plan des réseaux de collecte des effluents (cf. art. 28) ;", "links": [], "table": null}, {"text": "― le registre des résultats des mesures des principaux paramètres permettant de s'assurer de la bonne marche de l'installation de traitement des effluents si elle existe au sein de l'installation (cf. art. 36) ;", "links": [], "table": null}, {"text": "― le registre des déchets générés par l'installation (cf. art. 50) ;", "links": [], "table": null}, {"text": "― les éléments techniques permettant d'attester l'absence d'émission dans l'eau de certains produits par l'installation (cf. art. 52).", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée conformément aux règles d'urbanisme en vigueur.", "links": [], "table": null}, {"text": "L'installation est implantée à une distance minimale de 10 mètres des limites de propriété de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité technique de respecter ces distances, l'exploitant proposera des mesures alternatives permettant d'assurer un niveau de sécurité des tiers équivalent.", "links": [], "table": null}, {"text": "L'installation ne se situe pas au-dessus ou en dessous de locaux habités ou occupés par des tiers.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :", "links": [], "table": null}, {"text": "― les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées ;", "links": [], "table": null}, {"text": "― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussières ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;", "links": [], "table": null}, {"text": "― les surfaces où cela est possible sont engazonnées ou végétalisées ;", "links": [], "table": null}, {"text": "― des écrans de végétation sont mis en place, si cela est possible.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.", "links": [], "table": null}, {"text": "L'ensemble des installations est maintenu propre et entretenu en permanence.", "links": [], "table": null}, {"text": "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Prévention des accidents et des pollutions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Ces parties de l'installation sont appelées zones à risque.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 342, "content_size": 43}], "table": null}, {"text": "L'exploitant dispose d'un plan général de ces zones à risques qui précise les dangers associés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Dispositions constructives", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux à risque incendie présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "― matériaux de classe A1 ou A2 s1 d1 selon NF EN 13 501-1 ;", "links": [], "table": null}, {"text": "― murs extérieurs : REI 90 ;", "links": [], "table": null}, {"text": "― murs séparatifs : REI 90 ;", "links": [], "table": null}, {"text": "― planchers/sol : REI 90 ;", "links": [], "table": null}, {"text": "― portes et fermetures : EI 90 ;", "links": [], "table": null}, {"text": "― toitures et couvertures de toiture BROOF (t3).", "links": [], "table": null}, {"text": "Les ouvertures effectuées dans les éléments séparatifs (passage de gaines et canalisations, de convoyeurs) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs.", "links": [], "table": null}, {"text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Accessibilité :", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Accessibilité des engins à proximité de l'installation :", "links": [], "table": null}, "outer_alineas": [{"text": "Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation.", "links": [], "table": null}, {"text": "Cette voie « engins » respecte les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;", "links": [], "table": null}, {"text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;", "links": [], "table": null}, {"text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu ceux-ci étant distants de 3,6 mètres au maximum ;", "links": [], "table": null}, {"text": "― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;", "links": [], "table": null}, {"text": "― aucun obstacle n'est disposé entre les accès à l'installation (définies aux IV et V) et la voie engin.", "links": [], "table": null}, {"text": "En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre de l'installation et, si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 20 mètres de diamètre est prévue à son extrémité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Déplacement des engins de secours à l'intérieur du site :", "links": [], "table": null}, "outer_alineas": [{"text": "Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :", "links": [], "table": null}, {"text": "― largeur utile minimale de 3 mètres en plus de la voie engin ;", "links": [], "table": null}, {"text": "― longueur minimale de 10 mètres, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins ».", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Mise en station des échelles :", "links": [], "table": null}, "outer_alineas": [{"text": "Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes. Cette voie échelle est directement accessible depuis la voie « engin » définie au II.", "links": [], "table": null}, {"text": "Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte, par ailleurs, les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;", "links": [], "table": null}, {"text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;", "links": [], "table": null}, {"text": "― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;", "links": [], "table": null}, {"text": "― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;", "links": [], "table": null}, {"text": "― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 88 N/cm².", "links": [], "table": null}, {"text": "Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette voie « échelle » permet d'accéder à des ouvertures.", "links": [], "table": null}, {"text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie échelle et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. ― Etablissement du dispositif hydraulique depuis les engins :", "links": [], "table": null}, "outer_alineas": [{"text": "A partir de chaque voie « engins » ou « échelle » est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux à risque incendie sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC), conformes à la norme NF EN 12101-2, version décembre 2003, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont composés d'exutoires à commande automatique et manuelle (ou autocommande). La surface utile d'ouverture de l'ensemble des exutoires n'est pas inférieure à 2 % de la surface au sol du local.", "links": [], "table": null}, {"text": "Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 m² est prévue pour 250 m² de superficie projetée de toiture.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Ces commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932, version décembre 2008.", "links": [], "table": null}, {"text": "L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont à adapter aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs installés en référence à la norme NF EN 12 101-2, version décembre 2003, présentent les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― système d'ouverture de type B (ouverture + fermeture) ;", "links": [], "table": null}, {"text": "― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bi-fonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "― classe de température ambiante T(00) ;", "links": [], "table": null}, {"text": "― classe d'exposition à la chaleur B300.", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l'extérieur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :", "links": [], "table": null}], "sections": [{"title": {"text": "1. D'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. De plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local, comme prévu à l'article 8.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. D'un ou de plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé d'un diamètre nominal DN100 ou DN150 implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours). A défaut, une réserve d'eau d'au moins 120 m³ destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis favorable des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et permet de fournir un débit de 60 m³/h. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "4. D'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées.", "links": [], "table": null}, "outer_alineas": [{"text": "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont accessibles et peuvent être inspectées. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Ces vérifications sont consignées dans un document prévu à cet effet et tenu à la disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}, {"text": "Les différentes canalisations sont repérées conformément aux règles en vigueur.", "links": [], "table": null}, {"text": "Le repérage des bouches de dépotage des produits chimiques permet de les différencier afin d'éviter les mélanges de produits lors des livraisons.", "links": [], "table": null}, {"text": "Un schéma de tous les réseaux et un plan des égouts sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification significative, et datés. Ils sont tenus à la disposition de l'inspection de l'environnement, spécialité installations classées, ainsi que des services d'incendie et de secours.", "links": [], "table": null}, {"text": "L'ensemble des appareils susceptibles de contenir des acides, des bases, des substances ou préparations toxiques sont réalisés de manière à être protégés et à résister aux chocs occasionnels dans le fonctionnement normal de l'atelier.", "links": [], "table": null}, {"text": "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Dispositifs de prévention des accidents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection de l'environnement, spécialité installations classées, les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées par un organisme agréé.", "links": [], "table": null}, {"text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.", "links": [], "table": null}, {"text": "Dans les parties de l'installation mentionnées à l'article 8 comme pouvant être à l'origine d'une explosion :", "links": [], "table": null}, {"text": "― les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret du 19 novembre 1996 susvisé ;", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 109, "content_size": 34}], "table": null}, {"text": "― les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées ;", "links": [], "table": null}, {"text": "― le chauffage de ces parties de l'installation ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour prévenir la formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante, compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des polluants dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque local technique, armoire technique ou partie de l'installation recensée selon les dispositions de l'article 8 en raison des conséquences d'un sinistre susceptible de se produire dispose d'un dispositif de détection de fumée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.", "links": [], "table": null}, {"text": "L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection et, le cas échéant, d'extinction. Il organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}, {"text": "En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.", "links": [], "table": null}, {"text": "Les circuits de régulation thermique des bains sont construits conformément aux règles de l'art et ne comprennent pas de circuits de refroidissement ouverts. Les échangeurs de chaleur de bains sont en matériaux capables de résister à l'action chimique des bains. Les systèmes de chauffage des cuves sont équipés de dispositifs de sécurité qui permettent de détecter le manque de liquide et d'asservir l'arrêt du chauffage.", "links": [], "table": null}, {"text": "Les résistances éventuelles (bains actifs et stockages) sont protégées mécaniquement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Dispositif de rétention  des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "D'une manière générale, les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes aux dispositions des articles du chapitre III du présent arrêté ou doivent être éliminés comme des déchets.", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Dispositions relatives aux sols des locaux :", "links": [], "table": null}, "outer_alineas": [{"text": "Les sols des locaux où sont stockés, transvasés ou utilisés des liquides contenant des acides, des bases, des sels à une concentration supérieure à 1 gramme par litre sont munis d'un revêtement étanche. Ils sont aménagés de façon à diriger tout écoulement accidentel et toute eau de lavage vers une capacité de rétention étanche.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Dispositifs de rétention associés aux stockages :", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage et la manipulation de produits réactifs, dangereux ou polluants, solides ou liquides sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles. Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :", "links": [], "table": null}, {"text": "― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans les autres cas, 20 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans tous les cas, à 250 litres minimum ou à la capacité totale lorsque celle-là est inférieure à 250 litres.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauge de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou d'étanchéité équivalente. L'étanchéité des réservoirs de stockage doit être contrôlable.", "links": [], "table": null}, {"text": "Les rétentions sont aménagées de manière que les eaux pluviales ne s'y déversent pas afin de maintenir en permanence la capacité de rétention définie ci-dessus. Les capacités de rétention ont en effet vocation à être vides de tout liquide et ne sont pas munies de système automatique de relevage des eaux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Caractéristiques des dispositifs de rétention :", "links": [], "table": null}, "outer_alineas": [{"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.", "links": [], "table": null}, {"text": "Les capacités de rétention sont conçues de sorte qu'en situation accidentelle la présence du produit ne puisse en aucun cas altérer une cuve ou une canalisation. Elles sont aussi conçues pour recueillir toute fuite éventuelle provenant de toute partie de l'équipement qu'elles concernent ; elles sont réalisées de sorte que les produits incompatibles ne puissent s'y mêler.", "links": [], "table": null}, {"text": "Les capacités de rétention ont vocation à être vides de tout liquide et ne sont pas munies de système automatique de relevage des eaux.", "links": [], "table": null}, {"text": "L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Rétentions associées aux chaînes de traitement (nettoyage, dégraissage...) :", "links": [], "table": null}, "outer_alineas": [{"text": "Toute chaîne de traitement (nettoyage, dégraissage...) est associée à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité de la plus grande cuve ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des cuves associées à cette chaîne de traitement.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux cuves qui contiennent des acides, des bases ou des sels non toxiques à des concentrations inférieures à 1 gramme par litre ; toutefois si ces cuves sont susceptibles de se déverser dans un dispositif de rétention, leur volume doit alors être pris en compte dans le calcul de sa capacité afin que puisse être évité tout débordement en cas d'accident.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. ― Rétentions associées aux dispositifs de recyclages et au dispositif d'épuration :", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositifs de recyclage sont soit associés aux rétentions des outils de production correspondants, soit mis eux-mêmes en rétention munie de dispositifs convenables pour prévenir tout débordement.", "links": [], "table": null}, {"text": "L'ensemble de l'ouvrage épuratoire éventuel sera construit sur un revêtement étanche et inattaquable dirigeant tout écoulement vers un point bas muni d'un déclencheur d'alarme.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VI. ― Rétentions associées aux aires de chargement et déchargement :", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de chargement et de déchargement des véhicules-citernes pour les produits liquides sont étanches et reliées à des rétentions dimensionnées conformément au point II.", "links": [], "table": null}, {"text": "Le transport des produits à l'intérieur de l'établissement est effectué avec les précautions nécessaires pour éviter le renversement accidentel des emballages.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VII. ― Récupération des eaux lors d'un sinistre :", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation.", "links": [], "table": null}, {"text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.", "links": [], "table": null}, {"text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.", "links": [], "table": null}, {"text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :", "links": [], "table": null}, {"text": "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ;", "links": [], "table": null}, {"text": "― du volume de produit libéré par cet incendie, d'autre part ;", "links": [], "table": null}, {"text": "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.", "links": [], "table": null}, {"text": "Les eaux d'extinction collectées sont éliminées après contrôle de leur qualité dans les conditions décrites au chapitre III du présent arrêté ou vers les filières de traitement des déchets appropriées.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Section 5 : Dispositions d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant désigne une ou plusieurs personnes référentes ayant une connaissance de la conduite de l'installation, des dangers et inconvénients que son exploitation induit, des produits utilisés ou stockés dans l'installation et des dispositions à mettre en œuvre en cas d'incident.", "links": [], "table": null}, {"text": "Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation recensées à l'article 8, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » (pour une intervention sans flamme et sans source de chaleur) et éventuellement d'un « permis de feu » (pour une intervention avec source de chaleur ou flamme) et en respectant une consigne particulière. Ces permis sont délivrés après analyse des risques liés aux travaux et définition des mesures appropriées.", "links": [], "table": null}, {"text": "Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.", "links": [], "table": null}, {"text": "Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "― l'interdiction de tout brûlage à l'air libre ;", "links": [], "table": null}, {"text": "― l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;", "links": [], "table": null}, {"text": "― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;", "links": [], "table": null}, {"text": "― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 19 ;", "links": [], "table": null}, {"text": "― les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "― l'obligation d'informer l'inspection de l'environnement, spécialité installations classées, en cas d'accident.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre III : Emissions dans l'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Principes généraux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 119, "content_size": 51}], "table": null}, "outer_alineas": [{"text": "Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l'arrêté du 20 avril 2005 susvisé, complété par l'arrêté du 25 janvier 2010 susvisé.", "links": [], "table": null}, {"text": "Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu.", "links": [], "table": null}, {"text": "La conception et l'exploitation des installations permet de limiter les débits d'eau et les flux polluants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― L'exploitant réalise une étude de faisabilité en rejet liquide nul et comprenant un diagnostic énergie. Si le résultat n'est pas technico-économiquement acceptable, un rejet via une station d'épuration est permis après une justification des choix qui prendra en compte l'état du milieu récepteur.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Section 2 : Prélèvements et consommation d'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832984&dateTexte=&categorieLien=cid", "position": 133, "content_size": 43}], "table": null}, {"text": "Le prélèvement maximum journalier effectué dans le réseau public et/ou le milieu naturel est déterminé par l'exploitant dans son dossier de demande d'enregistrement.", "links": [], "table": null}, {"text": "Si le prélèvement d'eau est effectué, y compris par dérivation, dans un cours d'eau, dans sa nappe d'accompagnement ou dans un plan d'eau ou canal alimenté par ce cours d'eau ou cette nappe, il est inférieur à 5 % du débit du cours d'eau ou, à défaut, du débit global d'alimentation du canal ou du plan d'eau.", "links": [], "table": null}, {"text": "La réfrigération en circuit ouvert est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Si le volume prélevé est supérieur à 10 000 m³/an, les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt des ouvrages de prélèvement sont conformes aux dispositions indiquées dans l'arrêté du 11 septembre 2003 relatif aux prélèvements soumis à déclaration au titre de la rubrique 1.1.2.0. en application des articles L. 214-1 à L. 214-3 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid", "position": 362, "content_size": 55}], "table": null}, {"text": "Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé quotidiennement si le débit prélevé est susceptible de dépasser 100 m³/j, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation.", "links": [], "table": null}, {"text": "En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.", "links": [], "table": null}, {"text": "Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article L. 214-3 du code de l'environnement. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article L. 214.18.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid", "position": 227, "content_size": 43}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toute réalisation de forage est conforme avec les dispositions de l'article 131 du code minier et à l'arrêté du 11 septembre 2003 fixant les prescriptions générales applicables aux sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des articles L. 214-1 à L. 214-3 du code de l'environnement et relevant de la rubrique 1.1.1.0 de la nomenclature fixée dans l'article R. 214-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006071785&idArticle=LEGIARTI000006627426&dateTexte=&categorieLien=cid", "position": 50, "content_size": 44}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid", "position": 280, "content_size": 55}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835452&dateTexte=&categorieLien=cid", "position": 403, "content_size": 43}], "table": null}, {"text": "Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.", "links": [], "table": null}, {"text": "En cas de cessation d'utilisation d'un forage, des mesures appropriées pour l'obturation ou le comblement de cet ouvrage sont mises en œuvre afin d'éviter une pollution des eaux souterraines.", "links": [], "table": null}, {"text": "La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Collecte et rejet des effluents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.", "links": [], "table": null}, {"text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.", "links": [], "table": null}, {"text": "Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.", "links": [], "table": null}, {"text": "Les eaux de lavage des sols doivent être impérativement collectées. Elles constituent :", "links": [], "table": null}, {"text": "― soit des déchets qui doivent alors être éliminés dans des installations dûment autorisées à cet effet et satisfaire aux dispositions du chapitre VII du présent arrêté ;", "links": [], "table": null}, {"text": "― soit des effluents liquides qui doivent alors être gérés comme tels conformément aux dispositions des sections 4 et 5.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Les effluents aqueux issus de l'installation de nettoyage-dégraissage ne peuvent être rejetés directement dans le milieu naturel.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).", "links": [], "table": null}, "outer_alineas": [{"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.", "links": [], "table": null}, {"text": "Les eaux pluviales susceptibles d'être polluées, notamment par des hydrocarbures suite au ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence conformément aux dispositions des sections 4 et 5.", "links": [], "table": null}, {"text": "Ces dispositifs de traitement sont conformes à la norme NF P 16-442 (version 2007 ou version ultérieure) ou à toute autre norme européenne ou internationale équivalente.", "links": [], "table": null}, {"text": "Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection de l'environnement, spécialité installations classées. En tout état de cause, le report de cette opération ne pourra pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Valeurs limites d'émission", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés dans les SDAGE.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tous les effluents aqueux issus du procédé de nettoyage-dégraissage sont canalisés.", "links": [], "table": null}, {"text": "La dilution des effluents est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents aqueux issus de l'installation de nettoyage-dégraissage doivent être collectés et rejetés dans un réseau raccordé à une station d'épuration collective urbaine ou industrielle. L'autorisation de déversement doit démontrer que l'infrastructure collective d'assainissement (réseau de collecte et station d'épuration) est apte à acheminer et à traiter ces effluents ainsi que les boues résultant de ce traitement dans de bonnes conditions.", "links": [], "table": null}, {"text": "Une convention de raccordement décrivant notamment les flux de substances présents dans les effluents peut également être établie avec les autorités compétentes en charge du réseau d'assainissement.", "links": [], "table": null}, {"text": "A défaut d'un raccordement à une telle structure d'assainissement, ces effluents sont considérés comme des déchets qui doivent alors être éliminés dans des installations dûment autorisées à cet effet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement au réseau de l'infrastructure collective d'épuration ne dépassent pas :", "links": [], "table": null}, {"text": "― MEST : 600 mg/l ;", "links": [], "table": null}, {"text": "― DBO5 : 800 mg/l ;", "links": [], "table": null}, {"text": "― DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "― azote global (exprimé en N) : 150 mg/l ;", "links": [], "table": null}, {"text": "― phosphore total (exprimé en P) : 50 mg/l ;", "links": [], "table": null}, {"text": "― indice phénols : 0,3 mg/l ;", "links": [], "table": null}, {"text": "― fer, aluminium, et composés (en Fe + Al) : 5 mg/l ;", "links": [], "table": null}, {"text": "― composés organiques halogénés (en AOX ou EOX) ou halogènes des composés organiques absorbables (AOX) : 1 mg/l ;", "links": [], "table": null}, {"text": "― hydrocarbures totaux : 10 mg/l ;", "links": [], "table": null}, {"text": "― fluor et composés (en F) dont fluorures : 15 mg/l.", "links": [], "table": null}, {"text": "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.", "links": [], "table": null}], "sections": [{"title": {"text": "II. ― Par ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, notamment pour les substances dangereuses figurant sur la liste RSDE du secteur de la mécanique (n° 20), l'exploitant présente dans son dossier les valeurs limites de concentration auxquelles elles seront rejetées ou, à défaut, indique que dès la mise en service de l'installation de nettoyage-dégraissage, les mesures adéquates seront réalisées sur le rejet pour les identifier.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur vingt-quatre heures.", "links": [], "table": null}, {"text": "Dans le cas où une autosurveillance est mise en place, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Dans le cas d'une autosurveillance journalière (ou plus fréquente) des effluents aqueux, ces 10 % sont comptés sur une base mensuelle.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de vingt-quatre heures ne dépasse pas le double des valeurs limites fixées.", "links": [], "table": null}, {"text": "Pour les substances dangereuses prioritaires (cf. arrêté du 8 juillet 2010) présentes dans les rejets de l'installation, l'exploitant présente les mesures prises accompagnées d'un échéancier permettant de supprimer le rejet de cette substance dans le milieu aquatique en 2021 (ou 2028 pour l'anthracène et l'endosulfan).", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 5 : Traitement des effluents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prétraitement avant raccordement à une station d'épuration collective, urbaine ou industrielle, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues et exploitées de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter en particulier à l'occasion du démarrage ou de l'arrêt des installations.", "links": [], "table": null}, {"text": "Les installations de prétraitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et le débit et le pH sont mesurés en continu. Les résultats de ces mesures sont portés sur un registre, éventuellement informatisé, et conservés dans le dossier de l'installation pendant cinq années.", "links": [], "table": null}, {"text": "Si une indisponibilité ou un dysfonctionnement des installations de prétraitement est susceptible de conduire à un dépassement des valeurs limites imposées par le présent arrêté, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en limitant ou en arrêtant si besoin l'activité concernée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des boues, déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre IV : Emissions dans l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions atmosphériques (gaz, vapeurs, vésicules, particules) émises au-dessus des bains ouverts doivent être, si nécessaire, captées au mieux et épurées avant rejet à l'atmosphère afin de respecter les valeurs limites définies à l'article 44 du présent arrêté.", "links": [], "table": null}, {"text": "Les systèmes de captation sont conçus et réalisés de manière à optimiser la captation des gaz ou vésicules émis par rapport au débit d'aspiration. Les systèmes séparatifs de captation et de traitement des produits incompatibles sont séparés afin d'empêcher leur mélange.", "links": [], "table": null}, {"text": "Les installations de type fermé (machine à laver...) ne sont pas soumises aux sections des rejets à l'atmosphère, des valeurs limites d'émission et des impacts sur l'air.", "links": [], "table": null}, {"text": "Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Le stockage des produits en vrac non pulvérulents est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent...) que de l'exploitation sont mises en œuvre.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie.", "links": [], "table": null}, {"text": "Les effluents sont collectés et rejetés à l'atmosphère, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les points de mesure et les points de prélèvement d'échantillons sont aménagés conformément aux conditions fixées par les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.", "links": [], "table": null}, {"text": "Cette hauteur, qui ne peut être inférieure à 10 mètres, fait l'objet d'une justification dans le dossier conformément aux dispositions de l'annexe I.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Valeurs limites d'émission", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le débit des effluents gazeux est exprimé en mètres cubes par heure rapporté à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz secs). Le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une même teneur en oxygène de référence égale à 21 %. Les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées.", "links": [], "table": null}, {"text": "Pour les installations de séchage, les mesures se font sur gaz humides.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les effluents gazeux respectent les valeurs limites figurant dans le tableau ci-après selon le flux horaire. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées, le cas échéant, en fonction du flux total de l'ensemble des rejets canalisés et diffus.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPOLLUANT", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION", "links": [], "table": null}, "colspan": 3}]}, {"cells": [{"content": {"text": "\n1. Rejets de diverses substances gazeuses :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Acidité totale (exprimée en H)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nQuel que soit le flux horaire de l'acidité ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Alcalins (exprimée en OH)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nQuel que soit le flux horaire d'alcalinité", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/m³", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "II. ― Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Par ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, les effluents gazeux respectent les valeurs limites de concentration fixées dans le tableau selon le flux horaire figurant en annexe II.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre V : Emissions dans les sols", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets directs dans les sols sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VI : Bruit", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Valeurs limites de bruit.", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNIVEAU DE BRUIT AMBIANT EXISTANT\ndans les zones à émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 35 et inférieur ou égal à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB(A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB(A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB(A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB(A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Véhicules, engins de chantier.", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Surveillance par l'exploitant des émissions sonores.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}, {"text": "Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié, la première mesure étant effectuée dans l'année qui suit le démarrage de l'installation.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre VII : Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son entreprise, notamment :", "links": [], "table": null}, {"text": "― limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;", "links": [], "table": null}, {"text": "― trier, recycler, valoriser ses sous-produits de fabrication ;", "links": [], "table": null}, {"text": "― s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;", "links": [], "table": null}, {"text": "― s'assurer, pour les déchets ultimes dont le volume doit être strictement limité, d'un stockage dans les meilleures conditions possibles.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.", "links": [], "table": null}, {"text": "Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.", "links": [], "table": null}, {"text": "En particulier, les boues issues des bains, les bains usés et les emballages des produits utilisés dans le cadre de l'opération de nettoyage-dégraissage sont stockés à l'abri des eaux météoriques et sur rétention ou sur tout autre moyen équivalent permettant la récupération des égouttures.", "links": [], "table": null}, {"text": "Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.", "links": [], "table": null}, {"text": "La quantité de déchets entreposés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au code de l'environnement. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection de l'environnement, spécialité installations classées. L'exploitant met en place un registre caractérisant et quantifiant tous les déchets générés par ses activités (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet des déchets dangereux à un tiers.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid", "position": 112, "content_size": 23}], "table": null}, {"text": "Tout brûlage à l'air libre est interdit.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VIII : Surveillance des émissions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 52 et 53. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.", "links": [], "table": null}, {"text": "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé", "links": [], "table": null}, {"text": "Au moins une fois par an, les mesures sont effectuées par un organisme agréé par le ministre en charge des installations classées, choisi en accord avec l'inspection de l'environnement, spécialité installations classées. L'inspection de l'environnement, spécialité installations classées, peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores.", "links": [], "table": null}, {"text": "Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Emissions dans l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Emissions dans l'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Quand les effluents sont rejetés dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon représentatif prélevé sur une durée de vingt-quatre heures.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nDébit", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nJournellement ou en continu lorsque le débit est supérieur à 200 m³/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTempérature", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nJournellement ou en continu lorsque le débit est supérieur à 200 m³/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\npH", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nJournellement ou en continu lorsque le débit est supérieur à 200 m³/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDBO5 (*) (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore total", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluor et composés (en F)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques du chlore (AOX ou EOX)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIndice phénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAluminium et composés (en Al)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFer et composés (en Fe)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n (*) Pour la DBO5, la fréquence peut être moindre s'il est démontré que le suivi d'un autre paramètre est représentatif de ce polluant et lorsque la mesure de ce paramètre n'est pas nécessaire au suivi de la station d'épuration sur lequel le rejet est raccordé.", "links": [], "table": null}, "colspan": 3}]}]}}, {"text": "Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues. Dans ce cas, l'exploitant tient à la disposition de l'inspection de l'environnement, spécialité installations classées, les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Lorsque les polluants bénéficient, au sein du périmètre autorisé, d'une dilution telle qu'ils ne sont plus mesurables au niveau du rejet au milieu extérieur ou au niveau du raccordement avec un réseau d'assainissement, ils sont mesurés au sein du périmètre autorisé avant dilution.", "links": [], "table": null}, {"text": "Les résultats des mesures sont mis à disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}, {"text": "Pour les effluents raccordés, les mesures faites à une fréquence plus contraignante à la demande du gestionnaire de la station d'épuration sont tenus à la disposition de l'inspection de l'environnement, spécialité installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Impacts sur l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 5 : Impacts sur les eaux de surface", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 6 : Impacts sur les eaux souterraines", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 7 : Déclaration annuelle des émissions polluantes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les substances et déchets visées aux articles 44, 50 et 52 du présent arrêté doivent faire, le cas échéant, l'objet d'une déclaration annuelle dans les conditions prévues par l'arrêté ministériel du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre IX : Exécution", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E S", "links": [], "table": null}, {"text": "A N N E X E I", "links": [], "table": null}, {"text": "RÈGLES DE CALCUL DES HAUTEURS DE CHEMINÉE", "links": [], "table": null}, {"text": "On calcule d'abord la quantité s = k q/cm pour chacun des principaux polluants où :", "links": [], "table": null}, {"text": "k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;", "links": [], "table": null}, {"text": "q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;", "links": [], "table": null}, {"text": "cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;", "links": [], "table": null}, {"text": "cm est égale à cr ― co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPOLLUANT", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR DE Cr", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxydes de soufre", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,15", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxydes d'azote", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,14", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPoussières", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,15", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chlorhydrique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n― visés au a du 7° de l'annexe II", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n― visés au c du 7° de l'annexe II", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,0005", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,0005", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nOXYDES DE SOUFRE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nOXYDES D'AZOTE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone peu polluée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone moyennement urbanisée ou moyennement industrialisée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,04", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,04", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone très urbanisée ou très industrialisée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,07", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,08", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les autres polluants, en l'absence de mesure, co pourra être négligée.", "links": [], "table": null}, {"text": "On détermine ensuite s qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.", "links": [], "table": null}, {"text": "La hauteur de la cheminée, exprimée en mètres, doit être au moins égale à la valeur hp ainsi calculée : hp = s¹/² (R ΔT)-¹/6", "links": [], "table": null}, {"text": "où", "links": [], "table": null}, {"text": "s est défini plus haut ;", "links": [], "table": null}, {"text": "R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;", "links": [], "table": null}, {"text": "+T est la différence exprimée en kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si +T est inférieure à 50 kelvins on adopte la valeur de 50 pour le calcul.", "links": [], "table": null}, {"text": "Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :", "links": [], "table": null}, {"text": "Deux cheminées i et j, de hauteurs respectivement hi et hj sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :", "links": [], "table": null}, {"text": "― la distance entre les axes des deux cheminées est inférieure à la somme : (hi + hj + 10) (en mètres) ;", "links": [], "table": null}, {"text": "― hi est supérieure à la moitié de hj ;", "links": [], "table": null}, {"text": "― hj est supérieure à la moitié de hi.", "links": [], "table": null}, {"text": "On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée dont la hauteur est au moins égale à la valeur de hp calculée pour le débit massique total de polluant considérée et le débit volumique total des gaz émis par l'ensemble de ces cheminées.", "links": [], "table": null}, {"text": "S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée doit être corrigée comme suit :", "links": [], "table": null}, {"text": "― on calcule la valeur hp en tenant compte des autres rejets lorsqu'il y en a ;", "links": [], "table": null}, {"text": "― on considère comme obstacles les structures et les immeubles, notamment abritant l'installation étudiée, remplissant simultanément les conditions suivantes :", "links": [], "table": null}, {"text": "― ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;", "links": [], "table": null}, {"text": "― ils ont une largeur supérieure à 2 mètres ;", "links": [], "table": null}, {"text": "― ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;", "links": [], "table": null}, {"text": "― soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :", "links": [], "table": null}, {"text": "si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;", "links": [], "table": null}, {"text": "― si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 ― di/(10 hp + 50)) ;", "links": [], "table": null}, {"text": "― soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;", "links": [], "table": null}, {"text": "― la hauteur de la cheminée doit être supérieure ou égale à la plus grande des valeurs Hp et hp.", "links": [], "table": null}, {"text": "La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.", "links": [], "table": null}, {"text": "A N N E X E I I", "links": [], "table": null}, {"text": "VLE POUR LES REJETS À L'ATMOSPHÈRE", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Les effluents gazeux respectent les valeurs limites figurant dans le tableau ci-après. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées, le cas échéant, en fonction du flux total de l'ensemble des rejets canalisés et diffus. Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPOLLUANT", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION", "links": [], "table": null}, "colspan": 3}]}, {"cells": [{"content": {"text": "\n1. Poussières totales :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire inférieur ou égal à 1 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire est supérieur à 1 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n40 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Oxydes de soufre (exprimés en dioxyde de soufre) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 25 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4. Oxydes d'azote (exprimés en dioxyde d'azote) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Oxydes d'azote hormis le protoxyde d'azote :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 25 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n500 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5. Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 1 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n6. Fluor et composés inorganiques du fluor (gaz, vésicules et particules), (exprimés en HF) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 500 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ pour les composés gazeux\n5 mg/m³ pour l'ensemble des vésicules et particules", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nUnités de fabrication d'acide phosphorique, de phosphore et d'engrais phosphatés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/m³ pour les composés gazeux\n10 mg/m³ pour l'ensemble des vésicules et particules", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n7. Composés organiques volatils (1) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Cas général :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nRejet total de composés organiques volatils à l'exclusion du méthane : flux horaire total dépasse 2 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n110 mg/m³ (exprimée en carbone total de la concentration globale de l'ensemble des composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Cas d'utilisation d'une technique d'oxydation pour éliminer les COV :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nRejet total de composés organiques volatils à l'exclusion du méthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 mg/m³ (exprimée en carbone total) ou 50 mg/m³ (exprimée en carbone total) si le rendement d'épuration est supérieur à 98 %", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNOx (en équivalent NO2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCH4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCO ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Composés organiques volatils spécifiques :\nFlux horaire total des composés organiques dépasse 0,1 kg/h", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcétaldéhyde (aldéhyde acétique)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 mg/m³ (concentration globale de l'ensemble des composés).", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide acrylique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chloroacétique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAldéhyde formique (formaldéhyde)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcroléine (aldéhyde acrylique ― 2 ― propénal)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcrylate de méthyle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAnhydride maléique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAniline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiphényles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroacétaldéhyde", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroforme (trichlorométhane)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorométhane (chlorure de méthyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorotoluène (chlorure de benzyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCrésol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-Diisocyanate de toluylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDérivés alkylés du plomb", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDichlorométhane (chlorure de méthylène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-Dichlorobenzène (O-dichlorobenzène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1-Dichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-Dichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiéthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiméthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,4-Dioxane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-Furaldéhyde (furfural)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMéthacrylates\nMercaptans (thiols)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrobenzène\nNitrocrésol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPyridine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1,2,2 - Tétrachloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachloroéthylène (perchloréthylène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachlorométhane (tétrachlorure de carbone)\nThioéthers\nThiols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nO. Toluidine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1,2 - Trichloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,5-Trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,6-Trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTriéthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nXylènol (sauf 2,4-xylénol)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nd) Substances auxquelles sont attribuées les mentions de danger H340, H350, H350i, H360D ou H360 F ou les phrases de risque R 45, R 46, R 49, R 60, R 61 et les substances halogénées de mentions de dangers H341 ou H351, ou étiquetées R 40 ou R 68, telles que définies dans l'arrêté du 20 avril 1994 susvisé :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire maximal de l'ensemble de l'installation supérieur ou égal à 10 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/m³ en COV (la valeur se rapporte à la somme massique des différents composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques volatils halogénés de mentions de dangers H 341 ou H 351, ou étiquetés R 40 ou R 68\nFlux horaire maximal de l'ensemble de l'installation supérieur ou égal à 100 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 mg/m³ (la valeur se rapporte à la somme massique des différents composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n8. Métaux et composés de métaux (gazeux et particulaires) :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Rejets de cadmium, mercure et thallium et de leurs composés :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total de cadmium, mercure et thallium et de leurs composés dépasse 1 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05 mg/m³ par métal\n0,1 mg/m³ pour la somme des métaux (exprimés en Cd + Hg + Tl)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Rejets d'arsenic, sélénium et tellure et de leurs composés autres que ceux visés au 11 :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total d'arsenic, sélénium et tellure, et de leurs composés, dépasse 5 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ (exprimée en As + Se + Te)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Rejets de plomb et de ses composés :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total de plomb et de ses composés dépasse 10 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ (exprimée en Pb)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nd) Rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc et de leurs composés autres que ceux visés au 11° :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse (*), nickel, vanadium, zinc (*) et de leurs composés dépasse 25 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n9. Rejets de diverses substances gazeuses :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Phosphine, phosgène :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire de phosphine ou de phosgène dépasse 10 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ pour chaque produit", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Acide cyanhydrique exprimé en HCN, brome et composés inorganiques gazeux du brome exprimés en HBr, chlore exprimé en HCl, hydrogène sulfuré :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire d'acide cyanhydrique ou de brome et de composés inorganiques gazeux du brome ou de chlore ou d'hydrogène sulfuré dépasse 50 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ pour chaque produit.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Ammoniac :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire d'ammoniac dépasse 100 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mg/m³.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n10. ― Autres fibres :", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nQuantité de fibres, autres que l'amiante, mises en œuvre dépasse 100 kg/an", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ pour les fibres\n50 mg/m³ pour les poussières totales\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n (1) Les prescriptions du c et du d n'affranchissent pas du respect du a et du b", "links": [], "table": null}, "colspan": 4}]}]}}], "sections": []}, {"title": {"text": "II. ― Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Dans le cas d'une autosurveillance, définies à l'article 59, permanente (au moins une mesure représentative par jour), aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "links": [], "table": null}, {"text": "Dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "links": [], "table": null}, {"text": "A N N E X E I I I", "links": [], "table": null}, {"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}, {"text": "Les dispositions ci-après sont applicables aux installations existantes dans les délais indiqués :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPRESCRIPTIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDÉLAI D'APPLICATION", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticles 1er à 3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nLe 1er janvier 2014", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 4 (hormis les documents relatifs à la demande d'enregistrement (demande, dossier et arrêté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 7, alinéas 2 et 3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticles 8 à 10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 12, paragraphe I", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 14 (hormis le point 3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 17", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 19, paragraphes I, II, III, IV, V, VI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticles 20 à 24.I", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 25", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticles 31 à 35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 37", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticles 46 à 53", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArticle 36\nArticle 38\nArticles 40 à 45", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nLe 1er janvier 2016", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}]}], "visa": []}