{"title": {"text": "Arrêté du 14 janvier 2011  relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2340", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2340, blanchisserie, laveries de linge à l'exclusion du nettoyage à sec visé par la rubrique 2345, sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000023597672", "content": "<p><br/>Les installations classées soumises à déclaration sous la rubrique n° 2340, blanchisserie, laveries de linge à l'exclusion du nettoyage à sec visé par la rubrique 2345, sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000023597673", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 9}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000023597670", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52</a> du code de l'environnement.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000023597669", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N° 2340", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents prévus aux points 3.5, 3.6, 4.1, 4.6, 5.3, 7.5 ci-après.", "links": [], "table": null}, {"text": "Ce dossier doit être tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation. - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers (tiers : personnes totalement étrangères à l'installation).", "links": [], "table": null}, {"text": "En cas d'impossibilité technique de respecter ces dispositions, l'exploitant proposera des mesures alternatives permettant d'assurer un niveau de sécurité des tiers équivalent.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des locaux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Le local abritant la chaudière : la chaufferie présente la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Le local abritant la chaudière au sein des bâtiments présente les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 60 (coupe-feu de degré 1 heure) ;", "links": [], "table": null}, {"text": "- planchers REI 60 (coupe-feu de degré 1 heure) ;", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 60 (coupe-feu de degré 1 heure) vers l'intérieur des bâtiments, EI 30 vers l'extérieur.", "links": [], "table": null}, {"text": "R : capacité portante", "links": [], "table": null}, {"text": "E : étanchéité au feu", "links": [], "table": null}, {"text": "I : isolation thermique.", "links": [], "table": null}, {"text": "Les classifications sont exprimées en minutes (60 = 1 heure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.3. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux visés au point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont composés d'exutoires à commande automatique et manuelle (ou autocommande). La surface utile d'ouverture de l'ensemble des exutoires n'est pas inférieure à 2 % de la surface au sol du local.", "links": [], "table": null}, {"text": "Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 m² est prévu pour 250 m² de superficie projetée de toiture.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Ces commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932.", "links": [], "table": null}, {"text": "L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.", "links": [], "table": null}, {"text": "Tous ces dispositifs présentent en référence à la norme NF EN 12 101-2 les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "- classe de température ambiante T0 (0 °C) ;", "links": [], "table": null}, {"text": "- classe d'exposition à la chaleur HE 300 (300 °C).", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une superficie au moins égale à la surface des plus grands exutoires sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des locaux à désenfumer donnant sur l'extérieur.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés. S'il est nécessaire de mettre en place une ventilation mécanique, le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.", "links": [], "table": null}, {"text": "Dans la mesure où cette ventilation n'évacue que de la vapeur d'eau, les exutoires peuvent se trouver en façade à une hauteur minimale de 2 mètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 5.5 et au titre 7.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.", "links": [], "table": null}, {"text": "L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation. - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une ou plusieurs personnes nommément désignées par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits. - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence des contrôles de l'étanchéité et de l'attachement des réservoirs et de la vérification des dispositifs de rétention.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;", "links": [], "table": null}, {"text": "- d'un moyen direct ou indirect permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Le personnel est formé à la mise en œuvre de l'ensemble des moyens de secours contre l'incendie.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Matériels utilisables en atmosphères explosibles", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et recensées \"comme pouvant être à l'origine d'une explosion\", les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.", "links": [{"target": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 225, "content_size": 37}], "table": null}, {"text": "Cependant, dans les parties de l'installation où des atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériels électriques de bonne qualité industrielle qui, en service normal, n'engendrent ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.", "links": [], "table": null}, {"text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.4. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. \"Permis d'intervention\". - \"Permis de feu\" dans les parties de l'installation visées au point 4.1", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la remise en service de l'équipement, une vérification est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1. ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Compatibilité avec le SDAGE", "links": [], "table": null}, "outer_alineas": [{"text": "Les conditions de prélèvements et de rejets liés au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Connexité avec des ouvrages soumis à la nomenclature eau", "links": [], "table": null}, "outer_alineas": [{"text": "Si des ouvrages liés au fonctionnement de l'installation nécessitent au titre de la loi sur l'eau une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques à appliquer à ces ouvrages figurent dans la présente annexe.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}, {"text": "Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m³/j.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif, permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée journellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH 5,5 - 8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 °C (35 °C en cas de raccordement à une station d'épuration collective, urbaine ou industrielle et lorsque l'autorisation de déversement dans le réseau public le prévoit).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 800 mg/l ;", "links": [], "table": null}, {"text": "- azote global (exprimé en N) : 150 mg/l ;", "links": [], "table": null}, {"text": "- phosphore total (exprimé en P) : 50 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;", "links": [], "table": null}, {"text": "- azote global (exprimé en N) : la concentration ne doit pas dépasser 30 mg/l si le flux journalier excède 50 kg/j ;", "links": [], "table": null}, {"text": "- phosphore total (exprimé en P) : la concentration ne doit pas dépasser 10 mg/l si le flux journalier excède 15 kg/j.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :", "links": [], "table": null}, "outer_alineas": [{"text": "- AOX 5 mg/l si le flux est supérieur à 30 g/j ;", "links": [], "table": null}, {"text": "- hydrocarbures totaux 10 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- métaux totaux 15 mg/l si le flux est supérieur à 100 g/j.", "links": [], "table": null}, {"text": "Ces valeurs limites sont à respecter en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.8. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait soit dans les conditions prévues au point 5.7 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.10. Epandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des boues, déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air. - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.2.1. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.2. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.3. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.4. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2.5. Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émissions de gaz odorants susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publiques.", "links": [], "table": null}, {"text": "Le niveau d'une odeur ou la concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. (*)", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Récupération. - Recyclage. - Elimination", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Stockage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).", "links": [], "table": null}, {"text": "La quantité de déchets stockés sur le site ne dépasse pas la quantité mensuelle produite (sauf en situation exceptionnelle justifiée par des contraintes extérieures à l'établissement comme les déchets générés en petites quantités [<5 t/an] ou faisant l'objet de campagne d'élimination spécifique). En tout état de cause, ce délai ne dépassera pas un an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- zones à émergence réglementée :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT AMBIANT\nexistant dans les zones\nà émergence réglementée\n(incluant le bruit\nde l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 7 heures à 22 heures,\nsauf dimanches\net jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches\net jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à 45 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB(A)\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurnes ou nocturnes définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respectera les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules. - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Les règles techniques applicables sont fixées à l'annexe II.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}, {"text": "Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}, {"text": "(*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2340, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032094903", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N° 2340</p><p align='left'>1. Dispositions générales</p><p align='left'>1.1. Conformité de l'installation à la déclaration</p><p align='left'>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='left'>1.2. Modifications</p><p align='left'>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='left'>1.3. Contenu de la déclaration</p><p align='left'>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='left'>1.4. Dossier installation classée</p><p align='left'>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ; <br/>- les plans tenus à jour ; <br/>- la preuve de dépôt de la déclaration et les prescriptions générales ; <br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées, s'il y en a ; <br/>- les résultats des dernières mesures sur les effluents et le bruit ; <br/>- les documents prévus aux points 3.5, 3.6, 4.1, 4.6, 5.3, 7.5 ci-après. <br/>Ce dossier doit être tenu à la disposition de l'inspection des installations classées.</p><p align='left'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p align='left'>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p>2. Implantation. - Aménagement<br/>2.1. (*)<br/>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p>L'installation ne surmonte pas ou n'est pas surmontée de locaux habités ou occupés par des tiers (tiers : personnes totalement étrangères à l'installation).</p><p>En cas d'impossibilité technique de respecter ces dispositions, l'exploitant proposera des mesures alternatives permettant d'assurer un niveau de sécurité des tiers équivalent.</p><p>2.4. Comportement au feu des locaux<br/>2.4.1. Réaction au feu</p><p>Le local abritant la chaudière : la chaufferie présente la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible).</p><p>2.4.2. Résistance au feu</p><p>Le local abritant la chaudière au sein des bâtiments présente les caractéristiques de résistance au feu minimales suivantes :<br/>- murs extérieurs et murs séparatifs REI 60 (coupe-feu de degré 1 heure) ; <br/>- planchers REI 60 (coupe-feu de degré 1 heure) ; <br/>- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 60 (coupe-feu de degré 1 heure) vers l'intérieur des bâtiments, EI 30 vers l'extérieur.<br/>R : capacité portante<br/>E : étanchéité au feu<br/>I : isolation thermique.<br/>Les classifications sont exprimées en minutes (60 = 1 heure).</p><p>2.4.3. (*)<br/>2.4.4. Désenfumage</p><p>Les locaux visés au point 2.4.2 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs sont composés d'exutoires à commande automatique et manuelle (ou autocommande). La surface utile d'ouverture de l'ensemble des exutoires n'est pas inférieure à 2 % de la surface au sol du local.</p><p>Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 m² est prévu pour 250 m² de superficie projetée de toiture.</p><p>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Ces commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932.<br/>L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.</p><p>Tous ces dispositifs présentent en référence à la norme NF EN 12 101-2 les caractéristiques suivantes :<br/>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/>- classe de température ambiante T0 (0 °C) ;<br/>- classe d'exposition à la chaleur HE 300 (300 °C).</p><p>Des amenées d'air frais d'une superficie au moins égale à la surface des plus grands exutoires sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des locaux à désenfumer donnant sur l'extérieur.</p><p>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés. S'il est nécessaire de mettre en place une ventilation mécanique, le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p><p>Dans la mesure où cette ventilation n'évacue que de la vapeur d'eau, les exutoires peuvent se trouver en façade à une hauteur minimale de 2 mètres.</p><p>2.7. Installations électriques</p><p>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 5.5 et au titre 7.</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ; <br/>50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ou contenant des produits incompatibles ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p>L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>3. Exploitation. - Entretien<br/>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une ou plusieurs personnes nommément désignées par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.</p><p>3.3. Connaissance des produits. - Etiquetage</p><p>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>3.6. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ; <br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ; <br/>- les instructions de maintenance et de nettoyage ; <br/>- le maintien dans le local de fabrication ou d'emploi de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ; <br/>- les conditions de conservation et de stockage des produits ; <br/>- la fréquence des contrôles de l'étanchéité et de l'attachement des réservoirs et de la vérification des dispositifs de rétention.</p><p>4. Risques<br/>4.1. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques.</p><p>4.2. Moyens de lutte contre l'incendie</p><p>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite des locaux se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite des locaux se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières présentes dans les locaux ;<br/>- d'un moyen direct ou indirect permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Le personnel est formé à la mise en œuvre de l'ensemble des moyens de secours contre l'incendie.</p><p>4.3. Matériels utilisables en atmosphères explosibles</p><p>Dans les parties de l'installation visées au point 4.1 et recensées \"comme pouvant être à l'origine d'une explosion\", les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Cependant, dans les parties de l'installation où des atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériels électriques de bonne qualité industrielle qui, en service normal, n'engendrent ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.</p><p>Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.4. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents en limite de zone.</p><p>4.5. \"Permis d'intervention\". - \"Permis de feu\" dans les parties de l'installation visées au point 4.1</p><p>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.</p><p>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la remise en service de l'équipement, une vérification est effectuée par l'exploitant ou son représentant.</p><p>4.6. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;</p><p>- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1. ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ; <br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ; <br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ; <br/>- les moyens d'extinction à utiliser en cas d'incendie ; <br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ; <br/>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ; <br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>5. Eau<br/>5.1. Compatibilité avec le SDAGE</p><p>Les conditions de prélèvements et de rejets liés au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE.</p><p>5.2. Connexité avec des ouvrages soumis à la nomenclature eau</p><p>Si des ouvrages liés au fonctionnement de l'installation nécessitent au titre de la loi sur l'eau une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques à appliquer à ces ouvrages figurent dans la présente annexe.</p><p>5.3. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.4. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m³/j.</p><p>5.5. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif, permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.6. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée est mesurée journellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>5.7. Valeurs limites de rejet</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>- pH 5,5 - 8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C (35 °C en cas de raccordement à une station d'épuration collective, urbaine ou industrielle et lorsque l'autorisation de déversement dans le réseau public le prévoit).</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO ou 45 kg/j de DCO :<br/>- matières en suspension : 600 mg/l ;<br/>- DCO 2 000 mg/l ;<br/>- DBO<sub>5</sub> 800 mg/l ;<br/>- azote global (exprimé en N) : 150 mg/l ;<br/>- phosphore total (exprimé en P) : 50 mg/l.</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>- DBO<sub>5</sub> : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;<br/>- azote global (exprimé en N) : la concentration ne doit pas dépasser 30 mg/l si le flux journalier excède 50 kg/j ;<br/>- phosphore total (exprimé en P) : la concentration ne doit pas dépasser 10 mg/l si le flux journalier excède 15 kg/j.</p><p>Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain : <br/>- AOX 5 mg/l si le flux est supérieur à 30 g/j ;<br/>- hydrocarbures totaux 10 mg/l si le flux est supérieur à 100 g/j ;<br/>- métaux totaux 15 mg/l si le flux est supérieur à 100 g/j.</p><p>Ces valeurs limites sont à respecter en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>5.8. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.9. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait soit dans les conditions prévues au point 5.7 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.10. Epandage</p><p>L'épandage des boues, déchets, effluents et sous-produits est interdit.</p><p>6. Air. - Odeurs<br/>6.1. (*)<br/>6.2. Valeurs limites et conditions de rejet<br/>6.2.1. (*)<br/>6.2.2. (*)<br/>6.2.3. (*)<br/>6.2.4. (*)<br/>6.2.5. Odeurs</p><p>Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émissions de gaz odorants susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publiques.</p><p>Le niveau d'une odeur ou la concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.</p><p>6.3. (*)</p><p>7. Déchets<br/>7.1. Récupération. - Recyclage. - Elimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>7.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>La quantité de déchets stockés sur le site ne dépasse pas la quantité mensuelle produite (sauf en situation exceptionnelle justifiée par des contraintes extérieures à l'établissement comme les déchets générés en petites quantités [<5 t/an] ou faisant l'objet de campagne d'élimination spécifique). En tout état de cause, ce délai ne dépassera pas un an.</p><p>7.4. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruit et vibrations<br/>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :<br/>- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>- zones à émergence réglementée :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ; <br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ; <br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><div align='center'><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit<br/>de l'installation)</p></td><td><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 7 heures à 22 heures,<br/>sauf dimanches<br/>et jours fériés</p></td><td><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches<br/>et jours fériés</p></td></tr><tr><td align='center'><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB(A)<br/></p></td><td align='center'>6 dB(A) <br/></td><td align='center'>4 dB(A)<br/></td></tr><tr><td align='center'><p align='left'>Supérieur à 45 dB(A)<br/></p></td><td align='center'>5 dB(A) <br/></td><td align='center'>3 dB(A)<br/></td></tr></tbody></table></center></div><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurnes ou nocturnes définies dans le tableau ci-dessus. <p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respectera les valeurs limites ci-dessus.<br/></p><p>8.2. Véhicules. - Engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations</p><p>Les règles techniques applicables sont fixées à l'annexe II.</p><p>8.4. Surveillance par l'exploitant des émissions sonores</p><p>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p><p>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p>9. Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.</p>(*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2340, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature. ", "intOrdre": 524287, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "La vitesse particulaires des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Valeurs limites de la vitesse particulaire", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Sources continues ou assimilées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources continues ou assimilées :", "links": [], "table": null}, {"text": "- toutes les machines émettant des vibrations de manière continue ;", "links": [], "table": null}, {"text": "- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.", "links": [], "table": null}, {"text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "FRÉQUENCES", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 Hz ― 8 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 Hz ― 30 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "30 Hz ― 100 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions résistantes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions sensibles", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions très sensibles", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.2. Sources impulsionnelles à impulsions répétées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.", "links": [], "table": null}, {"text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "FRÉQUENCES", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 Hz ― 8 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 Hz ― 30 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "30 Hz ― 100 Hz", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions résistantes", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "8 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "12 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "15 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions sensibles", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "12 mm/s\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Constructions très sensibles", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "9 mm/s", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Classification des constructions", "links": [], "table": null}, "outer_alineas": [{"text": "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :", "links": [], "table": null}, {"text": "- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "Les constructions suivantes sont exclues de cette classification :", "links": [], "table": null}, {"text": "- les réacteurs nucléaires et leurs installations annexes ;", "links": [], "table": null}, {"text": "- les installations liées à la sûreté générale sauf les constructions qui les contiennent ;", "links": [], "table": null}, {"text": "- les barrages, les ponts ;", "links": [], "table": null}, {"text": "- les châteaux d'eau ;", "links": [], "table": null}, {"text": "- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;", "links": [], "table": null}, {"text": "- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;", "links": [], "table": null}, {"text": "- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;", "links": [], "table": null}, {"text": "- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3. Méthode de mesure", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Eléments de base", "links": [], "table": null}, "outer_alineas": [{"text": "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.", "links": [], "table": null}, {"text": "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Appareillage de mesure", "links": [], "table": null}, "outer_alineas": [{"text": "La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Précautions opératoires", "links": [], "table": null}, "outer_alineas": [{"text": "Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000023597665", "content": "<p align='center'>RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS</p><p>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>La vitesse particulaires des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.</p><p>1. Valeurs limites de la vitesse particulaire</p><p>1.1. Sources continues ou assimilées</p><p>Sont considérées comme sources continues ou assimilées :<br/>- toutes les machines émettant des vibrations de manière continue ; <br/>- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.</p><p>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz ― 8 Hz</p></td><td><p align='center'>8 Hz ― 30 Hz</p></td><td><p align='center'>30 Hz ― 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'><p align='center'>5 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>8 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'><p align='center'>3 mm/s</p></td><td align='center'><p align='center'>5 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles</p></td><td align='center'><p align='center'>2 mm/s</p></td><td align='center'><p align='center'>3 mm/s</p></td><td align='center'><p align='center'>4 mm/s</p></td></tr></tbody></table></center><br/><p align='left'>1.2. Sources impulsionnelles à impulsions répétées</p><p align='left'>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.</p><p align='left'>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='710' align='center'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz ― 8 Hz</p></td><td><p align='center'>8 Hz ― 30 Hz</p></td><td><p align='center'>30 Hz ― 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'><p align='center'>8 mm/s</p></td><td align='center'><p align='center'>12 mm/s</p></td><td align='center'><p align='center'>15 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>9 mm/s</p></td><td align='center'><p align='center'>12 mm/s<br/></p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles</p></td><td align='center'><p align='center'>4 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>9 mm/s</p></td></tr></tbody></table></center><p align='left'><br/>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.<br/></p><p align='left'>2. Classification des constructions</p><p align='left'>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/>- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/>- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/>Les constructions suivantes sont exclues de cette classification :<br/>- les réacteurs nucléaires et leurs installations annexes ; <br/>- les installations liées à la sûreté générale sauf les constructions qui les contiennent ; <br/>- les barrages, les ponts ; <br/>- les châteaux d'eau ; <br/>- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ; <br/>- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ; <br/>- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ; <br/>- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.</p><p align='left'>3. Méthode de mesure<br/>3.1. Eléments de base</p><p align='left'>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p align='left'>3.2. Appareillage de mesure</p><p align='left'>La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.</p><p align='left'>3.3. Précautions opératoires</p><p align='left'>Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p>", "intOrdre": 1048574, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}, {"text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "DATE DE PUBLICATION AU JO\n+ 6 mois", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DATE DE PUBLICATION AU JO\n+ 12 mois", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DATE DE PUBLICATION AU JO\n+ 18 mois", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3. Exploitation. - Entretien\n4. Risques (sauf 4.2 et 4.3)\n5. Eaux (sauf 5.1, 5.2, alinéa 2 du 5.3, 5.6 et d du 5.7)\n6. Air. - Odeurs\n7. Déchets\n9. Remise en état\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.10. Cuvettes de rétention\n", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.", "links": [], "table": null}, {"text": "Pour les installations existantes, la disposition du premier alinéa du point 5.5 de l'annexe I s'applique dans le délai suivant :", "links": [], "table": null}, {"text": "- quatre ans après publication au Journal officiel du présent texte, si la commune est équipée d'un réseau séparatif ;", "links": [], "table": null}, {"text": "- quatre ans après mise en œuvre d'un tel réseau dans le cas contraire, sans préjudice toute fois d'éventuels règlements locaux pris par la commune ou les collectivités locales notamment.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000023597714", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><p><br/></p><center><table border='1' width='710' align='center'><tbody><tr><td align='left' vAlign='top'><p align='center'>DATE DE PUBLICATION AU JO<br/>+ 6 mois</p></td><td align='left' vAlign='top'><p align='center'>DATE DE PUBLICATION AU JO<br/>+ 12 mois</p></td><td align='left' vAlign='top'><p align='center'>DATE DE PUBLICATION AU JO<br/>+ 18 mois</p></td></tr><tr><td align='left' vAlign='top'><p align='left'>1. Dispositions générales<br/></p></td><td align='left' vAlign='top'><p align='left'>3. Exploitation. - Entretien<br/>4. Risques (sauf 4.2 et 4.3)<br/>5. Eaux (sauf 5.1, 5.2, alinéa 2 du 5.3, 5.6 et d du 5.7)<br/>6. Air. - Odeurs<br/>7. Déchets<br/>9. Remise en état <br/></p></td><td align='left' vAlign='top'><p align='left'>2.10. Cuvettes de rétention<br/></p></td></tr></tbody></table></center><p align='left'>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p><p align='left'>Pour les installations existantes, la disposition du premier alinéa du point 5.5 de l'annexe I s'applique dans le délai suivant :<br/>- quatre ans après publication au Journal officiel du présent texte, si la commune est équipée d'un réseau séparatif ; <br/>- quatre ans après mise en œuvre d'un tel réseau dans le cas contraire, sans préjudice toute fois d'éventuels règlements locaux pris par la commune ou les collectivités locales notamment.</p>", "intOrdre": 1074266110, "num": "Annexe III"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 14 janvier 2011"}