{"title": {"text": "Arrêté du 17 juin 2005 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2220 Préparation ou conservation de produits alimentaires d'origine végétale par cuisson, appertisation, surgélation, congélation, lyophilisation, déshydratation, torréfaction, etc., à l'exclusion du sucre, de la fécule, du malt, des huiles et des aliments pour le bétail mais y compris les ateliers de maturation de fruits et légumes", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Sont soumises aux dispositions de l'annexe I du présent arrêté les installations classées soumises à déclaration sous la rubrique n° 2220 relative à la préparation ou conservation de produits alimentaires d'origine végétale par cuisson, appertisation, surgélation, congélation, lyophilisation, déshydratation, torréfaction, etc., à l'exclusion du sucre, de la fécule, du malt, des huiles et des aliments pour le bétail mais y compris les ateliers de maturation de fruits et légumes. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "JORFARTI000001676449", "content": "<p align='left'><br/>Sont soumises aux dispositions de l'annexe I du présent arrêté les installations classées soumises à déclaration sous la rubrique n° 2220 relative à la préparation ou conservation de produits alimentaires d'origine végétale par cuisson, appertisation, surgélation, congélation, lyophilisation, déshydratation, torréfaction, etc., à l'exclusion du sucre, de la fécule, du malt, des huiles et des aliments pour le bétail mais y compris les ateliers de maturation de fruits et légumes. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "intOrdre": 85898, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe IV.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "JORFARTI000002463373", "content": "<p align='left'><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe IV.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "intOrdre": 128847, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "JORFARTI000001908726", "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.</p>", "intOrdre": 171796, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "JORFARTI000001138063", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 214745, "num": "4"}}], "visa": [], "short_title": "Arrêté du 17 juin 2005"}