{"title": "Arrêté du 15 février 2016 relatif aux installations de stockage de déchets non dangereux", "articles": [], "sections": [{"title": {"text": "Titre Ier : DÉFINITIONS ET CHAMP D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour l'application du présent arrêté, les définitions suivantes sont retenues :", "links": [], "table": null}, {"text": "Biogaz : gaz produit par la décomposition des déchets non dangereux stockés dans les casiers ;", "links": [], "table": null}, {"text": "Casier : subdivision de la zone à exploiter assurant l'indépendance hydraulique, délimitée par des flancs et un fond ;", "links": [], "table": null}, {"text": "Casier exploité en mode bioréacteur : est considéré comme exploité en mode bioréacteur un casier dont la zone en cours d'exploitation est équipée d'un système de captage du biogaz, mis en place dès le début de la production de biogaz, et d'un système de recirculation des lixiviats ; le casier est équipé au plus tard six mois après la fin de sa période d'exploitation d'une couverture dont les modalités sont définies à l'article 55 ;", "links": [], "table": null}, {"text": "Mono-déchets : déchets de même nature non mélangés. Les déchets biodégradables ne peuvent pas être considérés comme des mono-déchets ;", "links": [], "table": null}, {"text": "Déchet à radioactivité naturelle renforcée : déchet issu d'activités industrielles mettant en œuvre des matières premières contenant naturellement des radionucléides non utilisés en raison de leurs propriétés radioactives ;", "links": [], "table": null}, {"text": "Déchet biodégradable : tout déchet pouvant faire l'objet d'une décomposition aérobie ou anaérobie, tels que les déchets alimentaires, les déchets de jardin, le papier et le carton ;", "links": [], "table": null}, {"text": "Ordures ménagères résiduelles : déchets des ménages et assimilés collectés en mélange ;", "links": [], "table": null}, {"text": "Déchets de matériaux de construction contenant de l'amiante : déchets générés par une activité de construction, rénovation ou déconstruction d'un bâtiment ou par une activité de construction, rénovation ou déconstruction de travaux de génie civil, tels que les déchets d'amiante lié à des matériaux inertes ayant conservé leur intégrité, les déchets de terres naturellement amiantifères et les déchets d'agrégats d'enrobés bitumineux amiantés ;", "links": [], "table": null}, {"text": "Déchet de plâtre : déchet de construction contenant au moins 95 % en masse de plâtre ;", "links": [], "table": null}, {"text": "Déchet ultime : déchet non valorisable dans les conditions techniques et économiques du moment. Lorsqu'une collectivité ne met en place aucun système de collecte séparée, les ordures ménagères résiduelles qu'elle collecte ne peuvent pas être considérées comme des déchets ultimes. Les déchets ayant fait l'objet d'une collecte séparée à des fins de valorisation ne peuvent pas être considérés comme des déchets ultimes, à l'exception des refus de tri ;", "links": [], "table": null}, {"text": "Equivalence entre deux barrières passives d'étanchéité : deux barrières passives d'étanchéité sont considérées comme équivalentes lorsqu'elles assurent un même niveau de protection en termes d'impact potentiel de l'installation de stockage sur une ressource en eau souterraine dans les mêmes conditions et pour les mêmes objectifs de protection ;", "links": [], "table": null}, {"text": "Gestion passive des lixiviats et du biogaz : mode de gestion ne nécessitant pas d'énergie électrique ;", "links": [], "table": null}, {"text": "Installation de stockage de déchets non dangereux : installation d'élimination de déchets non dangereux par dépôt ou enfouissement sur ou dans la terre ;", "links": [], "table": null}, {"text": "Installation nouvelle de stockage de déchets non dangereux : une installation autorisée après la date d'entrée en vigueur du présent arrêté ;", "links": [], "table": null}, {"text": "Lixiviat : tout liquide filtrant par percolation des déchets mis en installation de stockage et s'écoulant d'un casier ou contenu dans celui-ci ;", "links": [], "table": null}, {"text": "Période d'exploitation d'un casier : période commençant à la date de réception des premiers déchets dans un casier et se terminant à la date de réception des derniers déchets dans ce même casier ;", "links": [], "table": null}, {"text": "Période de post-exploitation d'un casier : période d'une durée minimale de 10 ans pour les casiers mono-déchets et de 20 ans pour les autres casiers, commençant à la date de notification à l'inspection des installations classées par l'exploitant de l'achèvement de la couverture finale du casier et s'achevant dès lors que les données de suivi des lixiviats et du biogaz ne montrent pas d'évolution des paramètres contrôlés tant du point de vue de l'air que des eaux souterraines et de la qualité des lixiviats qui nécessiterait des dispositifs actifs de gestion des effluents ;", "links": [], "table": null}, {"text": "Période de suivi long terme : période comprenant la période de post-exploitation et la période de surveillance des milieux, sa durée ne pouvant être inférieure à 15 ans pour les casiers mono-déchets et 25 ans pour les autres casiers ;", "links": [], "table": null}, {"text": "Période de surveillance des milieux : période d'une durée minimale de 5 ans débutant au terme de la période de post-exploitation, au cours de laquelle les milieux dans lesquels s'intègre l'installation sont suivis ;", "links": [], "table": null}, {"text": "Réaménagement final : ensemble des travaux, complétant la couverture finale et permettant le confinement d'une zone exploitée ;", "links": [], "table": null}, {"text": "Refus de tri : déchet issu d'une opération de tri effectuée par une installation de transit regroupement ou tri, non valorisable sous forme de matière dans les conditions techniques et économiques du moment ;", "links": [], "table": null}, {"text": "Zone à exploiter : emprise foncière maximale affectée au stockage des déchets non dangereux, sans prendre en compte la surface occupée par les équipements connexes nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "Zone en cours d'exploitation : zone à exploiter ouverte à la réception des déchets ;", "links": [], "table": null}, {"text": "Zone isolée : portion du territoire ne comptant pas plus de 500 habitants et dont la densité de population est inférieure ou égale à 5 habitants par kilomètre carré. Cette portion du territoire est située à plus de 100 km de l'agglomération urbaine la plus proche comptant plus de 250 habitants par kilomètre carré et n'est pas reliée à cette dernière par une voie classée dans le domaine public routier.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A l'exception des articles 65 et 66, le présent arrêté s'applique aux installations de stockage de déchets non dangereux relevant de la rubrique 2760 de la nomenclature des installations classées, que les déchets proviennent d'un ou plusieurs producteurs, y compris aux installations exploitées par un producteur de déchets pour ses propres déchets, sur son site de production.", "links": [], "table": null}, {"text": "Le préfet peut décider que les articles 8 à 14, l'article 16 (II, III, IV et V), les articles 18, 19, 21, 22, 23, 24, 25, 27, 28, 29, 30 (à l'exception du contrôle visuel et de l'information en cas de refus), 31, 33-II, 34, 35, les articles 40, 47, 48, 49 et les chapitres 4 et 5 du titre V ne sont pas, en tout ou partie, applicable à une installation desservant une zone isolée lorsque le site est destiné à recevoir exclusivement les déchets provenant de cette zone.", "links": [], "table": null}, {"text": "Ne sont pas soumis aux dispositions du présent arrêté :", "links": [], "table": null}, {"text": "- les cavités géologiques profondes stockant des déchets ;", "links": [], "table": null}, {"text": "- les installations de stockage de déchets provenant de l'exploration et de l'exploitation des mines et des carrières ainsi que du traitement des minéraux sur le site d'extraction ;", "links": [], "table": null}, {"text": "- les installations stockant des déchets non dangereux :", "links": [], "table": null}, {"text": "- pour une durée inférieure à un an si les déchets sont destinés à élimination ; ou", "links": [], "table": null}, {"text": "- pour une durée inférieure à trois ans si les déchets sont destinés à valorisation ;", "links": [], "table": null}, {"text": "- les installations de stockage de déchets inertes ;", "links": [], "table": null}, {"text": "- les installations de stockage de déchets de sédiments ;", "links": [], "table": null}, {"text": "- les travaux d'aménagement ou de réhabilitation ou de remblai à des fins de construction avec des déchets inertes, même ceux situés dans les installations de stockage visées par le présent arrêté ;", "links": [], "table": null}, {"text": "- les bassins de décantation ou de lagunage en fonctionnement ;", "links": [], "table": null}, {"text": "- les épandages sur le sol de déchets ou de boues, y compris les boues d'épuration et les boues résultant d'opérations de dragage, ainsi que de matières analogues dans un but de fertilisation ou d'amendement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets autorisés dans une installation de stockage de déchets non dangereux sont les déchets non dangereux ultimes, quelle que soit leur origine, notamment provenant des ménages ou des entreprises.", "links": [], "table": null}, {"text": "Les déchets suivants ne sont pas autorisés à être stockés dans une installation de stockage de déchets non dangereux :", "links": [], "table": null}, {"text": "- tous les déchets dangereux au sens de l'article R. 541-8 du code de l'environnement, y compris les déchets dangereux des ménages collectés séparément, mais à l'exception des déchets de matériaux de construction contenant de l'amiante ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 42, "content_size": 43}], "table": null}, {"text": "- les déchets ayant fait l'objet d'une collecte séparée à des fins de valorisation à l'exclusion des refus de tri ;", "links": [], "table": null}, {"text": "- les ordures ménagères résiduelles collectées par une collectivité n'ayant mis en place aucun système de collecte séparée ;", "links": [], "table": null}, {"text": "- les déchets liquides (tout déchet sous forme liquide, notamment les eaux usées, mais à l'exclusion des boues) ou dont la siccité est inférieure à 30 %. Dans le cas d'une part des installations de stockage mono-déchets et d'autre part des installations de stockage de déchets non dangereux de Mayotte, cette valeur limite peut être revue par le préfet, sur la base d'une évaluation des risques pour l'environnement fournie par l'exploitant ;", "links": [], "table": null}, {"text": "- les déchets radioactifs au sens de l'article L. 542-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834516&dateTexte=&categorieLien=cid", "position": 39, "content_size": 43}], "table": null}, {"text": "- les déchets d'activités de soins à risques infectieux provenant d'établissements médicaux ou vétérinaires, non banalisés ;", "links": [], "table": null}, {"text": "- les substances chimiques non identifiées et/ou nouvelles qui proviennent d'activités de recherche et de développement ou d'enseignement et dont les effets sur l'homme et/ou sur l'environnement ne sont pas connus (par exemple, déchets de laboratoires, etc.) ;", "links": [], "table": null}, {"text": "- les déchets de pneumatiques, à l'exclusion des déchets de pneumatiques équipant ou ayant équipé les cycles définis à l'article R. 311-1 du code de la route.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074228&idArticle=LEGIARTI000006841575&dateTexte=&categorieLien=cid", "position": 121, "content_size": 36}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'autorisation préfectorale d'exploiter l'installation de stockage délivrée au titre de la législation des installations classées pour la protection de l'environnement mentionne notamment :", "links": [], "table": null}, {"text": "- les références cadastrales et les surfaces des parcelles d'implantation de l'installation ;", "links": [], "table": null}, {"text": "- les références cadastrales et les surfaces des parcelles constituant la bande d'isolement mentionnée à l'article 7 ;", "links": [], "table": null}, {"text": "- la capacité totale de stockage exprimée en masse de déchets pouvant être admis sur l'installation ;", "links": [], "table": null}, {"text": "- la durée de la période d'exploitation ;", "links": [], "table": null}, {"text": "- la durée prévisionnelle de la période de post-exploitation ;", "links": [], "table": null}, {"text": "- la capacité annuelle de stockage exprimée en masse de déchets pouvant être admis sur l'installation ;", "links": [], "table": null}, {"text": "- la capacité journalière de stockage exprimée en masse de déchets ;", "links": [], "table": null}, {"text": "- la nature des déchets qui peuvent être stockés ;", "links": [], "table": null}, {"text": "- l'origine géographique des déchets pouvant être admis ;", "links": [], "table": null}, {"text": "- les caractéristiques des équipements de valorisation ou de destruction du biogaz ;", "links": [], "table": null}, {"text": "- casier par casier :", "links": [], "table": null}, {"text": "- la superficie à la base du casier ;", "links": [], "table": null}, {"text": "- la superficie de la couverture du casier ;", "links": [], "table": null}, {"text": "- la hauteur de déchets stockés ;", "links": [], "table": null}, {"text": "- le mode d'exploitation du casier ;", "links": [], "table": null}, {"text": "- la nature des déchets admis.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre II : CONCEPTION ET CONSTRUCTION DE L'INSTALLATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Localisation de l'installation et maîtrise foncière", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée sur des terrains au contexte géologique, hydrologique et hydrogéologique favorable. Le sous-sol de la zone à exploiter constitue une barrière de sécurité passive qui ne doit pas être sollicitée pendant l'exploitation et permet d'assurer à long terme la prévention de la pollution des sols, des eaux souterraines et de surface par les déchets et les lixiviats.", "links": [], "table": null}, {"text": "L'implantation ne perturbe pas les régimes d'écoulement des eaux souterraines. Les zones épaisses d'alluvions sont notamment à éviter. S'il n'est pas possible d'éviter une zone épaisse d'alluvions, l'étude d'impact mentionne les dispositions techniques susceptibles d'être prises pour prévenir les amenées d'eau dans la zone à exploiter. Dans de telles situations, les éventuels réseaux de drainage des eaux sont implantés de manière à ne pas rompre la continuité de la barrière passive mise en place selon les modalités spécifiées à l'article 8.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les terrains d'implantation sont compatibles avec la nature et l'intensité des risques d'inondation, de faille, d'avalanche ou de mouvements de terrain, tel qu'affaissement, glissement de terrain ou éboulement. Ils ne sont pas situés à l'intérieur des périmètres de protection immédiat et rapproché des captages d'eau destinée à la consommation humaine.", "links": [], "table": null}, {"text": "Dans les outre-mer, dans le cas particulier, justifié dans le cadre de la demande d'autorisation établie en application de l'article L. 512-2 du code de l'environnement, où ces risques ne peuvent être écartés, la demande d'autorisation décrit d'une part les mesures de conception et de construction prévues pour limiter les effets d'une inondation, d'un affaissement ou d'un glissement de terrain ou d'une avalanche et, d'autre part, les dispositions particulières de surveillance des milieux qu'il convient de mettre en place.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834233&dateTexte=&categorieLien=cid", "position": 125, "content_size": 43}], "table": null}, {"text": "L'ensemble de ces dispositions est mis en œuvre par l'exploitant pendant la période d'exploitation et de suivi long terme.", "links": [], "table": null}, {"text": "L'installation n'est pas implantée sur des terrains comportant un patrimoine naturel ou culturel à protéger, sauf si des mesures de compensation sont mises en œuvre pour en garantir la protection.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Afin d'éviter tout usage des terrains périphériques incompatible avec l'installation, les casiers sont situés à une distance minimale de 200 mètres de la limite de propriété du site. Cette distance peut être réduite si les terrains situés entre les limites de propriété et la dite distance de 200 mètres sont rendus inconstructibles par une servitude prise en application de l'article L. 515-12 du code de l'environnement pendant la durée de l'exploitation et de la période de suivi du site, ou si l'exploitant a obtenu des garanties équivalentes en termes d'isolement sous forme de contrats ou de conventions pour la même durée.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834309&dateTexte=&categorieLien=cid", "position": 377, "content_size": 44}], "table": null}, {"text": "Une bande d'isolement de 50 mètres est instaurée autour de l'ensemble des équipements de gestion du biogaz et des lixiviats. Cette bande peut être incluse dans la bande de 200 mètres instituée autour des casiers.", "links": [], "table": null}, {"text": "La bande d'isolement de 200 mètres peut être réduite à 100 mètres pour les casiers de stockage recevant uniquement des déchets ayant une fraction soluble inférieure à 5 %.", "links": [], "table": null}, {"text": "Dans le cas où le demandeur de l'autorisation d'exploiter ne serait pas propriétaire des terrains d'emprise de l'installation, le demandeur de l'autorisation d'exploiter justifie à l'administration, pour la zone à exploiter, qu'il dispose de l'accord écrit sous forme d'un acte notarié des propriétaires des terrains pour un usage d'installation de stockage de déchets non dangereux, et de mono-déchets spécifiques le cas échéant, valide pour la période d'exploitation et de suivi long terme.", "links": [], "table": null}, {"text": "Les documents afférents sont joints à la demande d'autorisation d'exploiter mentionnée à l'article L. 512-2 du code de l'environnement. Pour la bande d'isolement, la demande d'établissement de servitudes d'utilité publique est jointe à la demande d'autorisation d'exploiter mentionnée à l'article L. 512-2 du code de l'environnement, le cas échéant.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834233&dateTexte=&categorieLien=cid", "position": 91, "content_size": 43}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834233&dateTexte=&categorieLien=cid", "position": 289, "content_size": 43}], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Exigences relatives à l'étanchéité, au drainage et à la stabilité", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La protection du sol, des eaux souterraines et de surface est assurée par une barrière géologique dite « barrière de sécurité passive » constituée du terrain naturel en l'état répondant aux critères suivants :", "links": [], "table": null}, {"text": "- le fond d'un casier présente, de haut en bas, une couche de perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur et une couche de perméabilité inférieure ou égale à 1.10-6 m/s sur au moins 5 mètres d'épaisseur ;", "links": [], "table": null}, {"text": "- les flancs d'un casier présentent une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur.", "links": [], "table": null}, {"text": "La géométrie des flancs est déterminée de façon à assurer un coefficient de stabilité suffisant et à ne pas altérer l'efficacité de la barrière passive. L'étude de stabilité est jointe au dossier de demande d'autorisation d'exploiter.", "links": [], "table": null}, {"text": "Lorsque la barrière géologique ne répond pas naturellement aux conditions précitées, elle est complétée et renforcée par d'autres moyens présentant une protection équivalente. L'épaisseur de la barrière ainsi reconstituée ne doit pas être inférieure à 1 mètre pour le fond de forme et à 0,5 mètre pour les flancs jusqu'à une hauteur de 2 mètres par rapport au fond.", "links": [], "table": null}, {"text": "L'ensemble des éléments relatifs à l'équivalence de la barrière de sécurité passive est décrit dans la demande d'autorisation d'exploiter.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Sur le fond et les flancs de chaque casier, est mis en place un dispositif complémentaire assurant l'étanchéité du casier et contribuant au drainage et à la collecte des lixiviats. Ce dispositif est appelé « barrière de sécurité active ».", "links": [], "table": null}, "outer_alineas": [{"text": "Le dispositif mentionné à l'alinéa précédent est constitué d'une géomembrane résistante aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme.", "links": [], "table": null}, {"text": "Pour la pose de la géomembrane, l'exploitant fait appel à un poseur certifié dans ce domaine.", "links": [], "table": null}, {"text": "Si ce revêtement présente des discontinuités, les raccords opérés résistent à l'ensemble des sollicitations citées au deuxième alinéa, dans des conditions normales d'exploitation et de suivi long terme.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - En fond de casier, le dispositif d'étanchéité est recouvert d'une couche de drainage d'une épaisseur minimale de 50 centimètres, constituée d'un réseau de drains permettant l'évacuation des lixiviats vers un collecteur principal complété d'une structure granulaire artificielle ou naturelle dont la perméabilité est supérieure ou égale à 1.10-4 m/s. Cette couche de drainage résiste aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme.", "links": [], "table": null}, "outer_alineas": [{"text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que les casiers n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences mentionnées à l'alinéa précédent peuvent être adaptées en conséquence par arrêté préfectoral.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Un géotextile antipoinçonnant est intercalé entre la géomembrane et le matériau constitutif de la couche de drainage si celle-ci présente un risque d'endommagement de la géomembrane.", "links": [], "table": null}, "outer_alineas": [{"text": "Sur les flancs du casier, le dispositif d'étanchéité est recouvert de géotextile de protection ou de tout dispositif équivalent sur toute sa hauteur. Ce dispositif est résistant aux sollicitations mécaniques, thermiques et chimiques pendant toute la durée d'exploitation et de suivi long terme.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Une extension de la zone exploitée au droit ou en appui sur des casiers existants ne peut être réalisée que sur un massif de déchets ne présentant pas de risque de tassements qui par leur amplitude peuvent affecter le bon fonctionnement des barrières de sécurité passive et active. L'exploitant en apporte la preuve. L'exploitant apporte également la preuve de la stabilité du casier construit au droit ou en appui sur des casiers existants.", "links": [], "table": null}, {"text": "Si les dispositifs d'étanchéité du casier existant ne sont pas conformes aux prescriptions du présent arrêté, une barrière de sécurité passive conforme à l'article 8 est mise en place sur le fond et les flancs des nouveaux casiers.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre III : Exigences relatives à la collecte et au traitement des lixiviats, rejets gazeux, eaux de ruissellement et surveillance des eaux souterraines", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'installation est équipée d'un dispositif de collecte et de traitement des lixiviats de manière à prévenir la pollution des eaux superficielles et souterraines.", "links": [], "table": null}, "outer_alineas": [{"text": "Le fond de chaque casier est équipé d'un réseau de collecte gravitaire des lixiviats vers un puisard disposé en point bas.", "links": [], "table": null}, {"text": "En cas d'impossibilité technique d'évacuation gravitaire, les lixiviats sont pompés puis rejetés dans le bassin de stockage de lixiviats. Dans ce cas, chaque système de collecte des lixiviats est équipé des dispositifs nécessaires au contrôle du bon fonctionnement des équipements de collecte et de pompage et de leur efficacité pendant la période d'exploitation et de suivi long terme.", "links": [], "table": null}, {"text": "Pour les casiers en sortie gravitaire, le collecteur alimentant le ou les bassins de stockage des lixiviats est muni d'une vanne d'obturation.", "links": [], "table": null}, {"text": "Le dispositif de collecte des lixiviats est conçu de manière à ce que la hauteur maximale de lixiviats au point bas du fond de chaque casier n'excède pas de préférence 30 centimètres au-dessus de la géomembrane mentionnée à l'article 9, sans toutefois pouvoir excéder l'épaisseur de la couche drainante. Ce niveau doit pouvoir être contrôlé.", "links": [], "table": null}, {"text": "Le risque de pollution des sols en cas de rupture de tout élément du réseau de collecte des lixiviats implanté à l'extérieur des casiers est pris en compte selon des modalités définies dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les bassins de stockage de lixiviats sont étanches et résistants aux substances contenues dans les lixiviats. Leurs dispositifs d'étanchéité sont constitués, du haut vers le bas, d'une géomembrane et d'une barrière d'étanchéité passive présentant une perméabilité égale ou inférieure ou égale à 1.10-9 m/s sur une épaisseur d'au moins 50 centimètres ou tout système équivalent. Leurs capacités minimales correspondent à la quantité de lixiviats produite en quinze jours en période de pluviométrie décennale maximale qui pourra être adaptée au territoire.", "links": [], "table": null}, "outer_alineas": [{"text": "Le bassin de stockage des lixiviats est équipé des dispositifs dédiés nécessaires au relevage des lixiviats. Cette capacité intègre un volume de réserve qui n'est utilisé qu'en cas d'aléa. Un repère visible en permanence positionné en paroi interne du bassin matérialise le volume de réserve.", "links": [], "table": null}, {"text": "La zone des bassins de stockage des lixiviats est équipée d'une clôture sur tout son périmètre.", "links": [], "table": null}, {"text": "L'exploitant positionne à proximité immédiate du bassin les dispositifs et équipements suivants :", "links": [], "table": null}, {"text": "- une bouée ;", "links": [], "table": null}, {"text": "- une échelle par bassin ;", "links": [], "table": null}, {"text": "- une signalisation rappelant les risques et les équipements de sécurité obligatoires.", "links": [], "table": null}, {"text": "Le bassin de stockage de lixiviats est équipé d'un dispositif permettant d'arrêter l'alimentation en lixiviat pour prévenir tout débordement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les équipements de traitement des lixiviats sont conçus pour satisfaire les critères minimaux définis à l'annexe I.", "links": [], "table": null}, "outer_alineas": [{"text": "Les lixiviats collectés sur le site sont traités avant d'être rejetés dans le milieu naturel ou réinjectés dans les conditions prévues au chapitre 4 du titre V. Seuls les lixiviats respectant les critères fixés à l'annexe I sont rejetés dans le milieu naturel.", "links": [], "table": null}, {"text": "Les points de rejet dans le milieu naturel des lixiviats traités sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur. Ils sont aménagés de manière à réduire autant que possible les perturbations apportées au milieu récepteur aux abords du point de rejet, en fonction de l'utilisation du milieu à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}, {"text": "Les boues issues du traitement des lixiviats sont admissibles dans les casiers de l'installation uniquement dans le cas où elles sont non dangereuses.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Pour les installations nouvelles, le traitement des lixiviats est réalisé selon la hiérarchie suivante :", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Traitement dans une installation implantée dans le périmètre de l'installation génératrice de lixiviats.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Traitement dans une installation implantée dans une installation de stockage de déchets non dangereux disposant des autorisations nécessaires.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. Uniquement en cas de défaillances ponctuelles des traitements prévus aux deux points précédents : traitement dans une installation autorisée à recevoir ce type d'effluents.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'installation est équipée d'un dispositif de collecte des effluents gazeux de manière à limiter les émissions diffuses issues de la dégradation des déchets.", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque casier recevant des déchets biodégradables est équipé d'un dispositif de collecte du biogaz dès la production de celui-ci.", "links": [], "table": null}, {"text": "Le dispositif de collecte et gestion du biogaz mentionné aux deux alinéas précédents est complété de manière à assurer la collecte du biogaz pendant toute la durée de la phase d'exploitation du casier. Ce dispositif est conçu et mis en place selon les modalités présentées dans le dossier de demande d'autorisation déposé en application de l'article L. 512-2 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834233&dateTexte=&categorieLien=cid", "position": 342, "content_size": 43}], "table": null}, {"text": "Le réseau de collecte du biogaz est raccordé à un dispositif de mesure de la quantité totale de biogaz capté. Le biogaz capté est prioritairement dirigé vers un dispositif de valorisation puis, le cas échéant, d'élimination par combustion.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les équipements d'élimination du biogaz sont conçus de manière à respecter les critères fixés à l'article 21.", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque équipement d'élimination du biogaz est équipé d'un dispositif de mesure permettant de mesurer en continu le volume du biogaz éliminé et la température des gaz de combustion.", "links": [], "table": null}, {"text": "Chaque équipement de valorisation est équipé d'un dispositif de mesure permettant de mesurer en continu le volume du biogaz valorisé.", "links": [], "table": null}, {"text": "A l'amont de ces équipements de mesure sont implantés des points de prélèvement du biogaz munis d'obturateurs.", "links": [], "table": null}, {"text": "Lorsque le biogaz est utilisé dans des véhicules en tant que carburant de substitution ou réinjecté dans le réseau de distribution de gaz, le biogaz est épuré selon les normes en vigueur. Les effluents gazeux issus de l'épuration, s'ils contiennent plus de 5 % de méthane, subissent une oxydation préalablement à leur rejet dans l'atmosphère.", "links": [], "table": null}, {"text": "En cas de stockage du gaz avant utilisation, les réservoirs utilisés satisfont les prescriptions de l'arrêté ministériel relatif au stockage de gaz en vigueur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La surveillance des eaux souterraines est opérée au moyen d'un réseau de piézomètres implantés en périphérie de l'installation. Ce réseau est constitué de puits de contrôle dont le nombre est fixé dans l'arrêté préfectoral d'autorisation. Ce nombre ne peut être inférieur à trois et doit permettre de suivre les conditions hydrogéologiques du site. Au moins un de ces puits de contrôle est situé en amont hydraulique de l'installation de stockage et deux en aval. Dans tous les cas, les études hydrogéologiques précisent le nombre de puits de contrôle nécessaires.", "links": [], "table": null}, {"text": "Les piézomètres sont réalisés conformément aux spécifications techniques prévues par la réglementation ou la norme française en vigueur relative à la réalisation d'un forage de contrôle de la qualité de l'eau souterraine au droit d'un site potentiellement pollué.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Afin d'éviter le ruissellement des eaux extérieures au site sur le site lui-même, un fossé extérieur de collecte est implanté sur toute la périphérie de l'installation à l'intérieur de celle-ci, sauf si la topographie du site permet de s'en affranchir. Le fossé est dimensionné pour capter au moins les ruissellements consécutifs à un événement pluvieux de fréquence décennale de 24 heures en intensité et raccordé à un dispositif de rejet dans le milieu naturel.", "links": [], "table": null}, "outer_alineas": [{"text": "Un second fossé de collecte est implanté sur toute la périphérie de la zone à exploiter pour recueillir les eaux de ruissellement internes susceptibles d'être polluées, ce fossé ne porte pas atteinte à l'intégrité de la tranchée d'ancrage de la géomembrane. Les eaux collectées dans ce second fossé sont dirigées vers un ou plusieurs bassins de stockage. Le fossé est dimensionné pour capter au moins les ruissellements consécutifs à un événement pluvieux de fréquence décennale de 24 heures en intensité et raccordé à un dispositif de contrôle et de traitement le cas échéant avant rejet dans le milieu naturel.", "links": [], "table": null}, {"text": "Les eaux issues des éventuels réseaux de drainage des eaux superficielles ou souterraines sont collectées et rejetées au milieu naturel sans traitement, après contrôles. Elles ne peuvent en aucun cas être mélangées aux eaux de ruissellement collectées dans les fossés mentionnés aux deux alinéas précédents.", "links": [], "table": null}, {"text": "Les eaux issues des voiries internes sont dirigées vers un dispositif dimensionné de traitement, de type séparateur à hydrocarbures, avant d'être rejeté au milieu naturel ou vers un des bassins de collecte des eaux internes.", "links": [], "table": null}, {"text": "Les points de rejet dans le milieu naturel des eaux de ruissellement sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur. Ils sont aménagés de manière à réduire autant que possible les perturbations apportées au milieu récepteur aux abords du point de rejet, en fonction de l'utilisation du milieu à proximité immédiate et à l'aval de celui, et à ne pas gêner la navigation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Le bassin de stockage des eaux de ruissellement internes au site est étanche et dimensionné pour contenir au moins la quantité d'eau de ruissellement résultant d'un événement pluvieux de fréquence décennale maximale qui pourra être adaptée au territoire.", "links": [], "table": null}, "outer_alineas": [{"text": "La zone des bassins est équipée d'une clôture sur son périmètre.", "links": [], "table": null}, {"text": "L'exploitant positionne à proximité immédiate du bassin les dispositifs et équipements suivants :", "links": [], "table": null}, {"text": "- une bouée ;", "links": [], "table": null}, {"text": "- une échelle par bassin ;", "links": [], "table": null}, {"text": "- une signalisation rappelant les risques et les équipements de sécurité obligatoires.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre IV : Dispositions diverses", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "50 % de la capacité totale des réservoirs associés ;", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires et de stockage des lixiviats.", "links": [], "table": null}, {"text": "Pour les stockages de récipients mobiles de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :", "links": [], "table": null}, {"text": "- dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "- dans les autres cas, 20 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "- dans tous les cas, 800 litres au minimum ou égale à la capacité totale lorsque celle-ci est inférieure à 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits ou déchets qu'elle pourrait contenir. Elle résiste à la pression statique du produit ou déchet éventuellement répandu et à l'action physico-chimique des produits ou déchets pouvant être recueillis. Il en est de même pour son dispositif d'obturation qui est maintenu fermé. L'étanchéité du (ou des) réservoir(s) associé(s) est conçue pour pouvoir être contrôlée à tout moment, sauf impossibilité technique justifiée par l'exploitant. Les produits ou déchets récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes aux prescriptions applicables à l'installation en matière de rejets ou sont éliminés comme des déchets. Les réservoirs ou récipients contenant des produits ou des déchets incompatibles ne sont pas associés à une même rétention. Le stockage des liquides inflammables, toxiques, corrosifs ou dangereux pour l'environnement n'est autorisé sous le niveau du sol environnant que dans des réservoirs en fosse maçonnée ou assimilés.", "links": [], "table": null}, {"text": "Le stockage et la manipulation de produits ou de déchets dangereux ou polluants, solides ou liquides sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles. Les stockages des déchets dangereux générés par l'exploitation susceptibles de contenir des substances polluantes sont réalisés sur des aires étanches et aménagées pour la récupération des eaux de ruissellement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'accès à l'installation de stockage est limité et contrôlé. L'installation de stockage est clôturée par un système en matériaux résistants d'une hauteur minimale de 2 mètres. La clôture est positionnée à une distance d'au moins 10 mètres de la zone à exploiter. Les accès au site sont équipés de systèmes qui sont fermés à clef en dehors des heures de travail. La clôture protège l'installation des agressions externes et empêche l'intrusion de personnes et de la faune.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - L'installation est équipée d'un instrument de pesage d'une portée maximale suffisante pour peser les véhicules apportant des déchets. Les voies d'accès à la zone à exploiter ou aux installations connexes imposent le passage des véhicules sur cet équipement, à l'exception des voies de secours.", "links": [], "table": null}, "outer_alineas": [{"text": "Ce dispositif est d'un modèle approuvé pour les transactions commerciales.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Toute canalisation de rejet à l'extérieur de l'installation est équipée d'un dispositif, synchronisé avec les rejets, mesurant le pH, la conductivité et la quantité d'effluents rejetés.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - L'installation est équipée d'un dispositif fixe de détection des rayonnements ionisants. Ce dispositif est implanté de telle manière que tous les déchets entrants soient contrôlés. Il est associé à un système informatique permettant l'autocontrôle et à un système d'alarme visuelle et sonore. L'alarme est réglée en fonction du bruit de fond radiologique local (BDF). L'alarme doit être réglée au maximum à 3 fois le BDF sur un terrain sédimentaire et à 2 fois le BDF sur un terrain cristallin.", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée d'une aire étanche de stationnement temporaire des véhicules dont le chargement a déclenché l'alarme décrite à l'alinéa précédent. Le véhicule ou, si possible, seulement sa benne est immobilisé tant qu'une équipe spécialisée en radioprotection n'a pas récupéré le(s) déchets(s) responsable(s) de cette radioactivité anormale. Si elle est nécessaire pour isoler la source, l'opération de déchargement sera réalisée sur une aire étanche afin d'éviter toute contamination.", "links": [], "table": null}, {"text": "L'exploitant dispose de moyens permettant de matérialiser sur cette aire un périmètre de sécurité avec une signalétique adaptée, établi avec un radiamètre portable, correspondant à un débit d'équivalent de dose de 0,5 µSv/h. La benne doit être protégée des intempéries afin d'éviter toute dispersion avant l'intervention de l'équipe spécialisée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. - Des moyens efficaces sont prévus pour lutter contre l'incendie et sont précisés dans l'arrêté préfectoral d'autorisation sur la base de l'étude de dangers du dossier de demande d'autorisation.", "links": [], "table": null}, "outer_alineas": [{"text": "A cette fin, une réserve de matériaux de recouvrement est disponible à proximité de la zone exploitée.", "links": [], "table": null}, {"text": "Si nécessaire, les bassins de stockage des eaux de ruissellement mentionnés à l'article 14 et les bassins de stockage de lixiviats traités conformes aux critères minimaux définis à l'annexe I peuvent également constituer une réserve d'eau d'extinction en cas d'incendie. Dans ce cas, ils sont équipés de dispositifs permettant le raccordement des moyens de secours internes et externes au site autorisant un débit de 60 m3/h pendant 2 heures. Leur niveau est maintenu de manière à répondre au volume et débit précités en préservant la capacité de stockage décennal mentionnée à l'article 14.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "Titre III : EXPLOITATION DE L'INSTALLATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Etat initial", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Avant la mise en service des installations, l'exploitant réalise une analyse de la qualité des eaux souterraines. Les prélèvements et analyses sont réalisés par un laboratoire agréé auprès du ministère chargé de l'environnement. Ce laboratoire est indépendant de l'exploitant.", "links": [], "table": null}, {"text": "Cette analyse porte sur les paramètres définis ci après :", "links": [], "table": null}, {"text": "- paramètres physico-chimiques : pH, potentiel d'oxydoréduction, conductivité, métaux totaux (Pb+Cu+Cr+Ni+Mn+Cd+Hg+Fe+As+Zn+Sn), NO2-, NO3-, NH4+, SO42-, NTK, Cl-, PO43-, K+, Ca2+, Mg2+, DCO, MES, COT, AOX, PCB, HAP, BTEX ;", "links": [], "table": null}, {"text": "- paramètres biologiques : DBO5 ;", "links": [], "table": null}, {"text": "- paramètres bactériologiques : Escherichia coli, bactéries coliformes, entérocoques, salmonelles ;", "links": [], "table": null}, {"text": "- autres paramètres : hauteur d'eau.", "links": [], "table": null}, {"text": "Les résultats d'analyse sont transmis à l'inspection des installations classées, au plus tard trois mois après la réalisation des prélèvements, et sont accompagnés des commentaires de l'exploitant.", "links": [], "table": null}, {"text": "L'exploitant de toute installation recevant des déchets biodégradables procède avant la première réception de déchets à une mesure de la qualité de l'air au droit du site. Le programme de mesures ainsi que les méthodes de mesures retenues sont spécifiées dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Un relevé topographique de la zone à exploiter et un plan d'exploitation sont réalisés préalablement à la première réception de déchets.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Contrôles préalables à la mise en service des équipements", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant spécifie le programme d'échantillonnage et d'analyse nécessaire à la vérification de la barrière de sécurité passive. Ce programme spécifie le tiers indépendant de l'exploitant sollicité pour la détermination du coefficient de perméabilité d'une formation géologique en place, de matériaux rapportés ou artificiellement reconstitués, et décrit explicitement les méthodes de contrôle prévues. L'exploitant transmet ce programme à l'inspection des installations classées pour avis, a minima trois mois avant l'engagement de travaux de construction du premier casier. En cas de modification du programme d'échantillonnage et d'analyse, l'exploitant transmet le programme modifié à l'inspection des installations classées pour avis, a minima trois mois avant l'engagement de travaux de construction de chaque casier concerné.", "links": [], "table": null}, {"text": "Le programme d'échantillonnage et d'analyse est réalisé selon les normes en vigueur.", "links": [], "table": null}, {"text": "Le début des travaux pour la réalisation de la barrière passive fait l'objet d'une information à l'inspection des installations classées. Pour chaque casier, les résultats des contrôles réalisés conformément aux dispositions des deux alinéas précédents par un organisme tiers de l'exploitant sont transmis au préfet avant la mise en service du casier Ils sont comparés aux objectifs de dimensionnement retenus par l'exploitant et sont accompagnés des commentaires nécessaires à leur interprétation.", "links": [], "table": null}, {"text": "L'exploitant joint aux résultats précités le relevé topographique du casier, après achèvement du fond de forme.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour le contrôle de la pose de la géomembrane, l'exploitant fait appel à un organisme tiers indépendant de l'exploitant. Il s'assure que les matériaux mis en place ne présentent pas de défaut de fabrication avant leur installation sur le site et procède à leur contrôle après leur positionnement.", "links": [], "table": null}, {"text": "Une inspection visuelle de la géomembrane est réalisée et complétée a minima par le contrôle des doubles soudures automatiques à canal central par mise sous pression et par le contrôle des soudures simples.", "links": [], "table": null}, {"text": "Les contrôles précités sont réalisés par un organisme tiers. L'exploitant met en place une procédure de réception des travaux d'étanchéité. Les résultats des contrôles sont conservés sur le site et tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Avant le début de l'exploitation de l'installation de stockage de déchets non dangereux, l'exploitant informe le préfet de la fin des travaux d'aménagement de l'installation par un dossier technique réalisé par un organisme tiers chargé d'établir la conformité de l'installation aux conditions fixées par le présent arrêté et l'arrêté préfectoral d'autorisation notamment l'existence :", "links": [], "table": null}, "outer_alineas": [{"text": "- de la géomembrane et du dispositif de drainage (article 9) ;", "links": [], "table": null}, {"text": "- des équipements de collecte et de stockage des lixiviats (article 11) ;", "links": [], "table": null}, {"text": "- du réseau de contrôle des eaux souterraines (article 13) ;", "links": [], "table": null}, {"text": "- de plusieurs fossés extérieurs de collecte, des bassins de stockage des eaux de ruissellement et de la procédure permettant de s'assurer de la réalisation d'une analyse avant rejet (article 14) ;", "links": [], "table": null}, {"text": "- des procédures et équipements permettant de respecter les conditions de l'article 16, du débroussaillement des abords du site (article 33) et du chapitre 4 du titre III (admission des déchets) ;", "links": [], "table": null}, {"text": "- d'une analyse initiale des eaux souterraines et du relevé topographique prévus à l'article 17 ;", "links": [], "table": null}, {"text": "- de la procédure de détection de la radioactivité visée à l'article 31.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Avant tout dépôt de déchets, le préfet fait procéder par l'inspection des installations classées à une visite du site afin de s'assurer de la fiabilité du dossier établi par l'organisme tiers. L'admission des déchets ne peut débuter que si le rapport conclut positivement sur la base des vérifications précitées.", "links": [], "table": null}, "outer_alineas": [{"text": "Avant l'exploitation de chaque nouveau casier, l'exploitant informe le préfet de la fin des travaux d'aménagement du casier par un dossier technique réalisé par un organisme tiers chargé d'établir la conformité de l'installation aux conditions fixées par le présent arrêté et l'arrêté préfectoral d'autorisation notamment l'existence :", "links": [], "table": null}, {"text": "- de la géomembrane et du dispositif de drainage (article 9) ;", "links": [], "table": null}, {"text": "- des équipements de collecte et de stockage des lixiviats (article 11).", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Avant tout dépôt de déchets dans un nouveau casier, le préfet fait procéder par l'inspection des installations classées à une visite du site afin de s'assurer de la fiabilité du dossier établi par l'organisme tiers. L'admission des déchets dans le casier ne peut débuter que si le rapport conclut positivement sur la base des vérifications précitées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - Pour chaque nouveau bassin de stockage des lixiviats, l'exploitant fait procéder au contrôle du parfait achèvement des travaux d'aménagement.", "links": [], "table": null}, "outer_alineas": [{"text": "Le contrôle précité est réalisé par un ou des organismes tiers, indépendants de l'exploitant. Le rapport de contrôle est transmis à l'inspection des installations classées accompagné des commentaires de l'exploitant avant la mise en service du bassin.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre III : Contrôles périodiques en cours d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'exploitant réalise, chaque mois, un contrôle du fonctionnement du réseau de collecte du biogaz. Il procède aux réglages éventuellement nécessaires à la mise en dépression de l'ensemble du réseau, compte tenu de l'évolution de la production de biogaz.", "links": [], "table": null}, "outer_alineas": [{"text": "Il dispose en permanence sur le site des moyens de contrôle portatifs permettant la mesure de la dépression de puits de collecte de biogaz.", "links": [], "table": null}, {"text": "Les résultats des contrôles précités sont tracés et tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}, {"text": "La qualité du biogaz capté est mesurée tous les mois a minima selon les modalités prévues à l'annexe II.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - L'exploitant établit un programme de contrôle et de maintenance préventive des installations de valorisation et de destruction du biogaz et des organes associés. Ce programme spécifie, pour chaque contrôle prévu, les critères qui permettent de considérer que le dispositif ou l'organe contrôlé est apte à remplir sa fonction, en situation d'exploitation normale, accidentelle ou incidentelle. Le délai entre deux vérifications d'un même dispositif est précisé dans l'arrêté préfectoral.", "links": [], "table": null}, "outer_alineas": [{"text": "Les résultats des contrôles et les relevés réalisés sont tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}, {"text": "Le contrôle des installations de traitement du biogaz est assuré a minima selon les modalités prévues à l'annexe II.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les équipements de destruction du biogaz sont contrôlés par un laboratoire agréé annuellement ou après 4 500 heures de fonctionnement si ces installations fonctionnent moins de 4 500 heures par an. Ils sont conçus de manière à assurer que les gaz de combustion soient portés à 900 °C pendant au moins 0,3 seconde. Ils sont munis des dispositifs de mesure en continu de cette température.", "links": [], "table": null}, "outer_alineas": [{"text": "La qualité du gaz rejeté par les équipements d'élimination du biogaz n'excède pas :", "links": [], "table": null}, {"text": "SO2 (si flux supérieur à 25 kg/h) : 300 mg/Nm3 ;", "links": [], "table": null}, {"text": "CO : 150 mg/Nm3.", "links": [], "table": null}, {"text": "Les résultats des analyses et le temps de fonctionnement des installations de destruction du biogaz sont tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}, {"text": "Les concentrations en polluants sont exprimées par m3 rapportées à des conditions normalisées de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz secs) à 11 % d'oxygène.", "links": [], "table": null}, {"text": "Les valeurs limites de rejet s'imposent à des prélèvements, mesures ou analyses moyens réalisés sur une durée qui est fonction des caractéristiques de l'effluent contrôlé, de l'appareil utilisé et du polluant, et voisine d'une demi-heure.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Au plus tard deux ans après la première réception de déchets biodégradables, l'exploitant de toute installation recevant des déchets biodégradables réalise une cartographie des émissions diffuses de méthane à travers les couvertures temporaires ou définitives mises en place.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas où ces émissions révèlent un défaut d'efficacité du dispositif de collecte du biogaz, l'exploitant prend les actions correctives appropriées dans un délai inférieur à 6 mois. L'efficacité de ces actions correctives est vérifiée par un nouveau contrôle réalisé selon la même méthode au plus tard deux ans après la mesure précédente. L'ensemble des résultats de mesures et des actions correctives est transmis à l'inspection des installations classées au plus tard trois mois après leur réalisation.", "links": [], "table": null}, {"text": "Dans le cas où la cartographie des émissions diffuses de méthane ne révèle pas de défaut d'efficacité du système de collecte du biogaz, elle est renouvelée tous les cinq ans jusqu'à la fin de la période de post-exploitation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'exploitant établit un programme de contrôle et de maintenance préventive des systèmes de collecte, de stockage et de traitement des lixiviats. Ce programme spécifie, pour chaque contrôle prévu, les critères qui permettent de considérer que le dispositif ou l'organe contrôlé est apte à remplir sa fonction, en situation d'exploitation normale, accidentelle ou incidentelle.", "links": [], "table": null}, "outer_alineas": [{"text": "Les résultats des contrôles réalisés sont tracés et tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - L'exploitant tient également à jour un registre sur lequel il reporte une fois par mois :", "links": [], "table": null}, "outer_alineas": [{"text": "- le relevé de la hauteur de lixiviats dans les puits de collecte des lixiviats ou dispositif équivalent ;", "links": [], "table": null}, {"text": "- la hauteur de lixiviats dans le bassin de collecte ;", "links": [], "table": null}, {"text": "- les quantités d'effluents rejetés ;", "links": [], "table": null}, {"text": "- dans le cas d'une collecte non gravitaire des lixiviats, l'exploitant relève une fois par mois les volumes de lixiviats pompés.", "links": [], "table": null}, {"text": "Le registre est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les données météorologiques sont enregistrées et tenues à la disposition de l'inspection des installations classées. Elles comportent la pluviométrie, la température, l'ensoleillement, l'évaporation, l'humidité relative de l'air et la direction et force des vents. Ces données météorologiques, à défaut d'instrumentation sur site, sont recherchées auprès de la station météorologique locale la plus représentative du site.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - Lorsque les lixiviats sont traités dans une installation externe, conformément au point 3 de la hiérarchie de traitement de l'article 11, l'exploitant s'assure, avant tout envoi des lixiviats, de la conformité de la qualité des lixiviats avec le cahier des charges de cette installation de traitement.", "links": [], "table": null}, "outer_alineas": [{"text": "La composition physico-chimique des lixiviats stockés dans le bassin de collecte est contrôlée tous les trimestres selon les modalités prévues à l'annexe II.", "links": [], "table": null}, {"text": "Au moins une fois par an, les mesures mentionnées au paragraphe précédent sont effectuées par un organisme agréé auprès du ministère chargé de l'environnement. Cet organisme est indépendant de l'exploitant.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses rejets. Ce programme est détaillé dans l'arrêté préfectoral d'autorisation. Il comprend au minimum le contrôle des lixiviats, des rejets gazeux et des eaux de ruissellement, selon les modalités définies en annexe II.", "links": [], "table": null}, {"text": "Les résultats des mesures sont transmis à l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté, accompagnés des informations sur les causes des dépassements constatés ainsi que sur les actions correctives mises en œuvre ou envisagées, selon une fréquence déterminée par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Au moins une fois par an, les mesures précisées par le programme de surveillance sont effectuées par un organisme agréé par le ministre chargé de l'environnement ou choisi en accord avec l'inspection des installations classées.", "links": [], "table": null}, {"text": "Par ailleurs, l'inspection des installations classées peut demander à tout moment la réalisation de prélèvements et analyses d'effluents liquides ou gazeux, de déchets ou de sol, ainsi que l'exécution de mesures de niveaux sonores. Les frais occasionnés sont à la charge de l'exploitant. Une convention avec un tiers indépendant de l'exploitant peut définir les modalités de réalisation de ces contrôles inopinés à la demande de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Tous les résultats de ces contrôles sont archivés par l'exploitant jusqu'à la fin de la période de surveillance des milieux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant réalise, en période de basses eaux et de hautes eaux, a minima tous les six mois, une analyse des eaux souterraines sur les paramètres définis ci-après :", "links": [], "table": null}, {"text": "- physico-chimiques suivants : pH, potentiel d'oxydoréduction, résistivité, conductivité, métaux totaux (Pb+Cu+Cr+Ni+Mn+Cd+Hg+Fe+As+Zn+Sn), NO2-, NO3-, NH4+, SO42-, NTK, Cl-, PO43-, K+, Ca2+, Mg2+, DCO, MES, COT, AOX, PCB, HAP, BTEX ;", "links": [], "table": null}, {"text": "- paramètres biologiques : DBO5 ;", "links": [], "table": null}, {"text": "- paramètres bactériologiques : Escherichia coli, bactéries coliformes, entérocoques, salmonelles ;", "links": [], "table": null}, {"text": "- autres paramètres : hauteur d'eau.", "links": [], "table": null}, {"text": "Tous les cinq ans, l'exploitant réalise une analyse de la radioactivité par spectrométrie gamma afin de contrôler le bruit de fond radiologique des radionucléides présents dans les eaux souterraines. Cette analyse est réalisée soit par un laboratoire agréé par l'autorité de sûreté nucléaire, soit par l'institut de radioprotection et de sûreté nucléaire.", "links": [], "table": null}, {"text": "Les prélèvements et analyses sont réalisés par un laboratoire agréé auprès du ministère chargé de l'environnement. Ce laboratoire est indépendant de l'exploitant.", "links": [], "table": null}, {"text": "Les résultats des analyses des eaux souterraines sont tenus à la disposition de l'inspection des installations classées et sont présentés dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive significative des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}, {"text": "En cas d'évolution significative de la qualité des eaux souterraines en aval de l'installation, l'exploitant procède au plus tard trois mois après le prélèvement précédent à de nouvelles mesures sur le paramètre en question.", "links": [], "table": null}, {"text": "En cas de confirmation du résultat, l'exploitant établit et met en œuvre les mesures nécessaires pour identifier son origine et apporter les actions correctives nécessaires. Ces mesures sont communiquées à l'inspection des installations classées avant leur réalisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A minima une fois par an, l'exploitant met à jour les relevés topographiques et évalue les capacités d'accueil de déchets disponibles restantes. Ces informations sont tenues à la disposition de l'inspection des installations classées et sont présentées dans le rapport annuel d'activité prévu à l'article 26 du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant adresse à l'inspection des installations classées un rapport annuel d'activité comportant une synthèse des mesures et contrôles réalisés sur le site pendant l'année écoulée et, plus généralement, tout élément d'information pertinent sur l'exploitation de l'installation de stockage.", "links": [], "table": null}, {"text": "L'exploitant adresse le rapport annuel d'activité à la commission de suivi de site.", "links": [], "table": null}, {"text": "Plus généralement, l'exploitant informe immédiatement l'inspection des installations classées en cas d'accident et lui indique toutes les mesures prises à titre conservatoire.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Admission des déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour être admis dans une installation de stockage les déchets satisfont :", "links": [], "table": null}, {"text": "- à la procédure d'information préalable visée à l'article 28 ou à la procédure d'acceptation préalable visée à l'article 29 ;", "links": [], "table": null}, {"text": "- à la production d'une attestation du producteur justifiant, pour les déchets non dangereux ultimes, d'une opération préalable de collecte séparée ou de tri en vue d'une valorisation matière ou d'une valorisation énergétique ;", "links": [], "table": null}, {"text": "- au contrôle à l'arrivée sur le site visé à l'article 30.", "links": [], "table": null}, {"text": "Il est interdit de procéder à une dilution ou à un mélange des déchets dans le seul but de satisfaire aux critères d'admission des déchets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets municipaux classés comme non dangereux, les fractions non dangereuses collectées séparément des déchets ménagers et les matériaux non dangereux de même nature provenant d'autres origines sont soumis à la seule procédure d'information préalable définie au présent article ainsi qu'à la production de l'attestation du producteur telle que définie à l'article précédent.", "links": [], "table": null}, {"text": "Avant d'admettre un déchet dans son installation et en vue de vérifier son admissibilité, l'exploitant demande au producteur de déchets, à la (ou aux) collectivité(s) de collecte ou au détenteur une information préalable sur la nature de ce déchet. Cette information préalable est renouvelée tous les ans et conservée au moins cinq ans par l'exploitant.", "links": [], "table": null}, {"text": "L'information préalable contient les éléments nécessaires à la caractérisation de base définie au point 1 de l'annexe III. Si nécessaire, l'exploitant sollicite des informations complémentaires.", "links": [], "table": null}, {"text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées le recueil des informations préalables qui lui ont été adressées et précise, le cas échéant, dans ce recueil les motifs pour lesquels il a refusé l'admission d'un déchet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non visés à l'article précédent sont soumis à la procédure d'acceptation préalable définie au présent article. Cette procédure comprend deux niveaux de vérification : la caractérisation de base et la vérification de la conformité.", "links": [], "table": null}, {"text": "Le producteur ou le détenteur du déchet fait en premier lieu procéder à la caractérisation de base du déchet définie au point 1 de l'annexe III. Le producteur ou le détenteur du déchet fait procéder ensuite, et au plus tard un an après la réalisation de la caractérisation de base, à la vérification de la conformité. Cette vérification de la conformité est à renouveler au moins une fois par an. Elle est définie au point 2 de l'annexe III.", "links": [], "table": null}, {"text": "Un déchet n'est admis dans une installation de stockage qu'après délivrance par l'exploitant au producteur ou au détenteur du déchet d'un certificat d'acceptation préalable. Ce certificat est établi au vu des résultats de la caractérisation de base et, si celle-ci a été réalisée il y a plus d'un an, de la vérification de la conformité. La durée de validité d'un tel certificat est d'un an au maximum.", "links": [], "table": null}, {"text": "Pour tous les déchets soumis à la procédure d'acceptation préalable, l'exploitant précise lors de la délivrance du certificat la liste des critères d'admission retenus parmi les paramètres pertinents définis au point 1 d de l'annexe III. Le certificat d'acceptation préalable est soumis aux mêmes règles de délivrance, de refus, de validité, de conservation et d'information de l'inspection des installations classées que l'information préalable à l'admission des déchets.", "links": [], "table": null}, {"text": "Pour les installations de stockage internes, le certificat d'acceptation préalable n'est pas requis dès lors qu'une procédure interne de gestion de la qualité dans la gestion des déchets est mise en place. Toutefois, les essais de caractérisation de base et de vérification de la conformité tels que définis aux points 1 et 2 de l'annexe III restent nécessaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Lors de l'arrivée des déchets sur le site, l'exploitant :", "links": [], "table": null}, "outer_alineas": [{"text": "- vérifie l'existence d'une information préalable en conformité avec l'article 28 ou d'un certificat d'acceptation préalable en conformité avec l'article 29 en cours de validité ;", "links": [], "table": null}, {"text": "- vérifie, le cas échéant, les documents requis par le règlement (CE) n° 1013/2006 du Parlement européen et du Conseil du 14 juin 2006 concernant les transferts de déchets ;", "links": [], "table": null}, {"text": "- réalise une pesée ;", "links": [], "table": null}, {"text": "- réalise un contrôle visuel lors de l'admission sur site ou lors du déchargement, et un contrôle de non-radioactivité du chargement. Pour certains déchets, ces contrôles sont pratiqués sur la zone d'exploitation préalablement à la mise en place des déchets, selon les modalités définies par l'arrêté préfectoral d'autorisation ;", "links": [], "table": null}, {"text": "- délivre un accusé de réception écrit pour chaque livraison admise sur le site.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Dans le cas de flux importants et uniformes de déchets en provenance d'un même producteur, la nature et la fréquence des vérifications réalisées sur chaque chargement sont déterminées en fonction des procédures de surveillance appliquées par ailleurs sur l'ensemble de la filière d'élimination.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les déchets stockés par un producteur de déchets dans une installation de stockage dont il est l'exploitant et dans la mesure où il dispose d'une procédure interne de gestion de la qualité dans la gestion de ses déchets, cette vérification peut s'effectuer au point de départ des déchets et les documents requis peuvent ne pas être exigés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - En cas de non-présentation d'un des documents requis ou de non-conformité du déchet reçu avec le déchet annoncé, l'exploitant informe sans délai le producteur, la (ou les) collectivité(s) en charge de la collecte ou le détenteur du déchet. Le chargement est alors refusé, en partie ou en totalité. L'exploitant de l'installation de stockage adresse dans les meilleurs délais, et au plus tard quarante-huit heures après le refus, une copie de la notification motivée du refus du chargement, au producteur, à la (ou aux) collectivité(s) en charge de la collecte ou au détenteur du déchet, au préfet du département du producteur du déchet et au préfet du département dans lequel est située l'installation de traitement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit une procédure « détection de radioactivité » relative à la conduite à tenir en cas de déclenchement du dispositif de détection et il organise des formations de sensibilisation sur la radioactivité et la radioprotection pour le personnel du site, sans préjudice des dispositions applicables aux travailleurs qui relèvent du code du travail.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 344, "content_size": 15}], "table": null}, {"text": "La procédure visée à l'alinéa précédent mentionne notamment :", "links": [], "table": null}, {"text": "- les mesures de radioprotection en termes d'organisation, de moyens et de méthodes à mettre en œuvre en cas de déclenchement du dispositif de détection ;", "links": [], "table": null}, {"text": "- les procédures d'alerte avec les numéros de téléphone des secours extérieurs et de l'organisme compétant en radioprotection devant intervenir ;", "links": [], "table": null}, {"text": "- les dispositions prévues pour l'entreposage des déchets dans l'attente de leur gestion.", "links": [], "table": null}, {"text": "Toute détection fait l'objet d'une recherche sur l'identité du producteur et d'une information immédiate de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le chargement ayant provoqué le déclenchement du dispositif de contrôle de la radioactivité reste sur le site tant qu'une équipe spécialisée en radioprotection (CMIR, IRSN, organismes agréés par l'ASN) n'est pas intervenue pour séparer le(s) déchet(s) à l'origine de l'anomalie radioactive du reste du chargement. Une fois le(s) déchet(s) incriminé(s) retiré(s) du chargement, le reste du chargement peut poursuivre son circuit de gestion classique après un dernier contrôle.", "links": [], "table": null}, {"text": "Tant que l'équipe spécialisée en radioprotection n'est pas intervenue, l'exploitant isole le chargement sur l'aire mentionnée à l'article 16-IV en mettant en place un périmètre de sécurité correspondant à un débit d'équivalent de dose de 0,5 µSv/h.", "links": [], "table": null}, {"text": "L'organisme compétent en radioprotection doit identifier sa nature, caractériser les radionucléides présents, mettre en sécurité le(s) déchet(s) incriminé(s), puis le(s) entreposer temporairement dans un local sécurisé sur le site, permettant d'éviter tout débit d'équivalent de dose supérieur à 0,5 µSv/h au contact des parois extérieures.", "links": [], "table": null}, {"text": "Suivant la nature des radionucléides présents dans le déchet, le déchet pourra être traité dans la filière adaptée :", "links": [], "table": null}, {"text": "- s'il s'agit de radionucléides à période radioactive très courte ou courte (< 100 jours), en général d'origine médicale, le déchet peut être laissé en décroissance sur place pendant une durée qui dépendra de la période radioactive des radionucléides présents puis éliminé par la filière conventionnelle adaptée quand son caractère radioactif aura disparu ;", "links": [], "table": null}, {"text": "- s'il s'agit de radionucléides à période radioactive moyenne ou longue (> 100 jours), le déchet est géré dans une filière d'élimination spécifique, soit des déchets radioactifs avec l'ANDRA, soit de déchets à radioactivité naturelle renforcée avec une installation de stockage de déchets qui les accepte.", "links": [], "table": null}, {"text": "Le déchet est placé dans un container adapté, isolé des autres sources de dangers, évitant toute dissémination ou si possible, directement dans un colis permettant sa récupération par l'ANDRA. Ce container ou colis est placé dans un local sécurisé qui comporte a minima une porte fermée à clef, une détection incendie, un système de ventilation et, lorsque des déchets radioactifs sont présents, une signalisation adaptée.", "links": [], "table": null}, {"text": "La prise en charge et l'élimination du déchet radioactif ne peuvent être réalisés par l'ANDRA qu'après une caractérisation et un conditionnement répondant aux critères de l'ANDRA. Cette prise en charge peut prendre plusieurs mois afin de prendre en compte les modalités administratives, les modalités de conditionnement spécifique pour l'acceptation dans une installation de stockage de déchets radioactifs de l'ANDRA et les modalités d'emballage spécifique pour le déchet et son transport dans les conditions de l'accord européen relatif au transport de marchandises dangereuses par route (ADR) avec un chauffeur ayant un permis classe 7.", "links": [], "table": null}, {"text": "La division locale de l'Autorité de sûreté nucléaire (ASN) doit être informée de toute découverte de déchets radioactifs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées un registre des admissions, un registre des refus et un registre des documents d'accompagnement des déchets (information préalable et résultats de caractérisation de base ou du contrôle de conformité).", "links": [], "table": null}, {"text": "En complément des prescriptions générales applicables aux registres des installations de traitement de déchets, l'exploitant consigne sur le registre des admissions, pour chaque véhicule apportant des déchets :", "links": [], "table": null}, {"text": "- le résultat des contrôles d'admission (contrôle visuel et contrôle des documents d'accompagnement des déchets) ;", "links": [], "table": null}, {"text": "- la date de délivrance de l'accusé de réception ou de la notification de refus et, le cas échéant, le motif du refus.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre V : Conduite d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Afin de limiter les entrées d'eaux pluviales au sein du massif de déchets et les éventuelles émissions gazeuses, la superficie de la zone en cours d'exploitation est inférieure ou égale à 7 000 m2. Cette superficie peut être adaptée par arrêté préfectoral notamment pour des motifs de sécurité de la circulation en sécurité.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Le mode de stockage permet de limiter les envols de déchets et d'éviter leur dispersion sur les voies publiques et les zones environnantes. Si nécessaire, l'exploitant met en place un système, adapté à la configuration du site, qui permet de limiter les envols et de capter les éléments légers néanmoins envolés. Il procède régulièrement au nettoyage des abords de l'installation.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant dispose en permanence d'une réserve de matériaux de recouvrement au moins égale à la quantité utilisée pour 15 jours d'exploitation. L'arrêté préfectoral d'autorisation précise les modalités de mise en place des déchets, la fréquence et le mode de leur recouvrement et la quantité minimale de matériaux de recouvrement qui doit être présente sur le site. L'exploitant tient à la disposition de l'inspection des installations classées le bilan matière des matériaux de recouvrement.", "links": [], "table": null}, {"text": "Afin d'empêcher tout envol de déchets ou de limiter les odeurs, les déchets biodégradables stockés dans un casier sont recouverts par des matériaux ou des déchets non dangereux ou inertes ne présentant pas de risque d'envol et d'odeurs. Le compost non conforme aux normes en vigueur, les mâchefers ou les déchets de sédiments non dangereux peuvent être notamment utilisés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Tout brûlage de déchets à l'air libre est strictement interdit.", "links": [], "table": null}, "outer_alineas": [{"text": "Les abords du site sont débroussaillés de manière à éviter la diffusion éventuelle d'un incendie s'étant développé sur le site ou, à l'inverse, les conséquences d'un incendie extérieur sur le stockage.", "links": [], "table": null}, {"text": "L'exploitant établit une procédure relative à la conduite à tenir en cas d'incendie sur l'installation et organise des formations de sensibilisation au risque incendie pour le personnel du site, sans préjudice des dispositions applicables aux travailleurs qui relèvent du code du travail.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 272, "content_size": 15}], "table": null}], "sections": []}, {"title": {"text": "IV. - Toutes dispositions sont prises pour éviter la formation d'aérosols.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. - Toute humidification des déchets autre que celle visée au chapitre 4 du titre V est interdite. L'aspersion des lixiviats est interdite.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "VI. - Les activités de tri, chiffonnage et récupération des déchets sont interdites sur la zone en cours d'exploitation. Elles ne peuvent être pratiquées sur le site que sur une aire spécialement aménagée et disposant de prescriptions techniques appropriées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "VII. - L'exploitant prend les mesures nécessaires pour lutter contre la prolifération des rongeurs, des insectes et des oiseaux, en particulier, pour ces derniers, au voisinage des aérodromes, dans le respect des textes relatifs à la protection des espèces.", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est exploitée de façon que son fonctionnement ne puisse être à l'origine de bruits aériens ou de vibrations mécaniques susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une gêne pour sa tranquillité.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "Titre IV : FIN D'EXPLOITATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tout casier est muni dès la fin de sa période d'exploitation d'une couverture intermédiaire dont l'objectif est la limitation des infiltrations d'eaux pluviales et la limitation des émissions gazeuses. Cette couverture est constituée d'une couverture minérale d'épaisseur de 0,5 mètre constituée de matériaux inertes d'une perméabilité inférieure à 1.10-7 m/s. La couverture intermédiaire est mise sur tout casier n avant la mise en exploitation du casier n + 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Au plus tard deux ans après la fin d'exploitation, tout casier est recouvert d'une couverture finale. Au plus tard neuf mois avant la mise en place de la couverture finale d'un casier, l'exploitant transmet au préfet le programme des travaux de réaménagement final de cette zone. Le préfet notifie à l'exploitant son accord pour l'exécution des travaux, ou le cas échéant, impose des prescriptions complémentaires.", "links": [], "table": null}, {"text": "La couverture finale est composée, du bas vers le haut de :", "links": [], "table": null}, {"text": "- une couche d'étanchéité ;", "links": [], "table": null}, {"text": "- une couche de drainage des eaux de ruissellement composée de matériaux naturels d'une épaisseur minimale de 0,5 mètre ou de géosynthétiques ;", "links": [], "table": null}, {"text": "- une couche de terre de revêtement d'une épaisseur minimale d'un mètre.", "links": [], "table": null}, {"text": "L'exploitant spécifie le programme d'échantillonnage et d'analyse nécessaire à la vérification de l'épaisseur et de la perméabilité de la couverture finale. Ce programme, valable pour l'ensemble des futures surfaces à couvrir, spécifie le tiers indépendant de l'exploitant pour la détermination de ce coefficient de perméabilité et décrit explicitement les méthodes de contrôle prévues. Il est transmis à l'inspection des installations classées, a minima trois mois avant l'engagement de travaux de mise en place de la couverture finale. Si la couche d'étanchéité est une géomembrane, l'exploitant justifie de la mise en œuvre de bonnes pratiques en termes de pose pour assurer son efficacité. Pour chaque casier, les résultats des contrôles sont tenus à la disposition de l'inspection des installations classées trois mois après la mise en place de la couche d'étanchéité.", "links": [], "table": null}, {"text": "Les travaux de revégétalisation sont engagés dès l'achèvement des travaux de mise en place de la couverture finale, selon les modalités décrites par l'arrêté préfectoral d'autorisation. La flore utilisée est autochtone et non envahissante, elle permet de maintenir l'intégrité de la couche d'étanchéité, notamment avec un enracinement compatible avec l'épaisseur de la couche de terre de revêtement et l'usage futur du site.", "links": [], "table": null}, {"text": "Les dispositions de cet article peuvent être adaptées par le préfet sur demande de l'exploitant, sous réserve que les dispositions constructives prévues garantissent une efficacité équivalente à celle qui résulte de la mise en œuvre des prescriptions de cet article. En tout état de cause, la somme de l'épaisseur de la couche de drainage des eaux de ruissellement et de celle de la couche de terre de revêtement est supérieure à 0,8 mètre.", "links": [], "table": null}, {"text": "Au plus tard six mois après la mise en place de la couverture finale d'un casier, l'exploitant confirme l'exécution des travaux et transmet au préfet le plan topographique de l'installation et un mémoire descriptif des travaux réalisés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses rejets pendant la période de suivi long terme. Ce programme comprend au minimum le contrôle des lixiviats, des rejets gazeux et des eaux de ruissellement, selon les modalités définies en annexe II, et de la qualité des eaux souterraines.", "links": [], "table": null}, {"text": "Les résultats des mesures sont transmis à l'inspection des installations classées chaque année, accompagnés des informations sur les causes des dépassements constatés ainsi que sur les actions correctives mises en œuvre ou envisagées.", "links": [], "table": null}, {"text": "Tous les résultats de ces contrôles sont archivés par l'exploitant jusqu'à la fin de la période de surveillance des milieux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dès la fin de d'exploitation d'un casier, un programme de suivi post-exploitation est mis en place. Ce programme permet le respect des obligations suivantes :", "links": [], "table": null}, {"text": "- la clôture et la végétation présentes sur le site sont maintenues et entretenues ;", "links": [], "table": null}, {"text": "- l'article 21 concernant le contrôle des équipements de collecte et traitement du biogaz s'applique jusqu'au passage en gestion passive du biogaz ;", "links": [], "table": null}, {"text": "- l'article 22 concernant le contrôle des équipements de collecte et de traitement des lixiviats s'applique jusqu'au passage en gestion passive des lixiviats ;", "links": [], "table": null}, {"text": "- les articles 23, 24 et 25 (hors capacités d'accueil de déchets disponibles restantes) concernant respectivement la surveillance des rejets dans le milieu, la surveillance de la qualité des eaux souterraines et le relevé topographique s'appliquent durant toute la période ;", "links": [], "table": null}, {"text": "- la fréquence des contrôles prévue à ces articles est adaptée selon les fréquences suivantes :", "links": [], "table": null}, {"text": "- volumes des lixiviats collectés : semestriel ;", "links": [], "table": null}, {"text": "- composition des lixiviats collectés : semestriel ;", "links": [], "table": null}, {"text": "- composition du biogaz CH4, CO2, O2, H2S : semestriel.", "links": [], "table": null}, {"text": "Cinq ans après le début de la période de post-exploitation, l'exploitant établit et transmet au préfet un rapport de synthèse des mesures réalisées dans le cadre du programme de suivi post-exploitation accompagné de ses commentaires. Sur cette base, l'exploitant peut proposer des travaux complémentaires de réaménagement final du casier.", "links": [], "table": null}, {"text": "Le cas échéant, le préfet notifie à l'exploitant son accord pour l'exécution des travaux. Sur la base du rapport de synthèse et de l'éventuelle proposition de travaux complémentaires, le préfet peut définir une modification du programme de suivi post-exploitation par arrêté complémentaire.", "links": [], "table": null}, {"text": "Dix ans après le début de la période de post-exploitation, l'exploitant établit et transmet au préfet un rapport de synthèse des mesures réalisées dans le cadre du programme de suivi post-exploitation, accompagné de ses commentaires.", "links": [], "table": null}, {"text": "Vingt ans après le début de la période de post-exploitation, l'exploitant arrête les équipements de collecte et de traitement des effluents encore en place. Après une durée d'arrêt comprise entre six mois et deux ans, l'exploitant :", "links": [], "table": null}, {"text": "- mesure les émissions diffuses d'effluents gazeux ;", "links": [], "table": null}, {"text": "- mesure la qualité des lixiviats ;", "links": [], "table": null}, {"text": "- contrôle la stabilité fonctionnelle, notamment en cas d'utilisation d'une géomembrane.", "links": [], "table": null}, {"text": "L'exploitant adresse au préfet un rapport reprenant les résultats des mesures et contrôle réalisés et les compare à ceux obtenus lors des mesures réalisées avant la mise en exploitation de l'installation, aux hypothèses prises en compte dans l'étude d'impact, aux résultats des mesures effectuées durant la période de post-exploitation écoulée.", "links": [], "table": null}, {"text": "Sur la base du rapport mentionné à l'alinéa précédent, l'exploitant peut proposer au préfet de mettre fin à la période de post-exploitation ou de la prolonger. En cas de prolongement, il peut proposer des modifications à apporter aux équipements de gestion des effluents encore en place.", "links": [], "table": null}, {"text": "Pour demander la fin de la période de post-exploitation, l'exploitant transmet au préfet un rapport qui :", "links": [], "table": null}, {"text": "- démontre le bon état du réaménagement final et notamment sa conformité à l'article 35 ;", "links": [], "table": null}, {"text": "- démontre l'absence d'impact sur l'air et sur les eaux souterraines et superficielles ;", "links": [], "table": null}, {"text": "- fait un état des lieux des équipements existants, des équipements qu'il souhaite démanteler et des dispositifs de gestion passive des effluents mis en place.", "links": [], "table": null}, {"text": "Le préfet valide la fin de la période de post-exploitation, sur la base du rapport transmis, par un arrêté préfectoral de fin de post-exploitation pris dans les formes prévues à l'article R. 512-33 du code de l'environnement qui :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=&categorieLien=cid", "position": 180, "content_size": 44}], "table": null}, {"text": "- prescrit les mesures de surveillance des milieux prévues à l'article 38 ;", "links": [], "table": null}, {"text": "- lève l'obligation de la bande d'isolement prévue à l'article 7 ;", "links": [], "table": null}, {"text": "- autorise l'affectation de la zone réaménagée aux usages compatibles avec son réaménagement, sous condition de mise en place de servitudes d'utilité publique définissant les restrictions d'usage du sol.", "links": [], "table": null}, {"text": "Si le rapport fourni par l'exploitant ne permet pas de valider la fin de la période de post-exploitation, la période de post-exploitation est prolongée de cinq ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La période de surveillance des milieux débute à la notification de l'arrêté préfectoral actant la fin de la période de post-exploitation et précisant les mesures de suivi de ces milieux. Elle dure cinq années.", "links": [], "table": null}, {"text": "A l'issue de cette période quinquennale, un rapport de surveillance est transmis au préfet et aux maires des communes concernées. Si les données de surveillance des milieux ne montrent pas de dégradation des paramètres contrôlés tant du point de vue de l'air que des eaux souterraines et, au vu des mesures de surveillance prescrites, en cas d'absence d'évolution d'impact au vu des mesures de surveillance prescrites, sans discontinuité des paramètres de suivi de ces milieux pendant cinq ans, le préfet prononce la levée de l'obligation des garanties financières et la fin des mesures de surveillance des milieux par arrêté préfectoral pris dans les formes prévues à l'article R. 512-31 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 671, "content_size": 44}], "table": null}, {"text": "Si le rapport fourni par l'exploitant ne permet pas de valider la fin de la surveillance des milieux, la période de surveillance des milieux est reconduite pour cinq ans.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre V : DISPOSITIONS RELATIVES À CERTAINS CASIERS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Dispositions spécifiques aux casiers dédiés aux déchets de matériaux de construction contenant de l'amiante", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets de matériaux de construction contenant de l'amiante sont admis dans une installation de stockage de déchets non dangereux dans des casiers mono-déchets dédiés, sous réserve qu'ils ne contiennent pas de substance dangereuse autre que l'amiante.", "links": [], "table": null}, {"text": "Les casiers dédiés au stockage de déchets de matériaux de construction contenant de l'amiante ne sont pas soumis aux dispositions des articles 8 à 12, l'article 16-III, les articles 18, 19, 21, 22, 36 et 37. Si, sur la base d'une évaluation des risques pour l'environnement, l'exploitant établit que l'exploitation des casiers dédiés au stockage de déchets de matériaux de construction contenant de l'amiante n'entraîne aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les durées prescrites fixées aux articles 35 et 38 peuvent être adaptées.", "links": [], "table": null}, {"text": "La bande d'isolement de 200 mètres peut être réduite à 100 mètres pour les casiers de stockage recevant uniquement des déchets de matériaux de construction contenant de l'amiante.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les casiers mono-déchets dédiés au stockage de déchets de matériaux de construction contenant de l'amiante, la protection du sol, des eaux souterraines et de surface est assurée par une barrière géologique dite « barrière de sécurité passive » constituée du terrain naturel en l'état répondant aux critères suivants :", "links": [], "table": null}, {"text": "- le fond des casiers de stockage présente une perméabilité inférieure à 1.10-7 m/s sur au moins 1 mètre d'épaisseur ;", "links": [], "table": null}, {"text": "- les flancs des casiers de stockage présentent une perméabilité inférieure à 1.10-7 m/s sur au moins 0,5 mètre d'épaisseur.", "links": [], "table": null}, {"text": "La géométrie des flancs est déterminée de façon à assurer un coefficient de stabilité suffisant et à ne pas altérer l'efficacité de la barrière passive. L'étude de stabilité est jointe au dossier de demande d'autorisation d'exploiter.", "links": [], "table": null}, {"text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que l'installation dédiée au stockage de déchets de matériaux de construction contenant de l'amiante n'entraîne aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, les exigences mentionnées aux alinéas précédents peuvent être assouplies en conséquence par arrêté préfectoral.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les déchets de matériaux de construction contenant de l'amiante, l'exploitant indique dans le registre des admissions, en plus des éléments indiqués à l'article 32 :", "links": [], "table": null}, {"text": "- le numéro du ou des bordereaux de suivi de déchets d'amiante ;", "links": [], "table": null}, {"text": "- le nom et l'adresse de l'expéditeur initial, et le cas échéant son numéro SIRET ;", "links": [], "table": null}, {"text": "- le nom et l'adresse des installations dans lesquelles les déchets ont été préalablement entreposés ;", "links": [], "table": null}, {"text": "- l'identification du casier dans lequel les déchets ont été entreposés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le déchargement, l'entreposage éventuel et le stockage des déchets de matériaux de construction contenant de l'amiante sont organisés de manière à prévenir le risque d'envol de poussières d'amiante.", "links": [], "table": null}, {"text": "A cette fin et conformément à la réglementation sur le travail, une zone de dépôt adaptée à ces déchets est aménagée. Elle est équipée, si nécessaire, d'un dispositif d'emballage permettant de conditionner les déchets des particuliers réceptionnés non emballés.", "links": [], "table": null}, {"text": "Ces déchets conditionnés en palettes, en racks ou en grands récipients pour vrac souples sont déchargés avec précaution à l'aide de moyens adaptés tel qu'un chariot élévateur, en veillant à prévenir une éventuelle libération de fibres. Les opérations de déversement direct au moyen d'une benne sont interdites.", "links": [], "table": null}, {"text": "Les déchets de matériaux de construction contenant de l'amiante sont stockés avec leur conditionnement dans des casiers dédiés.", "links": [], "table": null}, {"text": "Un contrôle visuel des déchets est réalisé à l'entrée du site et lors du déchargement du camion. L'exploitant vérifie que le type de conditionnement utilisé (palettes, racks, grands récipients pour vrac…) permet de préserver l'intégrité de l'amiante durant sa manutention vers le casier et que l'étiquetage « amiante » imposé par le décret n° 88-466 du 28 avril 1988 est bien présent. Les déchets ainsi conditionnés peuvent être admis sans essai.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000316211&categorieLien=cid", "position": 333, "content_size": 33}], "table": null}, {"text": "Lors de la présentation de déchets contenant de l'amiante, l'exploitant complète le bordereau de suivi de déchets d'amiante CERFA n° 11861.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Les déchets de matériaux de construction contenant de l'amiante, stockés dans les casiers dédiés, sont recouverts avant toute opération de régalage à la fin de chaque jour de réception par des matériaux ou des déchets inertes de granulométrie adaptée à la prévention de toute dégradation de leur conditionnement. L'épaisseur de recouvrement est supérieure à 20 centimètres.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Une mesure de fibres d'amiante dans les bassins de stockage des eaux de ruissellement est réalisée tous les ans, afin de vérifier l'absence de dispersion de fibres d'amiante sur l'installation. En cas de détection de fibres d'amiante, l'exploitant prend les actions correctives appropriées dans un délai inférieur à six mois.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les casiers mono-déchets dédiés au stockage de déchets de matériaux de construction contenant de l'amiante, la couverture finale comprendra une couche anti-érosion composée d'éléments minéraux grossiers, d'une épaisseur minimale d'un mètre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Le programme de suivi post-exploitation mentionné à l'article 37 est adapté pour les casiers mono-déchets dédiés au stockage de déchets de matériaux de construction contenant de l'amiante.", "links": [], "table": null}, "outer_alineas": [{"text": "Ce programme permet le respect des obligations suivantes :", "links": [], "table": null}, {"text": "- la clôture et la végétation présentes sur le site sont maintenues et entretenues ;", "links": [], "table": null}, {"text": "- le cas échéant l'article 22 concernant le contrôle des équipements de collecte et de traitement des lixiviats s'applique jusqu'au passage en gestion passive des lixiviats ;", "links": [], "table": null}, {"text": "- les articles 23, 24 et 25 (hors capacités d'accueil de déchets disponibles restantes) concernant respectivement la surveillance des rejets dans le milieu, la surveillance de la qualité des eaux souterraines et le relevé topographique s'appliquent durant toute la période ;", "links": [], "table": null}, {"text": "- le cas échéant la fréquence des contrôles prévue à ces articles est adaptée selon les fréquences suivantes :", "links": [], "table": null}, {"text": "- volume des lixiviats collectés : semestriel ;", "links": [], "table": null}, {"text": "- composition des lixiviats collectés : semestriel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Pour les casiers dédiés au stockage de déchets de matériaux de construction contenant de l'amiante, lorsque le rapport de synthèse à dix ans de suivi post-exploitation montre qu'il n'y a pas d'évolution des paramètres de surveillance des milieux contrôlés, le préfet acte la fin de la période de post-exploitation dans les formes prévues à l'article R. 512-31 du code de l'environnement. L'arrêté préfectoral prescrit les mesures de surveillance des milieux en appliquant l'article 38.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 348, "content_size": 44}], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Chapitre II : Dispositions spécifiques aux casiers mono-déchets autres que ceux visés au chapitre Ier de ce présent titre", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les casiers mono-déchets, la bande d'isolement de 200 mètres pourra être réduite, sur demande de l'exploitant, par arrêté préfectoral s'il est établi l'absence d'inconvénients pour le voisinage et la santé humaine, en tenant compte des usages des terrains environnants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les casiers de stockage mono-déchets dédiés à des déchets présentant une fraction soluble inférieure à 5 %, mesurée selon les normes en vigueur autres que ceux visés au chapitre Ier du présent titre, les dispositions de la barrière de sécurité passive définie à l'article 8 sont adaptées dans les limites suivantes :", "links": [], "table": null}, {"text": "- Le fond des casiers de stockage présente une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur ;", "links": [], "table": null}, {"text": "- Les flancs des casiers de stockage présentent une perméabilité inférieure ou égale à 1.10-9 m/s sur au moins 1 mètre d'épaisseur.", "links": [], "table": null}, {"text": "La géométrie des flancs est déterminée de façon à assurer un coefficient de stabilité suffisant et à ne pas altérer l'efficacité de la barrière passive. L'étude de stabilité est jointe au dossier de demande d'autorisation d'exploiter.", "links": [], "table": null}, {"text": "Lorsque la barrière géologique ne répond pas naturellement aux conditions précitées, elle peut être complétée artificiellement et renforcée par d'autres moyens présentant une protection équivalente.", "links": [], "table": null}, {"text": "Le dimensionnement de ce système équivalent est justifié par une étude d'équivalence. En tout état de cause, l'étude montrant que le niveau de protection sur la totalité du fond et des flancs de la barrière reconstituée est équivalent aux exigences fixées au premier alinéa du présent article figure dans le dossier de demande d'autorisation.", "links": [], "table": null}, {"text": "En tout état de cause, l'épaisseur du système équivalent ne peut être inférieure à 0,5 mètre pour le fond et les flancs jusqu'à une hauteur de 2 mètres par rapport au fond.", "links": [], "table": null}, {"text": "Si, sur la base d'une évaluation des risques pour l'environnement, il est établi que les casiers de stockage mono-déchets n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences mentionnées aux alinéas précédents peuvent être assouplies en conséquence par arrêté préfectoral.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'il est établi, sur la base d'une évaluation des risques pour l'environnement, que les casiers de stockage mono-déchets autres que ceux visés au chapitre Ier du présent titre n'entraînent aucun risque potentiel pour le sol, les eaux souterraines ou les eaux de surface, et l'air ambiant, les exigences relatives à la barrière de sécurité active mentionnée à l'article 9 peuvent être adaptées en conséquence par arrêté préfectoral.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets stockés dans un casier mono-déchet sont recouverts par des matériaux ou des déchets non dangereux inertes de manière à limiter tout envol de déchets et de limiter les odeurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Le programme de suivi post-exploitation mentionné à l'article 37 est adapté pour les casiers mono-déchets. Ce programme permet le respect des obligations suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "- la clôture et la végétation présentes sur le site sont maintenues et entretenues ;", "links": [], "table": null}, {"text": "- le cas échéant l'article 22 concernant le contrôle des équipements de collecte et de traitement des lixiviats s'applique jusqu'au passage en gestion passive des lixiviats ;", "links": [], "table": null}, {"text": "- les articles 23, 24 et 25 (hors capacités d'accueil de déchets disponibles restantes) concernant respectivement la surveillance des rejets dans le milieu, la surveillance de la qualité des eaux souterraines et le relevé topographique s'appliquent durant toute la période ;", "links": [], "table": null}, {"text": "- le cas échéant la fréquence des contrôles prévue à ces articles est adaptée selon les fréquences suivantes :", "links": [], "table": null}, {"text": "- volume des lixiviats collectés : semestriel ;", "links": [], "table": null}, {"text": "- composition des lixiviats collectés : semestriel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Pour les casiers dédiés au stockage de mono-déchets, lorsque le rapport de synthèse à dix ans de suivi post-exploitation montre qu'il n'y a pas d'évolution des paramètres de surveillance des milieux contrôlés, le préfet acte la fin de la période de post-exploitation dans les formes prévues à l'article R. 512-31 du code de l'environnement. L'arrêté préfectoral prescrit les mesures de surveillance des milieux en appliquant l'article 38.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 301, "content_size": 44}], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Chapitre III : Dispositions spécifiques aux déchets de plâtre", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets de plâtre sont admis dans des casiers dédiés aux déchets de plâtre, conformes aux prescriptions du chapitre II du présent titre, dès lors qu'ils sont non dangereux et respectent les valeurs limites ci-après : le test de potentiel polluant est basé sur la réalisation d'un essai de lixiviation et la mesure du contenu total. Le test de lixiviation à appliquer est le test de lixiviation normalisé en vigueur.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEURS", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCOT (carbone organique total) sur éluat", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n800 mg/kg de déchet sec (*)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCOT (carbone organique total)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 %", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(*) Si le déchet ne satisfait pas à la valeur indiquée pour le carbone organique total sur éluat à sa propre valeur de pH, il peut aussi faire l'objet d'un essai avec un pH compris entre 7,5 et 8,0. Le déchet peut être jugé conforme aux critères d'admission pour le COT sur éluat si le résultat de cette détermination ne dépasse pas 800 mg/kg.", "links": [], "table": null}, "colspan": 2}]}]}}, {"text": "La bande d'isolement de 200 mètres peut être réduite à 100 mètres pour les casiers de stockage recevant uniquement des déchets de plâtre.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Dispositions spécifiques aux casiers exploités en mode bioréacteur", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les casiers contenant des déchets biodégradables peuvent être équipés des dispositifs de réinjection des lixiviats. L'aspersion des lixiviats est interdite.", "links": [], "table": null}, {"text": "Seule la réinjection de lixiviats n'inhibant pas la méthanogénèse peut être réalisée sans traitement préalable des lixiviats. Dans le cas contraire, les lixiviats sont traités avant leur réinjection.", "links": [], "table": null}, {"text": "Les lixiviats ne sont jamais réinjectés dans des casiers dédiés au stockage des mono-déchets.", "links": [], "table": null}, {"text": "Les lixiviats ne sont réinjectés que dans un casier dans lequel il n'est plus apporté de déchets et où la collecte du biogaz est en service dès la production du biogaz.", "links": [], "table": null}, {"text": "Le dispositif de réinjection est conçu pour résister aux caractéristiques physico-chimiques des lixiviats et dimensionné en fonction des quantités de lixiviats à réinjecter.", "links": [], "table": null}, {"text": "Chaque réseau d'injection peut être isolé hydrauliquement et équipé d'un dispositif de mesure du volume de lixiviats réinjectés. Le ou les débits de réinjection tiennent compte de l'humidité des déchets.", "links": [], "table": null}, {"text": "Le réseau d'injection est équipé d'un système de contrôle en continu de la pression. En cas d'augmentation anormale de la pression dans le réseau d'injection, un dispositif interrompt la réinjection.", "links": [], "table": null}, {"text": "Le bon état de fonctionnement du réseau d'injection doit pouvoir être contrôlé.", "links": [], "table": null}, {"text": "Le risque de pollution des sols en cas de rupture de tout élément du réseau d'injection des lixiviats implanté à l'extérieur des casiers est pris en compte selon des modalités définies dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'un casier exploité en mode bioréacteur, l'exploitant établit un programme de contrôle et de maintenance préventive des systèmes de réinjection des lixiviats et de leurs équipements. Ce programme spécifie, pour chaque contrôle prévu, les critères qui permettent de considérer que le dispositif ou l'organe contrôlé est apte à remplir sa fonction, en situation d'exploitation normale, accidentelle ou incidentelle.", "links": [], "table": null}, {"text": "Les résultats des contrôles réalisés sont tracés et tenus à la disposition de l'inspection des installations classées. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'exploitant d'une installation gérée en mode bioréacteur tient à jour un registre sur lequel il reporte quotidiennement, outre les informations précisées à l'article 22, les volumes de lixiviats réinjectés dans le massif de déchets et le contrôle de l'humidité des déchets entrants.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Lorsqu'un casier est exploité en mode bioréacteur, la composition physico-chimique des lixiviats réinjectés est contrôlée tous les trois mois. Dans ce cadre, les paramètres suivants sont analysés : pH, DCO, DBO5, MES, COT, hydrocarbures totaux, chlorure, sulfate, ammonium, phosphore total, métaux totaux (Pb+Cu+Cr+Ni+Mn+Cd+Hg+Fe+As+Zn+Sn), N total, CN libres et phénols.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tout casier exploité en mode bioréacteur est équipé d'une couverture d'une épaisseur minimale de 0,5 mètre et d'une perméabilité inférieure à 5.10-9 m/s au plus tard six mois après la fin d'exploitation de la zone exploitée en mode bioréacteur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre V : Dispositions spécifiques aux installations recevant des déchets à radioactivité naturelle renforcée", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'acceptation de déchets à radioactivité naturelle renforcée dans une installation de stockage de déchets non dangereux est faite conformément à l'annexe IV du présent arrêté. L'étude d'acceptabilité est réalisée conformément au guide méthodologique IRSN/DEI/SARG/2006-009.", "links": [], "table": null}, {"text": "Dès lors que le déchet respecte les prescriptions de l'arrêté préfectoral de l'installation et que l'étude d'acceptabilité montre qu'il peut être négligé du point de vue de la radioprotection tant pour les personnes présentes sur le site que pour la population voisine, le déchet peut être éliminé dans cette installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Avant la mise en service des installations, outre les analyses définies à l'article 17, l'exploitant qui reçoit des déchets à radioactivité naturelle renforcée réalise des mesures de la qualité des eaux souterraines concernant les paramètres radiologiques : spectrométrie gamma pour mesurer tous les radionucléides détectables, en particulier ceux des chaînes de l'uranium-238, du thorium-232 et de l'uranium-235 ; ces analyses doivent être réalisées soit par un laboratoire agréé par l'autorité de sûreté nucléaire, soit par l'institut de radioprotection et de sûreté nucléaire.", "links": [], "table": null}, {"text": "Avant la mise en service, l'exploitant fait mesurer le radon dans l'air du site et exhalant du sol dans des conditions favorables à sa mesure et représentatives de son activité moyenne.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation reçoit des déchets à radioactivité naturelle renforcée, outre les dispositions de l'article 21, la concentration en Rn222 dans le biogaz capté est mesurée tous les six mois. Les résultats sont exprimés en Bq/m3.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cadre de la réception de déchets à radioactivité naturelle renforcée, l'exploitant met en œuvre un programme de contrôle radiologique adapté incluant les limites de propriété de l'installation.", "links": [], "table": null}, {"text": "Ce programme comporte a minima :", "links": [], "table": null}, {"text": "- un contrôle permanent de l'exposition externe sur le site : par des dosimètres environnementaux (dosimètre d'ambiance), relevé trimestriellement, permettent de surveiller l'exposition externe pour les personnes présentes sur le site (qui ne doit jamais dépasser 1 mSv/an) ;", "links": [], "table": null}, {"text": "- un contrôle annuel du radon pour la qualité de l'air intérieure et extérieur (en Bq/m3) : soit sur plusieurs mois avec une méthode intégrée, soit en continu avec un appareil de mesure en continu.", "links": [], "table": null}, {"text": "L'exploitant définit, au regard des déchets à radioactivité naturelle renforcée acceptés dans l'installation et des études d'impact radiologiques correspondantes, la liste des paramètres à contrôler et leur fréquence, en particulier, les besoins en prélèvements et analyses (eau, air, sol).", "links": [], "table": null}, {"text": "Le système informatique associé au dispositif de détection de rayonnement gamma ambiant doit permettre de contrôler les dérives potentielles des détecteurs par rapport au bruit de fond ambiant. Cette analyse est réalisée par une personne habilitée par l'exploitant. Cette vérification doit être réalisée a minima une fois par mois et est tracée dans les documents de suivi relatifs à la procédure « détection de radioactivité » mise en place par l'exploitant. En cas de dérive constatée, la personne habilitée fait intervenir dans les plus brefs délais l'organisme de maintenance qualifié pour régler et entretenir le dispositif. A minima, la personne habilitée fait intervenir une fois par an l'organisme de maintenance qualifié pour entretenir et calibrer le dispositif de détection et son système informatique associé.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées les documents nécessaires à la traçabilité des opérations de contrôle, de maintenance et de calibrage réalisées sur le dispositif de détection.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation reçoit des déchets à radioactivité naturelle renforcée, les radionucléides présents dans les lixiviats stockés dans le bassin de collecte et celle des boues issues du traitement des lixiviats sont analysées par spectrométrie gamma une fois par an. Les résultats, exprimés en activité volumique (Bq/l), devront indiquer en particulier les teneurs en radionucléides des chaînes de l'uranium-238, du thorium-232 et de l'uranimum-235. Ces analyses doivent être réalisées soit par un laboratoire agréé par l'autorité de sûreté nucléaire, soit par l'institut de radioprotection et de sûreté nucléaire.", "links": [], "table": null}, {"text": "Les résultats des analyses sont tenus à la disposition de l'inspection des installations classées et sont présentés dans le bilan annuel d'activité prévu à l'article 26 du présent arrêté. Toute dérive des résultats est signalée à l'inspection des installations classées dans un délai d'un mois.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation qui reçoit des déchets à radioactivité naturelle renforcée réalise, une fois par an des analyses des eaux souterraines par spectrométrie gamma. Les résultats, exprimés en activité volumique (Bq/l), indiquent, en particulier, les teneurs en radionucléides des chaînes de l'uranium-238, du thorium-232 et de l'uranimum-235. Ces analyses sont réalisées soit par un laboratoire agréé par l'autorité de sûreté nucléaire, soit par l'institut de radioprotection et de sûreté nucléaire.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas des installations recevant des déchets à radioactivité naturelle renforcée, le rapport annuel visé à l'article 26 devra également comporter :", "links": [], "table": null}, {"text": "- une synthèse des études d'acceptabilité réalisées pendant l'année écoulée ;", "links": [], "table": null}, {"text": "- une justification du respect des critères d'acceptabilité de ces déchets tenant compte de leur éventuel cumul ;", "links": [], "table": null}, {"text": "- un bilan des déchets effectivement reçus pendant l'année (a minima : surface occupée par les déchets, volume et composition des déchets, méthode de dépôt, date et durée du dépôt, calcul de la capacité restante de stockage) ;", "links": [], "table": null}, {"text": "- le relevé topographique de la zone utilisée pour stocker ces déchets ;", "links": [], "table": null}, {"text": "- le nombre de déclenchements du dispositif de détection de la radioactivité relatifs à des déchets ayant fait l'objet d'une évaluation d'impact radiologique et acceptés sur l'installation ;", "links": [], "table": null}, {"text": "- les résultats des analyses d'émissions atmosphériques de chaque installation de valorisation du biogaz, la qualité du gaz rejeté par les équipements de destruction du biogaz et leur temps de fonctionnement ;", "links": [], "table": null}, {"text": "- les résultats de l'analyse par spectrométrie gamma des radionucléides présents dans les lixiviats stockés dans le bassin de collecte et celle des boues issues du traitement des lixiviats ;", "links": [], "table": null}, {"text": "- les résultats de l'analyse des eaux souterraines par spectrométrie gamma des radionucléides présents.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Titre VI : MODALITÉS D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'ensemble des dispositions de cet arrêté sont applicables aux installations de stockage de déchets non dangereux autorisées après le 1er juillet 2016.", "links": [], "table": null}, {"text": "Les installations de stockage de déchets non dangereux ainsi que les casiers ne recevant plus de déchets après le 1er juillet 2016 ne sont pas soumis aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Pour les installations de stockage de déchets non dangereux autorisées avant le 1er juillet 2016, les dispositions du présent arrêté s'appliquent à l'exception :", "links": [], "table": null}, {"text": "- des servitudes d'utilité publique et de la bande d'isolement de 50 mètres prévues à l'article 7 ;", "links": [], "table": null}, {"text": "- des articles 11 et 14 pour les casiers construits au 1er juillet 2016 ;", "links": [], "table": null}, {"text": "- de l'article 11 pour les bassins de collecte des lixiviats construits au 1er juillet 2016 ;", "links": [], "table": null}, {"text": "- des articles 14 et 16-V pour les bassins de stockage des eaux de ruissellement construits au 1er juillet 2016 ;", "links": [], "table": null}, {"text": "- de l'article 17 ;", "links": [], "table": null}, {"text": "- des deux premiers paragraphes de l'article 20 relatifs à la période préalable à la mise en service de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les sites dont la rubrique principale est la rubrique 3540 de la nomenclature des installations classées, la procédure de réexamen prévue à l'article R. 515-70 du code de l'environnement est mise en œuvre trois ans après la publication au Journal officiel de l'Union européenne de la décision concernant les conclusions des meilleures techniques disponibles relatives au traitement de déchets. Ce réexamen est à réaliser pour l'ensemble des installations présentes sur le site.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000027387228&dateTexte=&categorieLien=cid", "position": 147, "content_size": 44}], "table": null}], "sections": []}]}, {"title": {"text": "Titre VII : MISES À JOUR RÉGLEMENTAIRES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le dernier alinéa de l'article 46 de l'arrêté du 30 décembre 2002 susvisé est remplacé par :", "links": [], "table": null}, {"text": "« L'autorisation de ce type de stockage, selon ces modalités, ne peut être accordée que par arrêté préfectoral après avis du conseil départemental de l'environnement et des risques sanitaires et technologiques. »", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'article 25 de l'arrêté du 12 décembre 2014 susvisé est remplacé par :", "links": [], "table": null}, {"text": "« Art. 25.-L'exploitant assure une surveillance de la qualité de l'air par la mise en place en limite de propriété d'un réseau de suivi des retombées atmosphériques de poussières totales (solubles et insolubles). Ces mesures sont effectuées au moins une fois par an par un organisme indépendant, en accord avec l'inspection des installations classées pour la protection de l'environnement. Dans ce cas les mesures sont conduites pendant une période où les émissions du site sont les plus importantes au regard de l'activité du site et des conditions météorologiques. Cette fréquence peut être augmentée en fonction des enjeux et conditions climatiques locales.", "links": [], "table": null}, {"text": "Le nombre d'emplacements de mesure et les conditions dans lesquelles les systèmes de prélèvement sont installés et exploités sont décrits dans une notice disponible sur site. Un emplacement positionné en dehors de la zone de l'impact du site et permettant de déterminer le niveau d'empoussièrement ambiant (“ bruit de fond ”) est inclus au plan de surveillance. Ce suivi est réalisé par la méthode des jauges de collecte des retombées suivant la norme NF EN 43-014 (version novembre 2003) ou, en cas de difficultés, par la méthode des plaquettes de dépôt suivant la norme NF X 43-007 (version décembre 2008). Les exploitants qui adhèrent à un réseau de mesure de la qualité de l'air qui comporte le suivi des mesures de retombées de poussières totales peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement l'impact des retombées atmosphériques associées spécifiquement aux rejets de l'installation concernée.", "links": [], "table": null}, {"text": "Les niveaux de dépôts atmosphériques totaux en limite de propriété liés à la contribution de l'installation ne dépassent pas 200 mg/ m2/ j (en moyenne annuelle) en chacun des emplacements suivis.", "links": [], "table": null}, {"text": "L'exploitant adresse tous les ans à l'inspection des installations classées la protection de l'environnement un bilan des résultats de mesures de retombées de poussières totales, avec ses commentaires, qui tiennent notamment compte des évolutions significatives des valeurs mesurées, des niveaux de production, des superficies susceptibles d'émettre des poussières et des conditions météorologiques lors des mesures.", "links": [], "table": null}, {"text": "Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais. Les résultats des mesures des émissions des cinq dernières années sont tenus à disposition de l'inspection des installations classées pour la protection de l'environnement. »", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre VIII : EXÉCUTION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté du 9 septembre 1997 modifié relatif aux installations de stockage de déchets non dangereux est abrogé.", "links": [], "table": null}, {"text": "Le présent arrêté entre en vigueur le 1er juillet 2016 à l'exception de l'article 66 qui entre en vigueur le lendemain de la publication du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXES", "links": [], "table": null}, {"text": "ANNEXE I", "links": [], "table": null}, {"text": "CRITÈRES MINIMAUX APPLICABLES AUX REJETS D'EFFLUENTS LIQUIDES DANS LE MILIEU NATUREL", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nMatières en suspension totale (MEST)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 100 mg/l si flux journalier max. < 15kg/j\n< 35 mg/l au-delà", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCarbone organique total (COT)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 70 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDemande chimique en oxygène (DCO)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 300 mg/l si flux journalier max < 100 kg/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDemande biochimique en oxygène (DBO5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 100 mg/l si flux journalier max < 30 kg/j.\n< 30 mg/l au-delà", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nConcentration moyenne mensuelle < 30 mg/l\nsi flux journalier max. > 50 kg/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore total", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nConcentration moyenne mensuelle < 10 mg/l\nsi flux journalier max. > 15 kg/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMétaux totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 15 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDont :", "links": [], "table": null}, "colspan": 2}]}, {"cells": [{"content": {"text": "\nCr6+", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCd", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,2 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPb", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,5 mg/l si le rejet dépasse 5 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHg", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,05 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAs", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,1 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluor et composés (en\nF)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 15 mg/l si le rejet dépasse 150 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCN libres", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 0,1 mg/l si le rejet dépasse 1 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 10 mg/l si le rejet dépasse 100 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques halogénés (en AOX ou EOX)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n< 1 mg/l si le rejet dépasse 30 g/j.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNota. - Les métaux totaux sont la somme de la concentration en masse par litre des éléments suivants : Pb, Cu, Cr, Ni, Zn, Mn, Sn, Cd, Hg, Fe, Al.", "links": [], "table": null}, "colspan": 2}]}]}}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE I I", "links": [], "table": null}, {"text": "DISPOSITIONS RELATIVES AU CONTRÔLE DES EAUX, DES LIXIVIATS ET DES GAZ", "links": [], "table": null}], "sections": [{"title": {"text": "1. Données relatives aux rejets", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement d'échantillons et les mesures (volume et composition) des lixiviats doivent être réalisés séparément à chaque point où un lixiviat est rejeté du site.", "links": [], "table": null}, {"text": "Pour les lixiviats et les eaux, un échantillon représentatif de la composition moyenne est prélevé pour la surveillance.", "links": [], "table": null}, {"text": "La fréquence des prélèvements d'échantillons et des analyses est indiquée dans le tableau ci-dessous :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nAnalyses", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPhase d'exploitation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPériode de suivi \n      \n\n    long terme (3)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1. Volume de lixiviat", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMensuellement (1) (3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTous les six mois", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2. Composition du lixiviat (2) : pH, DCO, DBO5, MES, COT, hydrocarbures totaux, chlorure, sulfate, ammonium, phosphore total, métaux totaux (Pb+Cu+Cr+Ni+Mn+Cd+Hg+Fe+As+Zn+Sn), N total, CN libres, conductivité et phénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestriellement (3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTous les six mois", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Volume et composition des eaux de ruissellement (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestriellement (3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTous les six mois", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4. Qualité du biogaz capté et pression atmosphérique : CH4, CO2, CO, O2, H2S, H2, H2O", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMensuellement", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTous les six mois (5)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5. Equipements de valorisation et de destruction du biogaz : temps de fonctionnement, débit de biogaz traité (mesuré simultanément avec la température, la pression et la teneur en O2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMensuellement", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTous les six mois (5)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1) La fréquence des prélèvements pourra être adaptée en fonction de la morphologie de la décharge (tumulus, enterrée, etc.). Cela doit être précisé dans l'arrêté d'autorisation.\n(2) En fonction de la composition des déchets stockés, des paramètres et substances supplémentaires peuvent être analysés. Ils doivent être précisés dans l'arrêté d'autorisation et refléter les caractéristiques des déchets en matière de lixiviation.\n(3) Si l'évaluation des données indique que l'on obtient les mêmes résultats avec des intervalles plus longs, la fréquence peut être adaptée. Pour les lixiviats, la conductivité doit toujours être mesurée au moins une fois par an.\n(4) En fonction des caractéristiques du site de stockage, le préfet peut décider que ces mesures ne sont pas requises ; la justification doit figurer dans le rapport établi par l'inspection des installations classées sur la demande d'autorisation.\n(5) L'efficacité du système d'extraction des gaz doit être vérifiée régulièrement.\nLes points 1 et 2 ne s'appliquent que dans les cas où les lixiviats sont recueillis.", "links": [], "table": null}, "colspan": 3}]}]}}], "sections": []}, {"title": {"text": "2. Surveillance des eaux souterraines", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement d'échantillons doit être effectué conformément aux normes en vigueur.", "links": [], "table": null}, {"text": "Les paramètres à analyser dans les échantillons prélevés doivent être déterminés en fonction des polluants susceptibles d'être contenus dans le lixiviat et de la qualité des eaux souterraines dans la région.", "links": [], "table": null}, {"text": "Le niveau des eaux souterraines doit être mesuré au moins deux fois par an, en périodes de hautes et basses eaux, pendant la phase d'exploitation et la période de suivi. Cette mesure devant permettre de déterminer le sens d'écoulement des eaux souterraines, elle doit se faire sur des points nivelés.", "links": [], "table": null}, {"text": "La fréquence d'analyse de la composition des eaux souterraines doit être fondée sur les possibilités d'intervention entre deux prélèvements d'échantillons au cas où l'analyse révélerait un changement significatif de la qualité de l'eau. Cela signifie que la fréquence doit être déterminée sur la base de la connaissance ou de l'évaluation de la vitesse d'écoulement des eaux souterraines.", "links": [], "table": null}, {"text": "Pour chaque puits situé en aval hydraulique, les résultats d'analyse doivent être consignés dans des tableaux de contrôle comportant les éléments nécessaires à leur évaluation (niveau d'eau, paramètres suivis, analyses de référence…).", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE I I I", "links": [], "table": null}, {"text": "LES NIVEAUX DE VÉRIFICATION", "links": [], "table": null}], "sections": [{"title": {"text": "1. Caractérisation de base", "links": [], "table": null}, "outer_alineas": [{"text": "La caractérisation de base est la première étape de la procédure d'admission ; elle consiste à caractériser globalement le déchet en rassemblant toutes les informations destinées à montrer qu'il remplit les critères correspondant à la mise en décharge pour déchets non dangereux. La caractérisation de base est exigée pour chaque type de déchets. S'il ne s'agit pas d'un déchet produit dans le cadre d'un même processus, chaque lot de déchets devra faire l'objet d'une caractérisation de base.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Informations à fournir :", "links": [], "table": null}, "outer_alineas": [{"text": "- source et origine du déchet ;", "links": [], "table": null}, {"text": "- attestation produite par le producteur justifiant pour les déchets non dangereux résiduels d'une opération préalable de collecte sélective ou de tri en vue d'une valorisation matière ou d'une valorisation énergétique ;", "links": [], "table": null}, {"text": "- informations concernant le processus de production du déchet (description et caractéristiques des matières premières et des produits) ;", "links": [], "table": null}, {"text": "- données concernant la composition du déchet et son comportement à la lixiviation, le cas échéant ;", "links": [], "table": null}, {"text": "- apparence du déchet (odeur, couleur, apparence physique) ;", "links": [], "table": null}, {"text": "- code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 34, "content_size": 58}], "table": null}, {"text": "- au besoin, précautions supplémentaires à prendre au niveau de l'installation de stockage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Essais à réaliser :", "links": [], "table": null}, "outer_alineas": [{"text": "Le contenu de la caractérisation, l'ampleur des essais requis en laboratoire et les relations entre la caractérisation de base et la vérification de la conformité dépendent du type de déchets. Il convient cependant de réaliser le test de potentiel polluant basé sur la réalisation d'un essai de lixiviation via un test de lixiviation à réaliser selon les normes en vigueur. L'analyse des concentrations contenues dans le lixiviat porte sur les métaux (As, Ba, Cd, Cr total, Cu, Hg, Mo, Ni, Pb, Sb, Se et Zn), les fluorures, l'indice phénols, le carbone organique total sur éluat ainsi que sur tout autre paramètre reflétant les caractéristiques des déchets en matière de lixiviation. La siccité du déchet brut et sa fraction soluble sont également évaluées.", "links": [], "table": null}, {"text": "Les essais réalisés lors de la caractérisation de base doivent toujours inclure les essais prévus à la vérification de la conformité.", "links": [], "table": null}, {"text": "Les tests et analyses relatifs à la caractérisation de base peuvent être réalisés par le producteur du déchet, l'exploitant de l'installation de stockage de déchets ou tout laboratoire compétent.", "links": [], "table": null}, {"text": "Il est possible de ne pas effectuer les essais correspondant à la caractérisation de base après accord de l'inspection des installations classées dans les cas suivants :", "links": [], "table": null}, {"text": "- toutes les informations nécessaires à la caractérisation de base sont déjà connues et dûment justifiées ;", "links": [], "table": null}, {"text": "- le déchet fait partie d'un type de déchets pour lequel la réalisation des essais présente d'importantes difficultés ou entraînerait un risque pour la santé des intervenants ou, le cas échéant, pour lequel on ne dispose pas de procédure d'essai ni de critère d'admission.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Dispositions particulières :", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de déchets régulièrement produits dans un même processus industriel, la caractérisation de base apportera des indications sur la variabilité des différents paramètres caractéristiques des déchets. Le producteur des déchets informe l'exploitant du centre de stockage de déchets des modifications significatives apportées au procédé industriel à l'origine du déchet.", "links": [], "table": null}, {"text": "Si des déchets issus d'un même processus sont produits dans des installations différentes, une seule caractérisation de base peut être réalisée si elle est accompagnée d'une étude de variabilité entre les différents sites sur les paramètres de la caractérisation de base montrant leur homogénéité.", "links": [], "table": null}, {"text": "Ces dispositions relatives aux déchets régulièrement produits dans le cadre d'un même procédé industriel ne s'appliquent pas aux déchets issus d'installations de regroupement ou de mélange de déchets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "d) Caractérisation de base et vérification de la conformité :", "links": [], "table": null}, "outer_alineas": [{"text": "La fréquence de la vérification de la conformité ainsi que les paramètres pertinents qui y seront recherchés sont déterminés sur la base des résultats de la caractérisation de base. En tout état de cause, la vérification de la conformité est à réaliser au plus tard un an après la caractérisation de base et à renouveler au moins une fois par an.", "links": [], "table": null}, {"text": "La caractérisation de base est également à renouveler lors de toute modification importante de la composition du déchet. Une telle modification peut en particulier être détectée durant la vérification de la conformité.", "links": [], "table": null}, {"text": "Les résultats de la caractérisation de base sont conservés par l'exploitant de l'installation de stockage et tenus à la disposition de l'inspection des installations classées jusqu'à ce qu'une nouvelle caractérisation soit effectuée ou jusqu'à trois ans après l'arrêt de la mise en décharge du déchet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "2. Vérification de la conformité", "links": [], "table": null}, "outer_alineas": [{"text": "Quand un déchet a été jugé admissible à l'issue d'une caractérisation de base, une vérification de la conformité est réalisée au plus tard un an après et est renouvelée une fois par an. Dans tous les cas, l'exploitant veille à ce que la portée et la fréquence de la vérification de la conformité soient conformes aux prescriptions de la caractérisation de base.", "links": [], "table": null}, {"text": "La vérification de la conformité vise à déterminer si le déchet est conforme aux résultats de la caractérisation de base.", "links": [], "table": null}, {"text": "Les paramètres déterminés comme pertinents lors de la caractérisation de base doivent en particulier faire l'objet de tests. La vérification porte sur le respect, par le déchet, des valeurs limites fixées pour ces paramètres pertinents.", "links": [], "table": null}, {"text": "Les essais utilisés pour la vérification de la conformité sont choisis parmi ceux utilisés pour la caractérisation de base.", "links": [], "table": null}, {"text": "Les tests et analyses relatifs à la vérification de la conformité sont réalisés dans les mêmes conditions que celles de la caractérisation de base.", "links": [], "table": null}, {"text": "Les déchets exemptés des obligations d'essai pour la caractérisation de base dans les conditions prévues au dernier alinéa du 1 b de la présente annexe sont également exemptés des essais de vérification de la conformité. Ils doivent néanmoins faire l'objet d'une vérification de leur conformité avec les informations fournies lors de la caractérisation de base.", "links": [], "table": null}, {"text": "Les résultats des essais sont conservés par l'exploitant de l'installation de stockage et tenus à la disposition de l'inspection des installations classées pendant une durée de trois ans après leur réalisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Attestation du producteur", "links": [], "table": null}, "outer_alineas": [{"text": "L'attestation produite par le producteur justifiant pour les déchets non dangereux résiduels d'une opération préalable de collecte sélective ou de tri en vue d'une valorisation matière ou d'une valorisation énergétique sera renouvelée annuellement.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE I V", "links": [], "table": null}, {"text": "MODALITÉS D'ACCEPTATION DE DÉCHETS À RADIOACTIVITÉ NATURELLE RENFORCÉE DANS UNE INSTALLATION DE STOCKAGE DE DÉCHETS NON DANGEREUX", "links": [], "table": null}, {"text": "Dès lors que le déchet respecte les prescriptions de l'arrêté préfectoral de l'installation et que l'étude d'acceptabilité montre qu'il peut être négligé du point de vue de la radioprotection tant pour le personnel de l'installation que pour la population voisine, le déchet peut être éliminé dans cette installation.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Etude d'acceptabilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'étude d'acceptabilité vise à examiner si l'impact résultant de la prise en charge de ces déchets au sein de l'installation de stockage est négligeable du point de vue de la radioprotection. Les conséquences sur le long terme pour l'environnement de l'élimination de ces déchets dans l'installation doivent également être analysées dans cette étude.", "links": [], "table": null}, {"text": "L'étude d'acceptabilité est réalisée sous la responsabilité de l'exploitant du centre de stockage, sur la base des déclarations faites par le producteur de déchets et, en tant que de besoin, avec l'aide d'experts compétents. Le guide méthodologique IRSN/DEI/SARG/2006-009 pour l'acceptation des déchets à radioactivité naturelle renforcée (RNR) dans les installations de stockage de déchets doit être appliqué pour la réalisation de ces études.", "links": [], "table": null}, {"text": "Chaque type de déchet à radioactivité naturelle renforcée à éliminer doit faire l'objet d'une étude spécifique. Par type de déchet, il est entendu des déchets présentant des caractéristiques physico-chimiques et radiologiques homogènes. Lorsque l'exploitant d'une installation de stockage est sollicité par un producteur pour l'élimination de déchets dont l'activité massique est susceptible de varier significativement d'un lot à l'autre, il est possible de réaliser une étude dite générique. Une étude générique est alors la synthèse d'études spécifiques couvrant, pour un déchet donné, une gamme de compositions radiologiques.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Le producteur du déchet est responsable de sa caractérisation physico-chimique et radiologique", "links": [], "table": null}, "outer_alineas": [{"text": "L'éliminateur a en charge la description des postes de travail et les mesures de prévention des pollutions et de suivi environnemental nécessaires à la réalisation de l'étude d'acceptabilité. Parmi ces éléments d'information, les protections que doit mettre en place le personnel dans le cadre de la réglementation, lorsqu'elles peuvent avoir une influence sur les résultats, seront précisées pour être prises en compte lors de l'élaboration de l'étude.", "links": [], "table": null}, {"text": "A contrario, aucune protection particulière prise au titre de la radioprotection ne doit être considérée ni préconisée dans le cadre de l'étude d'acceptabilité.", "links": [], "table": null}, {"text": "L'étude d'acceptabilité est tenue à disposition de l'inspection des installations classées. Tous les résultats de calculs intermédiaires relatifs aux évaluations de dose efficace pour les différents postes de travail doivent être clairement explicités.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Evaluation de l'acceptabilité du déchet", "links": [], "table": null}, "outer_alineas": [{"text": "L'étude d'acceptabilité évalue notamment le caractère négligeable ou pas de l'impact radiologique du déchet lors de son élimination. Les critères à prendre en compte pour évaluer le caractère négligeable de l'impact sont le niveau d'exposition externe et interne pour les personnes présentes sur site ainsi que le niveau d'activité volumique en radon sur le site en extérieur et dans les bâtiments. Pour conclure à l'acceptabilité des déchets, l'exposition des personnes présentes sur le site doit rester inférieure à la valeur réglementaire française pour le public, soit 1 mSv/an (dose externe et interne ajoutée hors bruit de fond local et radon) et à 300 Bq/m3 de radon.", "links": [], "table": null}], "sections": []}]}]}], "visa": [{"text": "Vu la directive 1999/31/CE du Conseil du 26 avril 1999 concernant la mise en décharge des déchets ;", "links": [], "table": null}, {"text": "Vu la directive 2008/98/CE du Parlement européen et du Conseil du 19 novembre 2008 relative aux déchets et abrogeant certaines directives ;", "links": [], "table": null}, {"text": "Vu la directive 2010/75/UE du Parlement européen et du Conseil du 24 novembre 2010 relative aux émissions industrielles (prévention et réduction intégrées de la pollution) ;", "links": [], "table": null}, {"text": "Vu la décision 2003/33/CE du Conseil du 19 décembre 2002 établissant des critères et des procédures d'admission des déchets dans les décharges, conformément à l'article 16 et à l'annexe II de la directive 1999/31/CE ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment les articles R. 512-35 et R. 516-1 ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu l'arrêté du 30 décembre 2002 relatif au stockage de déchets dangereux ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 12 décembre 2014 relatif aux prescriptions générales applicables aux installations du régime de l'enregistrement relevant de la rubrique n° 2760 de la nomenclature des installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles intéressées ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation publique réalisée du 17 septembre au 8 octobre 2015, en application de l'article L. 120-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022484420&dateTexte=29990101&categorieLien=cid", "position": 127, "content_size": 43}], "table": null}, {"text": "Vu l'avis du Conseil national d'évaluation des normes en date du 13 octobre 2015 ;", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 17 novembre 2015,", "links": [], "table": null}]}