{"title": {"text": "Arrêté du 20 avril 2005 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous l'une ou plusieurs des rubriques nos 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques nos 4510 ou 4511", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de mélange ou d'emploi exploitées au sein des installations classées soumises à déclaration sous l'une ou plusieurs des rubriques nos 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques nos 4510 ou 4511, sont soumises aux dispositions de l'annexe I.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté applicables aux liquides inflammables sont également applicables aux liquides relevant du présent article.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030706312", "content": "<p align='left'>Les installations de mélange ou d'emploi exploitées au sein des installations classées soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510 ou 4511, sont soumises aux dispositions de l'annexe I.</p><p> Les dispositions du présent arrêté applicables aux liquides inflammables sont également applicables aux liquides relevant du présent article.</p><p> Les présentes dispositions s'appliquent sans préjudice des autres législations. </p><p></p>", "intOrdre": 85898, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel selon le calendrier suivant :", "links": [], "table": null}, {"text": "- les paragraphes 1, 2.2, 2.4, 2.5, 2.6, 2.7, 2.8, 2.9, 2.10, 2.11, 3, 4, 5, 6, 7, 8 et 9 sont applicables à compter du 31 octobre 2007 ;", "links": [], "table": null}, {"text": "- les paragraphes 2.1 et 2.3 ne sont pas applicables.", "links": [], "table": null}, {"text": "Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021531202", "content": "<p align='left'><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel selon le calendrier suivant :<br/> - les paragraphes 1, 2.2, 2.4, 2.5, 2.6, 2.7, 2.8, 2.9, 2.10, 2.11, 3, 4, 5, 6, 7, 8 et 9 sont applicables à compter du 31 octobre 2007 ;<br/> - les paragraphes 2.1 et 2.3 ne sont pas applicables.<br/> Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation.</p>", "intOrdre": 128847, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 134, "content_size": 10}, {"target": "https://www.legifrance.gouv.fr/affichTexteArticle.do?cidTexte=JORFTEXT000000518520&idArticle=LEGIARTI000006852410&dateTexte=&categorieLien=cid", "position": 176, "content_size": 43}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021531203", "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>L. 512-12 </a>du code de l'environnement et à <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000518520&idArticle=LEGIARTI000006852410&dateTexte=&categorieLien=cid' title='Décret n°77-1133 du 21 septembre 1977 - art. 30 (Ab)'>l'article 30 du décret du 21 septembre 1977</a> susvisés.</p>", "intOrdre": 171796, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000021531201", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 214745, "num": "4"}}, {"title": {"text": "Annexes ", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions générales applicables aux installations de mélange ou d'emploi exploitées au sein des installations classées soumises à déclaration sous l'une ou plusieurs des rubriques nos 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques nos 4510 ou 4511", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui demande une nouvelle déclaration si la modification est considérée comme substantielle. C'est en particulier le cas pour toute modification de la capacité nominale de l'installation de fabrication de mélanges, revêtements, vernis, encre et colles donnant lieu à une augmentation des émissions de composés organiques volatils supérieure à 10 % dans le cas général, ou à 25 % pour les installations dont la consommation de solvant est comprise entre 10 et 1 000 tonnes par an (cf. art. R. 512-54 du code de l'environnement et arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles R. 512-33 et R. 512-54 du code de l'environnement).", "links": [], "table": null}, {"text": "La partie de l'installation qui subit une modification substantielle respecte les valeurs limites d'émissions de COV relatives aux installations nouvelles. Le préfet peut fixer des valeurs limites correspondant à celles relatives aux installations existantes si les émissions totales de l'ensemble de l'installation ne dépassent pas le niveau qui aurait été atteint si la partie qui subit la modification avait été traitée comme une nouvelle installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.2. Définitions", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "- \"colle\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée pour assurer l'adhérence entre différentes parties d'un produit ;", "links": [], "table": null}, {"text": "- \"composé organique volatil (COV)\" : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 K ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;", "links": [], "table": null}, {"text": "- \"consommation\" : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en vue de leur réutilisation ;", "links": [], "table": null}, {"text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- \"émission diffuse\" : toute émission, qui n'a pas lieu sous la forme de gaz résiduaires, de COV dans l'air, le sol et l'eau ainsi que de solvants contenus dans des produits, qui n'a pas lieu sous la forme d'émissions canalisées. Ce terme couvre aussi les émissions non captées qui sont libérées dans l'environnement extérieur par les fenêtres, les portes, les évents ou des ouvertures similaires. Cette définition ne comprend pas les solvants vendus avec les mélanges dans un récipient fermé hermétiquement ;", "links": [], "table": null}, {"text": "- \"encre\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée dans une opération d'impression pour imprimer du texte ou des images sur une surface ;", "links": [], "table": null}, {"text": "- \"mélange\" : un mélange ou une solution composé de deux substances ou plus ;", "links": [], "table": null}, {"text": "- \"réutilisation de solvants organiques\" : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation.", "links": [], "table": null}, {"text": "N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement comme déchets ;", "links": [], "table": null}, {"text": "- \"revêtement\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée pour obtenir un effet décoratif, un effet protecteur ou tout autre effet fonctionnel sur une surface ;", "links": [], "table": null}, {"text": "- solvant organique\" : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme agent de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur ;", "links": [], "table": null}, {"text": "- \"vernis\" : un revêtement transparent ;", "links": [], "table": null}, {"text": "- \"zones à émergence réglementée\" :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation. - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée et maintenue à une distance d'au moins 20 mètres des limites de site.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- implantation de l'installation à une distance d'au moins 20 mètres des limites de site (le nonrespect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- l'installation n'est pas surmontée et ne surmonte pas de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des locaux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13501-1 (incombustible).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments abritant l'installation présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 120 ;", "links": [], "table": null}, {"text": "- planchers REI 120 ;", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.3. Toitures et couvertures de toiture", "links": [], "table": null}, "outer_alineas": [{"text": "Les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieur à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux et bâtiments abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :", "links": [], "table": null}, {"text": "- 2 % si la superficie à désenfumer est inférieure à 1 600 m2 ;", "links": [], "table": null}, {"text": "- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m2, sans pouvoir être inférieure à 2 % de la superficie des locaux.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local et du bâtiment ou depuis la zone de désenfumage, ou la cellule à désenfumer dans le cas de bâtiment divisé en plusieurs cantons ou cellules.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présentent les caractéristiques suivantes, en référence à la norme NF EN 12101-2b :", "links": [], "table": null}, {"text": "- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "- la classification de la surcharge neige à l'ouverture est SL250 (25 daN/m2) pour des altitudes inférieures ou égales à 400 mètres et SL500 (50 daN/m2) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "- classe de température ambiante T0 (0 °C) ;", "links": [], "table": null}, {"text": "- classe d'exposition à la chaleur HE 300 (300 °C).", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.5. Sols", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des bâtiments est formé ou recouvert de matériau non susceptible de créer des étincelles par frottement ou par choc d'objet métallique.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engins ou par une voie échelles si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'accessibilité de l'installation ;", "links": [], "table": null}, {"text": "- existence d'ouvrant permettant le passage de sauveteurs équipés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.", "links": [], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décretn° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail en ce qui concerne la protection des travailleurs dans les établissements qui mettent en oeuvre des courants électriques.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves et tuyauteries) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme, ou susceptibles de créer une pollution de l'eau ou du sol, est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.", "links": [], "table": null}, {"text": "Pour cela, un seuil surélevé par rapport au niveau du sol, ou tout dispositif équivalent, les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées, ou en cas d'impossibilité, traitées conformément aux points 5.5 et 7 de la présente annexe.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un dispositif permettant de recueillir les eaux de lavages et de matières répandues accidentellement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.", "links": [], "table": null}, {"text": "L'étanchéité du ou des réservoirs associés est contrôlable à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}, {"text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- conformité du volume de rétention par rapport aux quantités en présence (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- position fermée du dispositif d'obturation (le non-respect de ce point relève d'une nonconformité majeure) ;", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de façon à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;", "links": [], "table": null}, {"text": "- présentation de la consigne.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation. - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits. - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant dispose de documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage des noms des produits et symboles de danger, très lisibles sur les emballages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation de l'état des stocks de produits dangereux ;", "links": [], "table": null}, {"text": "- vérification de la correspondance entre l'état des stocks de produits dangereux et le stock présent le jour du contrôle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Vérification périodique des installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs aux dites vérifications.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Moyens de lutte contre l'incendie et l'explosion", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée des moyens de lutte contre l'incendie et l'explosion appropriés parmi les suivants :", "links": [], "table": null}, {"text": "Moyens d'alarme et d'alerte :", "links": [], "table": null}, {"text": "- un système de détection automatique d'incendie ;", "links": [], "table": null}, {"text": "- détecteurs de gaz dans les parties de l'installation visées au point 4.3 de la présente annexe présentant les plus grands risques en cas de dégagement ou d'accumulation importante de gaz ou de vapeurs toxiques. Ces parties de l'installation sont équipées de systèmes de détection dont les niveaux de sensibilité sont adaptés aux situations ;", "links": [], "table": null}, {"text": "- un dispositif d'alarme permettant, en cas d'incendie, d'inviter le personnel à quitter l'établissement ;", "links": [], "table": null}, {"text": "- un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Moyens d'extinction :", "links": [], "table": null}, {"text": "- un ou plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés, dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;", "links": [], "table": null}, {"text": "- extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- robinets d'incendie armés ;", "links": [], "table": null}, {"text": "- un système d'extinction automatique d'incendie ;", "links": [], "table": null}, {"text": "- colonnes sèches ;", "links": [], "table": null}, {"text": "- colonnes en charge ;", "links": [], "table": null}, {"text": "- une réserve de sable meuble et sec en quantité adaptée au risque, sans être inférieure à 100 litres, et des pelles.", "links": [], "table": null}, {"text": "Moyens complémentaires :", "links": [], "table": null}, {"text": "- matériels spécifiques : masques, combinaisons, etc. ;", "links": [], "table": null}, {"text": "- plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an sauf dispositions spécifiques plus contraignantes.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des moyens choisis parmi les moyens énumérés en 4.2 de la présente annexe (le nonrespect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en oeuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé (les ateliers et aires de manipulations de ces produits font partie de ce recensement).", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du plan recensant les zones de risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.4. Matériel électrique de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3 de la présente annexe, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret no 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.", "links": [], "table": null}, {"text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation, visées au point 4.3 de la présente annexe, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage de l'interdiction.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. \" Permis de feu \" dans les parties de l'installation visées au point 4.3", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.3 de la présente annexe, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \" permis de feu \" et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \" permis de feu \" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \" permis de feu \" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \" incendie \" et \" atmosphères explosives \" ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis de feu\" pour les parties de l'installation visées au point 4.3 de la présente annexe ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 de la présente annexe ;", "links": [], "table": null}, {"text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 de la présente annexe ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité d'eau rejetée est mesurée journellement ou à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (cf. art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH ((selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : compris entre 5,5 et 8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 °C.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de matières en suspension totales (MEST) ou 15 kg/j de DBO5 ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- MEST (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- MEST (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Polluants spécifiques, avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :", "links": [], "table": null}, "outer_alineas": [{"text": "- indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;", "links": [], "table": null}, {"text": "- AOx (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5 mg/l si le flux est supérieur à 30 g/j ;", "links": [], "table": null}, {"text": "- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- métaux totaux (NF T90-112) 15 mg/l si le flux est supérieur à 100 g/j.", "links": [], "table": null}, {"text": "Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.6. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect, même après épuration, d'eaux résiduaires dans une nappe souterraine est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 de la présente annexe se fait, soit dans les conditions prévues au point 5.5 de la présente annexe, soit comme des déchets dans les conditions prévues au point 7 de la présente annexe.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.8. Epandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 5.5 de la présente annexe, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.", "links": [], "table": null}, {"text": "Une mesure des concentrations des différents polluants visés au point 5.5 de la présente annexe est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.", "links": [], "table": null}, {"text": "Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air. - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X 44-052), aux fins de prélèvements en vue d'analyse ou de mesure.", "links": [], "table": null}, {"text": "Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejets sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "La dilution des effluents est interdite.", "links": [], "table": null}, {"text": "L'exploitant prend les dispositions utiles pour éviter la formation de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux non dilués.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Poussières :", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm3 de poussières.", "links": [], "table": null}, {"text": "Si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm3 de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Composés organiques volatils (COV) :", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Cas général", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire total de COV émis sous forme canalisée ou diffuse dépasse 2 kg/h, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m3. Si la consommation annuelle de solvants est supérieure à 5 tonnes par an, le flux annuel des émissions diffuses ne dépasse pas 25 % de la quantité de solvants utilisée.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - Cas particuliers (activités de fabrication, de préparations, revêtements, vernis, encres et colles)", "links": [], "table": null}, "outer_alineas": [{"text": "Effluents canalisés : la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 150 mg/m3 si la consommation de solvant organique est supérieure à 100 tonnes/an.", "links": [], "table": null}, {"text": "Emissions diffuses :", "links": [], "table": null}, {"text": "- consommation de solvant organique supérieure à 100 tonnes par an mais inférieure ou égale à 1 000 tonnes par an : le flux annuel des émissions diffuses ne dépasse pas 5 % de la quantité de solvants utilisée ;", "links": [], "table": null}, {"text": "- consommation de solvant organique supérieure à 1 000 tonnes par an : le flux annuel des émissions diffuses ne dépasse pas 3 % de la quantité de solvants utilisée.", "links": [], "table": null}, {"text": "Les dispositions ci-dessus ne s'appliquent pas si les émissions totales (diffuses et canalisées) de COV sont inférieures ou égales à :", "links": [], "table": null}, {"text": "- 5 % de la quantité de solvants utilisée, si celle-ci est inférieure ou égale à 1 000 tonnes par an ;", "links": [], "table": null}, {"text": "- 3 % de la quantité de solvants utilisée, si celle-ci est supérieure à 1 000 tonnes par an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "III. - Valeurs limites d'émission en COV, NOX, CO ET CH4 en cas d'utilisation d'une technique d'épuration des émissions canalisées par oxydation thermique", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination COV, la valeur limite d'émission en COV exprimée en carbone total est de 20 mg/m3, ou 50 mg/m3 si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation.", "links": [], "table": null}, {"text": "L'exploitant s'assure du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane (CH4) :", "links": [], "table": null}, {"text": "- NOx (en équivalent NO2) : 100 mg/m3 ;", "links": [], "table": null}, {"text": "- CH4 : 50 mg/m3 ;", "links": [], "table": null}, {"text": "- CO : 100 mg/m3.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "IV. - Composés organiques volatils à phrase de risque", "links": [], "table": null}, "outer_alineas": [{"text": "Si le flux horaire total des composés organiques listés ci-dessous dépasse 0,1 kg/h, la valeur limite d'émission de la concentration globale de l'ensemble de ces composés est de 20 mg/m3 :", "links": [], "table": null}, {"text": "- acide acrylique ;", "links": [], "table": null}, {"text": "- acide chloracétique ;", "links": [], "table": null}, {"text": "- anhydride maléique ;", "links": [], "table": null}, {"text": "- crésol ;", "links": [], "table": null}, {"text": "- 2,4 dichlorophénol ;", "links": [], "table": null}, {"text": "- diéthylamine ;", "links": [], "table": null}, {"text": "- diméthylamine ;", "links": [], "table": null}, {"text": "- éthylamine ;", "links": [], "table": null}, {"text": "- méthacrylates ;", "links": [], "table": null}, {"text": "- phénols ;", "links": [], "table": null}, {"text": "- 1,1,2 trichloroéthane ;", "links": [], "table": null}, {"text": "- triéthylamine ;", "links": [], "table": null}, {"text": "- xylénol.", "links": [], "table": null}, {"text": "En cas de mélange de composés à la fois visés et non visés dans cette liste, la valeur limite de 20 mg/m3 ne s'impose qu'aux composés visés dans cette liste et une valeur de 110 mg/m3, exprimée", "links": [], "table": null}, {"text": "en carbone total, s'impose à l'ensemble des composés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "V. - Valeurs limites d'émission en cov en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D OU H360 F ou à phrases de risque R45, R46, R49, R60 OU R61 et substances halogénées de mentions de danger H341 OU H351 OU ÉTIQUETÉES R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994", "links": [], "table": null}, "outer_alineas": [{"text": "Les substances ou mélanges auxquels sont attribuées, ou sur lesquels sont apposées, les mentions de danger H340, H350, H350i, H360D ou H360 F ou les phrases de risque R45, R46, R49, R60 ou R61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles. Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m3 en COV est imposée si le flux horaire maximal de l'ensemble de l'installation, émis sous forme canalisée et diffuse, est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.", "links": [], "table": null}, {"text": "En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 2 mg/Nm3 ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.", "links": [], "table": null}, {"text": "Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées les mentions de danger H341 ou H351 ou les phrases de risque R40 ou R68, une valeur limite d'émission de 20 mg/m3 est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.", "links": [], "table": null}, {"text": "En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 20 mg/m3 ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "VI. - mise en œuvre d'un schéma de réduction des émissions de COV", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs limites d'émissions relatives aux COV définies aux paragraphes I et II ci-dessus ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de réduction des émissions de COV, tel que défini ci-après.", "links": [], "table": null}, {"text": "Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté. Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en oeuvre sur l'installation.", "links": [], "table": null}, {"text": "Les installations ou parties d'installation dans lesquelles sont notamment mises en oeuvre une ou plusieurs des substances visées aux paragraphes IV et V ci-dessus peuvent faire l'objet d'un schéma de réduction des émissions. La consommation résiduelle des substances visées aux paragraphes IV et V reste soumise au respect des valeurs limites spécifiques prévues aux paragraphes IV et V.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "c) Polluants spécifiques : sans objet", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Le point de rejet des effluents atmosphériques dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "e) Odeurs :", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et, si besoin, ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.", "links": [], "table": null}, {"text": "Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "HAUTEUR D'EMISSION\n(en mètres)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "DÉBIT D'ODEUR\n(en m3/h)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "0", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "1 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "5", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 600 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "10", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "21 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "20", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "180 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "30", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "720 000 × 103", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "50", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 600 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "80", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "18 000 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "100", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "36 000 × 106", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Cas général", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions de poussières, CO, COV et NOx, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.", "links": [], "table": null}, {"text": "Une mesure du débit rejeté et de la concentration de ces polluants est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.", "links": [], "table": null}, {"text": "La mesure du débit d'odeur peut être effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe.", "links": [], "table": null}, {"text": "A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X44-052 sont respectées.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Cas des COV", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Lorsque la consommation de solvant de l'installation est supérieure à 1 tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (factures, nom des fournisseurs...).", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "II. - La surveillance en permanence des émissions de l'ensemble des COV, à l'exclusion du méthane, est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :", "links": [], "table": null}, "outer_alineas": [{"text": "1. Le flux horaire maximal en COV à l'exclusion du méthane, exprimé en carbone total, dépasse :", "links": [], "table": null}, {"text": "- 15 kg/h dans le cas général ;", "links": [], "table": null}, {"text": "- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées.", "links": [], "table": null}, {"text": "2. Le flux horaire maximal en COV à l'exclusion du méthane, visé au paragraphe III du point 6.2 (b,2) de la présente annexe ou présentant une mention de danger H340, H350, H350i, H360D ou H360 F ou une phrase de risque R45, R46, R49, R60 ou R61, ou les composés halogénés présentant une mention de danger H341 ou H351 ou une phrase de risque R40 ou R68, dépasse 2 kg/h (exprimé en somme des composés).", "links": [], "table": null}, {"text": "Cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation sera confirmée périodiquement par une mesure des émissions.", "links": [], "table": null}, {"text": "Dans les autres cas, des prélèvements instantanés sont réalisés.", "links": [], "table": null}, {"text": "Pour les mesures en continu, on considère que la valeur limite d'émission est respectée lorsque aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse la valeur limite d'émission, et aucune des moyennes horaires ne dépasse 1,5 fois la valeur limite d'émission.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "III. - Dans le cas où le flux horaire de COV visés au III du point 6.2 b.2 de la présente annexe ou présentant des mentions de danger H340, H350, H350i, H360D ou H360 F ou des phrases de risque R45, R46, R49, R60 ou R61 ou les composés halogénés présentant des mentions de danger H341 ou H351 ou étiquetés R40 ou R68 dépasse 2 kg/h sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV non méthaniques et les composés effectivement présents.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "IV. - Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NO, méthane et CO prévues au paragraphe III du point 6.2 b.2 de la présente annexe est vérifiée une fois par an par un organisme agréé, en marche continue et stable.", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Récupération. - Recyclage. - Élimination", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Stockage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).", "links": [], "table": null}, {"text": "La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.", "links": [], "table": null}, {"text": "Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre ;", "links": [], "table": null}, {"text": "- présentation des documents justificatifs de l'élimination.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "EMERGENCE ADMISSIBLE\npour la période allant\nde 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "EMERGENCE ADMISSIBLE\npour la période allant\nde 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "Le niveau de bruit en limite de site ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules. - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Les règles techniques applicables sont fixées à l'annexe II.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}, {"text": "Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7 de la présente annexe, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées.", "links": [], "table": null}, {"text": "Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000030706310", "content": "<p>Prescriptions générales applicables aux installations de mélange ou d'emploi exploitées au sein des installations classées soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510 ou 4511 </p><p>1. Dispositions générales</p><p>1.1. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui demande une nouvelle déclaration si la modification est considérée comme substantielle. C'est en particulier le cas pour toute modification de la capacité nominale de l'installation de fabrication de mélanges, revêtements, vernis, encre et colles donnant lieu à une augmentation des émissions de composés organiques volatils supérieure à 10 % dans le cas général, ou à 25 % pour les installations dont la consommation de solvant est comprise entre 10 et 1 000 tonnes par an (cf. art. R. 512-54 du code de l'environnement et arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles R. 512-33 et R. 512-54 du code de l'environnement).</p><p>La partie de l'installation qui subit une modification substantielle respecte les valeurs limites d'émissions de COV relatives aux installations nouvelles. Le préfet peut fixer des valeurs limites correspondant à celles relatives aux installations existantes si les émissions totales de l'ensemble de l'installation ne dépassent pas le niveau qui aurait été atteint si la partie qui subit la modification avait été traitée comme une nouvelle installation.</p><p></p><p>1.2. Définitions</p><p>Au sens du présent arrêté, on entend par :</p><p>- \"colle\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée pour assurer l'adhérence entre différentes parties d'un produit ;</p><p>- \"composé organique volatil (COV)\" : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 K ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;</p><p>- \"consommation\" : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en vue de leur réutilisation ;</p><p>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- \"émission diffuse\" : toute émission, qui n'a pas lieu sous la forme de gaz résiduaires, de COV dans l'air, le sol et l'eau ainsi que de solvants contenus dans des produits, qui n'a pas lieu sous la forme d'émissions canalisées. Ce terme couvre aussi les émissions non captées qui sont libérées dans l'environnement extérieur par les fenêtres, les portes, les évents ou des ouvertures similaires. Cette définition ne comprend pas les solvants vendus avec les mélanges dans un récipient fermé hermétiquement ;</p><p>- \"encre\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée dans une opération d'impression pour imprimer du texte ou des images sur une surface ;</p><p>- \"mélange\" : un mélange ou une solution composé de deux substances ou plus ;</p><p>- \"réutilisation de solvants organiques\" : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation.</p><p>N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement comme déchets ;</p><p>- \"revêtement\" : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisée pour obtenir un effet décoratif, un effet protecteur ou tout autre effet fonctionnel sur une surface ;</p><p>- solvant organique\" : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme agent de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur ;</p><p>- \"vernis\" : un revêtement transparent ;</p><p>- \"zones à émergence réglementée\" :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>2. Implantation. - Aménagement</p><p>2.1. Règles d'implantation</p><p>L'installation est implantée et maintenue à une distance d'au moins 20 mètres des limites de site.</p><p>Objet du contrôle :<br/>- implantation de l'installation à une distance d'au moins 20 mètres des limites de site (le nonrespect de ce point relève d'une non-conformité majeure).</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p>L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.</p><p>Objet du contrôle :<br/>- l'installation n'est pas surmontée et ne surmonte pas de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.4. Comportement au feu des locaux</p><p>2.4.1. Réaction au feu</p><p>Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13501-1 (incombustible).</p><p>2.4.2. Résistance au feu</p><p>Les bâtiments abritant l'installation présentent les caractéristiques de résistance au feu minimales suivantes :<br/>- murs extérieurs et murs séparatifs REI 120 ;<br/>- planchers REI 120 ;<br/>- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120.</p><p>2.4.3. Toitures et couvertures de toiture</p><p>Les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieur à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).</p><p>2.4.4. Désenfumage</p><p>Les locaux et bâtiments abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :<br/>- 2 % si la superficie à désenfumer est inférieure à 1 600 m<sup>2</sup> ;<br/>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m<sup>2</sup>, sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local et du bâtiment ou depuis la zone de désenfumage, ou la cellule à désenfumer dans le cas de bâtiment divisé en plusieurs cantons ou cellules.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présentent les caractéristiques suivantes, en référence à la norme NF EN 12101-2b :<br/>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/>- la classification de la surcharge neige à l'ouverture est SL250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 mètres et SL500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/>- classe de température ambiante T0 (0 °C) ;<br/>- classe d'exposition à la chaleur HE 300 (300 °C).</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.</p><p>2.4.5. Sols</p><p>Le sol des bâtiments est formé ou recouvert de matériau non susceptible de créer des étincelles par frottement ou par choc d'objet métallique.</p><p>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engins ou par une voie échelles si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.</p><p>Objet du contrôle :<br/>- vérification de l'accessibilité de l'installation ;<br/>- existence d'ouvrant permettant le passage de sauveteurs équipés.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère (par exemple, l'utilisation de chapeaux est interdite).</p><p>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décretn° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail en ce qui concerne la protection des travailleurs dans les établissements qui mettent en oeuvre des courants électriques.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves et tuyauteries) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme, ou susceptibles de créer une pollution de l'eau ou du sol, est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p>Pour cela, un seuil surélevé par rapport au niveau du sol, ou tout dispositif équivalent, les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées, ou en cas d'impossibilité, traitées conformément aux points 5.5 et 7 de la présente annexe.</p><p>Objet du contrôle :<br/>- présence d'un dispositif permettant de recueillir les eaux de lavages et de matières répandues accidentellement.</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p>L'étanchéité du ou des réservoirs associés est contrôlable à tout moment.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.</p><p>Objet du contrôle :<br/>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- conformité du volume de rétention par rapport aux quantités en présence (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- position fermée du dispositif d'obturation (le non-respect de ce point relève d'une nonconformité majeure) ;<br/>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de façon à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.</p><p>Objet du contrôle :<br/>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;<br/>- présentation de la consigne.</p><p>3. Exploitation. - Entretien</p><p>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.</p><p>3.3. Connaissance des produits. - Etiquetage</p><p>L'exploitant dispose de documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail.</p><p>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Objet du contrôle :<br/>- affichage des noms des produits et symboles de danger, très lisibles sur les emballages.</p><p>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>Objet du contrôle :<br/>- présentation de l'état des stocks de produits dangereux ;<br/>- vérification de la correspondance entre l'état des stocks de produits dangereux et le stock présent le jour du contrôle.</p><p>3.6. Vérification périodique des installations électriques</p><p>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs aux dites vérifications.</p><p>4. Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p>4.2. Moyens de lutte contre l'incendie et l'explosion</p><p>L'installation est équipée des moyens de lutte contre l'incendie et l'explosion appropriés parmi les suivants :</p><p>Moyens d'alarme et d'alerte :<br/>- un système de détection automatique d'incendie ;<br/>- détecteurs de gaz dans les parties de l'installation visées au point 4.3 de la présente annexe présentant les plus grands risques en cas de dégagement ou d'accumulation importante de gaz ou de vapeurs toxiques. Ces parties de l'installation sont équipées de systèmes de détection dont les niveaux de sensibilité sont adaptés aux situations ;<br/>- un dispositif d'alarme permettant, en cas d'incendie, d'inviter le personnel à quitter l'établissement ;<br/>- un moyen permettant d'alerter les services d'incendie et de secours.</p><p>Moyens d'extinction :<br/>- un ou plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés, dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;<br/>- extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- robinets d'incendie armés ;<br/>- un système d'extinction automatique d'incendie ;<br/>- colonnes sèches ;<br/>- colonnes en charge ;<br/>- une réserve de sable meuble et sec en quantité adaptée au risque, sans être inférieure à 100 litres, et des pelles.</p><p>Moyens complémentaires :<br/>- matériels spécifiques : masques, combinaisons, etc. ;<br/>- plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an sauf dispositions spécifiques plus contraignantes.</p><p>Objet du contrôle :<br/>- présence des moyens choisis parmi les moyens énumérés en 4.2 de la présente annexe (le nonrespect de ce point relève d'une non-conformité majeure).</p><p>4.3. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en oeuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé (les ateliers et aires de manipulations de ces produits font partie de ce recensement).</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Objet du contrôle :<br/>- présence du plan recensant les zones de risque.</p><p>4.4. Matériel électrique de sécurité</p><p>Dans les parties de l'installation visées au point 4.3 de la présente annexe, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret no 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.3 de la présente annexe, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>Objet du contrôle :<br/>- affichage de l'interdiction.</p><p>4.6. \" Permis de feu \" dans les parties de l'installation visées au point 4.3</p><p>Dans les parties de l'installation visées au point 4.3 de la présente annexe, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \" permis de feu \" et en respectant les règles d'une consigne particulière.</p><p>Le \" permis de feu \" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \" permis de feu \" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \" incendie \" et \" atmosphères explosives \" ;<br/>- l'obligation du \"permis de feu\" pour les parties de l'installation visées au point 4.3 de la présente annexe ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 de la présente annexe ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 de la présente annexe ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Objet du contrôle :<br/>- présentation des consignes.</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires au fonctionnement de l'installation ;<br/>- les conditions de conservation et de stockage des produits ;<br/>- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention.</p><p>Objet du contrôle :<br/>- présentation des consignes.</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.</p><p>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.4. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée est mesurée journellement ou à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>5.5. Valeurs limites de rejet</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public (cf. art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>- pH ((selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : compris entre 5,5 et 8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de matières en suspension totales (MEST) ou 15 kg/j de DBO5 ou 45 kg/j de DCO :<br/>- MEST (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/l ;<br/>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/l ;<br/>- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/l.</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>- MEST (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques, avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :<br/>- indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;<br/>- AOx (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5 mg/l si le flux est supérieur à 30 g/j ;<br/>- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;<br/>- métaux totaux (NF T90-112) 15 mg/l si le flux est supérieur à 100 g/j.</p><p>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.</p><p>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect, même après épuration, d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 de la présente annexe se fait, soit dans les conditions prévues au point 5.5 de la présente annexe, soit comme des déchets dans les conditions prévues au point 7 de la présente annexe.</p><p>5.8. Epandage</p><p>L'épandage des déchets, effluents et sous-produits est interdit.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 5.5 de la présente annexe, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.</p><p>Une mesure des concentrations des différents polluants visés au point 5.5 de la présente annexe est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>6. Air. - Odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X 44-052), aux fins de prélèvements en vue d'analyse ou de mesure.</p><p>Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejets sont en nombre aussi réduit que possible.</p><p>La dilution des effluents est interdite.</p><p>L'exploitant prend les dispositions utiles pour éviter la formation de poussières.</p><p>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux non dilués.</p><p>a) Poussières :</p><p>Si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm<sup>3</sup> de poussières.</p><p>Si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières.</p><p>b) Composés organiques volatils (COV) :</p><p>I. - Cas général</p><p>Si le flux horaire total de COV émis sous forme canalisée ou diffuse dépasse 2 kg/h, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m<sup>3</sup>. Si la consommation annuelle de solvants est supérieure à 5 tonnes par an, le flux annuel des émissions diffuses ne dépasse pas 25 % de la quantité de solvants utilisée.</p><p>II. - Cas particuliers (activités de fabrication, de préparations, revêtements, vernis, encres et colles)</p><p>Effluents canalisés : la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 150 mg/m3 si la consommation de solvant organique est supérieure à 100 tonnes/an.</p><p>Emissions diffuses :<br/>- consommation de solvant organique supérieure à 100 tonnes par an mais inférieure ou égale à 1 000 tonnes par an : le flux annuel des émissions diffuses ne dépasse pas 5 % de la quantité de solvants utilisée ;<br/>- consommation de solvant organique supérieure à 1 000 tonnes par an : le flux annuel des émissions diffuses ne dépasse pas 3 % de la quantité de solvants utilisée.</p><p>Les dispositions ci-dessus ne s'appliquent pas si les émissions totales (diffuses et canalisées) de COV sont inférieures ou égales à :<br/>- 5 % de la quantité de solvants utilisée, si celle-ci est inférieure ou égale à 1 000 tonnes par an ;<br/>- 3 % de la quantité de solvants utilisée, si celle-ci est supérieure à 1 000 tonnes par an.</p><p>III. - Valeurs limites d'émission en COV, NOX, CO ET CH<sub>4</sub> en cas d'utilisation d'une technique d'épuration des émissions canalisées par oxydation thermique</p><p>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination COV, la valeur limite d'émission en COV exprimée en carbone total est de 20 mg/m<sup>3</sup>, ou 50 mg/m<sup>3</sup> si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation.</p><p>L'exploitant s'assure du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane (CH<sub>4</sub>) :<br/>- NOx (en équivalent NO<sub>2</sub>) : 100 mg/m<sup>3</sup> ;<br/>- CH<sub>4</sub> : 50 mg/m<sup>3</sup> ;<br/>- CO : 100 mg/m<sup>3</sup>.</p><p>IV. - Composés organiques volatils à phrase de risque</p><p>Si le flux horaire total des composés organiques listés ci-dessous dépasse 0,1 kg/h, la valeur limite d'émission de la concentration globale de l'ensemble de ces composés est de 20 mg/m<sup>3</sup> :<br/>- acide acrylique ;<br/>- acide chloracétique ;<br/>- anhydride maléique ;<br/>- crésol ;<br/>- 2,4 dichlorophénol ;<br/>- diéthylamine ;<br/>- diméthylamine ;<br/>- éthylamine ;<br/>- méthacrylates ;<br/>- phénols ;<br/>- 1,1,2 trichloroéthane ;<br/>- triéthylamine ;<br/>- xylénol.</p><p>En cas de mélange de composés à la fois visés et non visés dans cette liste, la valeur limite de 20 mg/m<sup>3</sup> ne s'impose qu'aux composés visés dans cette liste et une valeur de 110 mg/m<sup>3</sup>, exprimée<br/>en carbone total, s'impose à l'ensemble des composés.</p><p>V. - Valeurs limites d'émission en cov en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D OU H360 F ou à phrases de risque R45, R46, R49, R60 OU R61 et substances halogénées de mentions de danger H341 OU H351 OU ÉTIQUETÉES R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994</p><p>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels sont apposées, les mentions de danger H340, H350, H350i, H360D ou H360 F ou les phrases de risque R45, R46, R49, R60 ou R61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles. Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m<sup>3</sup> en COV est imposée si le flux horaire maximal de l'ensemble de l'installation, émis sous forme canalisée et diffuse, est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.</p><p>En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 2 mg/Nm<sup>3</sup> ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.</p><p>Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées les mentions de danger H341 ou H351 ou les phrases de risque R40 ou R68, une valeur limite d'émission de 20 mg/m<sup>3</sup> est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.</p><p>En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 20 mg/m<sup>3</sup> ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.</p><p>VI. - mise en œuvre d'un schéma de réduction des émissions de COV</p><p>Les valeurs limites d'émissions relatives aux COV définies aux paragraphes I et II ci-dessus ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de réduction des émissions de COV, tel que défini ci-après.</p><p>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté. Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en oeuvre sur l'installation.</p><p>Les installations ou parties d'installation dans lesquelles sont notamment mises en oeuvre une ou plusieurs des substances visées aux paragraphes IV et V ci-dessus peuvent faire l'objet d'un schéma de réduction des émissions. La consommation résiduelle des substances visées aux paragraphes IV et V reste soumise au respect des valeurs limites spécifiques prévues aux paragraphes IV et V.</p><p>c) Polluants spécifiques : sans objet</p><p>d) Le point de rejet des effluents atmosphériques dépasse d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p>e) Odeurs :</p><p>Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et, si besoin, ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.</p><p>Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :</p><table border='1' cellSpacing='1' width='700' cellPadding='1'><tbody><tr><td><p align='left'>HAUTEUR D'EMISSION<br/>(en mètres)</p></td><td><p align='left'>DÉBIT D'ODEUR<br/>(en m<sup>3</sup>/h)</p></td></tr><tr><td><p align='left'>0</p></td><td><p align='left'>1 000 × 10<sup>3</sup></p></td></tr><tr><td><p align='left'>5</p></td><td><p align='left'>3 600 × 10<sup>3</sup></p></td></tr><tr><td><p align='left'>10</p></td><td><p align='left'>21 000 × 10<sup>3</sup></p></td></tr><tr><td><p align='left'>20</p></td><td><p align='left'>180 000 × 10<sup>3</sup></p></td></tr><tr><td><p align='left'>30</p></td><td><p align='left'>720 000 × 10<sup>3</sup></p></td></tr><tr><td><p align='left'>50</p></td><td><p align='left'>3 600 × 10<sup>6</sup></p></td></tr><tr><td><p align='left'>80</p></td><td><p align='left'>18 000 × 10<sup>6</sup></p></td></tr><tr><td><p align='left'>100</p></td><td><p align='left'>36 000 × 10<sup>6</sup></p></td></tr></tbody></table><p>Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m<sup>3</sup>/h, par le facteur de dilution au seuil de perception.</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>a) Cas général</p><p>L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions de poussières, CO, COV et NOx, soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.</p><p>Une mesure du débit rejeté et de la concentration de ces polluants est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.</p><p>La mesure du débit d'odeur peut être effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.</p><p>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement quand il existe.</p><p>A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X44-052 sont respectées.</p><p>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>b) Cas des COV</p><p>I. - Lorsque la consommation de solvant de l'installation est supérieure à 1 tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (factures, nom des fournisseurs...).</p><p>II. - La surveillance en permanence des émissions de l'ensemble des COV, à l'exclusion du méthane, est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :</p><p>1. Le flux horaire maximal en COV à l'exclusion du méthane, exprimé en carbone total, dépasse :<br/>- 15 kg/h dans le cas général ;<br/>- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées.</p><p>2. Le flux horaire maximal en COV à l'exclusion du méthane, visé au paragraphe III du point 6.2 (b,2) de la présente annexe ou présentant une mention de danger H340, H350, H350i, H360D ou H360 F ou une phrase de risque R45, R46, R49, R60 ou R61, ou les composés halogénés présentant une mention de danger H341 ou H351 ou une phrase de risque R40 ou R68, dépasse 2 kg/h (exprimé en somme des composés).</p><p>Cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation sera confirmée périodiquement par une mesure des émissions.</p><p>Dans les autres cas, des prélèvements instantanés sont réalisés.</p><p>Pour les mesures en continu, on considère que la valeur limite d'émission est respectée lorsque aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse la valeur limite d'émission, et aucune des moyennes horaires ne dépasse 1,5 fois la valeur limite d'émission.</p><p>III. - Dans le cas où le flux horaire de COV visés au III du point 6.2 b.2 de la présente annexe ou présentant des mentions de danger H340, H350, H350i, H360D ou H360 F ou des phrases de risque R45, R46, R49, R60 ou R61 ou les composés halogénés présentant des mentions de danger H341 ou H351 ou étiquetés R40 ou R68 dépasse 2 kg/h sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV non méthaniques et les composés effectivement présents.</p><p>IV. - Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NO, méthane et CO prévues au paragraphe III du point 6.2 b.2 de la présente annexe est vérifiée une fois par an par un organisme agréé, en marche continue et stable.</p><p>7. Déchets</p><p>7.1. Récupération. - Recyclage. - Élimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>7.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p><p>7.4. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p><p>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.</p><p>Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :<br/>- présence du registre ;<br/>- présentation des documents justificatifs de l'élimination.</p><p>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruit et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='1' width='700' cellPadding='1'><tbody><tr><td><p align='left'>NIVEAU DE BRUIT<br/>ambiant existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td><p align='left'>EMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td><p align='left'>EMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td><p align='left'>6 dB (A)</p></td><td><p align='left'>4 dB (A)</p></td></tr><tr><td><p align='left'>Supérieur à 45 dB (A)</p></td><td><p align='left'>5 dB (A)</p></td><td><p align='left'>3 dB (A)</p></td></tr></tbody></table><p>Le niveau de bruit en limite de site ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p>8.2. Véhicules. - Engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations</p><p>Les règles techniques applicables sont fixées à l'annexe II.</p><p>8.4. Surveillance par l'exploitant des émissions sonores</p><p>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p><p>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p>9. Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7 de la présente annexe, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées.</p><p>Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.</p>", "intOrdre": 536870911, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Valeurs-limites de la vitesse particulaire", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Sources continues ou assimilées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources continues ou assimilées :", "links": [], "table": null}, {"text": "- toutes les machines émettant des vibrations de manière continue,", "links": [], "table": null}, {"text": "- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.", "links": [], "table": null}, {"text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "Fréquences 4 Hz - 8 Hz 8 Hz - 30 Hz 30 Hz - 100 Hz", "links": [], "table": null}, {"text": "Constructions résistantes 5 mm/s 6 mm/s 8 mm/s", "links": [], "table": null}, {"text": "Constructions sensibles 3 mm/s 5 mm/s 6 mm/s", "links": [], "table": null}, {"text": "Constructions très sensibles 2 mm/s 3 mm/s 4 mm/s", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.2. Sources impulsionnelles à impulsions répétées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émission est inférieure à 500 ms.", "links": [], "table": null}, {"text": "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "Fréquences 4 Hz - 8 Hz 8 Hz - 30 Hz 30 Hz - 100 Hz", "links": [], "table": null}, {"text": "Constructions résistantes 8 mm/s 12 mm/s 15 mm/s", "links": [], "table": null}, {"text": "Constructions sensibles 6 mm/s 9 mm/s 12 mm/s", "links": [], "table": null}, {"text": "Constructions très sensibles 4 mm/s 6 mm/s 9 mm/s", "links": [], "table": null}, {"text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Classification des constructions", "links": [], "table": null}, "outer_alineas": [{"text": "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :", "links": [], "table": null}, {"text": "- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire no 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire no 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire no 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "Les constructions suivantes sont exclues de cette classification :", "links": [], "table": null}, {"text": "- les réacteurs nucléaires et leurs installations annexes,", "links": [], "table": null}, {"text": "- les installations liées à la sûreté générale sauf les constructions qui les contiennent,", "links": [], "table": null}, {"text": "- les barrages, les ponts,", "links": [], "table": null}, {"text": "- les châteaux d'eau,", "links": [], "table": null}, {"text": "- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre,", "links": [], "table": null}, {"text": "- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales,", "links": [], "table": null}, {"text": "- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue,", "links": [], "table": null}, {"text": "- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,", "links": [], "table": null}, {"text": "pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3. Méthode de mesure", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1.1. Éléments de base", "links": [], "table": null}, "outer_alineas": [{"text": "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.", "links": [], "table": null}, {"text": "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.1.2. Appareillage de mesure", "links": [], "table": null}, "outer_alineas": [{"text": "La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.1.3. Précautions opératoires", "links": [], "table": null}, "outer_alineas": [{"text": "Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000021531300", "content": "<p align='center'>RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS</p><p>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.</p><p>1. Valeurs-limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées<br/>Sont considérées comme sources continues ou assimilées :<br/>- toutes les machines émettant des vibrations de manière continue,<br/>- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><p>Fréquences 4 Hz - 8 Hz 8 Hz - 30 Hz 30 Hz - 100 Hz <br/>Constructions résistantes 5 mm/s 6 mm/s 8 mm/s <br/>Constructions sensibles 3 mm/s 5 mm/s 6 mm/s <br/>Constructions très sensibles 2 mm/s 3 mm/s 4 mm/s </p><p>1.2. Sources impulsionnelles à impulsions répétées<br/>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émission est inférieure à 500 ms.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><p>Fréquences 4 Hz - 8 Hz 8 Hz - 30 Hz 30 Hz - 100 Hz <br/>Constructions résistantes 8 mm/s 12 mm/s 15 mm/s <br/>Constructions sensibles 6 mm/s 9 mm/s 12 mm/s <br/>Constructions très sensibles 4 mm/s 6 mm/s 9 mm/s <br/>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.</p><p>2. Classification des constructions<br/>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/>- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire no 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire no 23 du 23 juillet 1986 ;<br/>- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire no 23 du 23 juillet 1986 ;<br/>Les constructions suivantes sont exclues de cette classification :<br/>- les réacteurs nucléaires et leurs installations annexes, <br/>- les installations liées à la sûreté générale sauf les constructions qui les contiennent, <br/>- les barrages, les ponts, <br/>- les châteaux d'eau, <br/>- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre, <br/>- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales, <br/>- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue, <br/>- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage, <br/>pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.</p><p>3. Méthode de mesure<br/>3.1.1. Éléments de base<br/>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p>3.1.2. Appareillage de mesure<br/>La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.</p><p>3.1.3. Précautions opératoires<br/>Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p><p></p><p></p>", "intOrdre": 1073741822, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES", "links": [], "table": null}, {"text": "Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font", "links": [], "table": null}, {"text": "référence à l'annexe I) :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- le récépissé de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux", "links": [], "table": null}, {"text": "installations classées pour la protection de l'environnement, s'il y en a.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du récépissé de déclaration.", "links": [], "table": null}, {"text": "Présentation des prescriptions générales.", "links": [], "table": null}, {"text": "Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.\"", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'installation doit être implantée et maintenue à une distance d'au moins 20 mètres des limites de propriété.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Implantation de l'installation à une distance d'au moins 20 mètres des limites de propriété.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers", "links": [], "table": null}, "outer_alineas": [{"text": "ou habités au-dessus et au-dessous de l'installation", "links": [], "table": null}, {"text": "\"L'installation ne doit pas surmonter ni être surmontée de locaux habités ou occupés par des tiers.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "L'installation n'est pas surmontée et ne surmonte pas de locaux habités ou occupés par des tiers", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est", "links": [], "table": null}, {"text": "desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut de cette installation", "links": [], "table": null}, {"text": "est à une hauteur supérieure à 8 mètres par rapport à cette voie. Une des façades est équipée d'ouvrant", "links": [], "table": null}, {"text": "permettant le passage de sauveteurs équipés.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Accessibilité de l'installation.", "links": [], "table": null}, {"text": "Existence d'ouvrant permettant le passage de sauveteurs équipés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "\"Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou", "links": [], "table": null}, {"text": "susceptible de créer une pollution de l'eau ou du sol doit être étanche, A1 (incombustible) et équipé de façon à", "links": [], "table": null}, {"text": "pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par", "links": [], "table": null}, {"text": "rapport au niveau du sol ou tout dispositif équi valent les sépare de l'extérieur ou d'autres aires ou locaux.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un dispositif permettant de recueillir les eaux de lavages et de matières répandues accidentellement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvette de Rétention", "links": [], "table": null}, "outer_alineas": [{"text": "\"Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à", "links": [], "table": null}, {"text": "une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Le dispositif d'obturation des capacités de rétention doit être maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent", "links": [], "table": null}, {"text": "pas être associés à la même cuvette de rétention.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence de cuvettes de rétention.", "links": [], "table": null}, {"text": "Volume de capacité de rétention.", "links": [], "table": null}, {"text": "Position fermée du dispositif d'obturation.", "links": [], "table": null}, {"text": "Présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "\"Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de", "links": [], "table": null}, {"text": "façon à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une", "links": [], "table": null}, {"text": "consigne définit les modalités de mise en oeuvre de ces dispositifs.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement.", "links": [], "table": null}, {"text": "Présentation de la consigne.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "\"Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un dispositif interdisant l'accès à l'établissement à toute personne étrangère à l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance des produits - étiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "\"Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il", "links": [], "table": null}, {"text": "y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et", "links": [], "table": null}, {"text": "préparations chimiques dangereuses.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage des noms des produits et symboles de danger, très lisibles sur les emballages.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus,", "links": [], "table": null}, {"text": "auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations", "links": [], "table": null}, {"text": "classées et des services d'incendie et de secours.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation de l'état des stocks de produits dangereux et comparaison avec la déclaration.", "links": [], "table": null}, {"text": "Etat des stocks de produits dangereux correspondant au stock présent le jour du contrôle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'installation doit être équipée des moyens appropriés, de lutte contre l'incendie et l'explosion, parmi les", "links": [], "table": null}, {"text": "suivants :", "links": [], "table": null}, {"text": "- un système de détection automatique d'incendie ;", "links": [], "table": null}, {"text": "- de détecteurs de gaz dans les parties spécifiés au point 4.3 ;", "links": [], "table": null}, {"text": "- un dispositif d'alarme incendie pour évacuer les lieux ;", "links": [], "table": null}, {"text": "- un moyen d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- un ou plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés à 200 m au plus des risques ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques", "links": [], "table": null}, {"text": "spécifiques, à proximité des dégagements, bien visibles et facilement accessibles ;", "links": [], "table": null}, {"text": "- de robinets d'incendie armés ;", "links": [], "table": null}, {"text": "- d'un système d'extinction automatique d'incendie ;", "links": [], "table": null}, {"text": "- de colonnes sèches ;", "links": [], "table": null}, {"text": "- de colonnes en charge ;", "links": [], "table": null}, {"text": "- d'une réserve de sable meuble et sec en quantité adapté sans être inférieure à 100 litres et des pelles ;", "links": [], "table": null}, {"text": "- avec en complément : des matériels spécifiques : masques, combinaisons etc. ;", "links": [], "table": null}, {"text": "- des plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des", "links": [], "table": null}, {"text": "dangers pour chaque local.\".", "links": [], "table": null}, {"text": "Objet du contrôle", "links": [], "table": null}, {"text": "Présence des moyens appropriés choisis parmi les moyens susvisés", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'exploitant recense sous sa responsabilité les parties de l'installation qui, en raison des caractéristiques", "links": [], "table": null}, {"text": "qualitatives et quantitatives des matières mises en oeuvre, stockés, utilisées ou produites, sont susceptibles d'être à", "links": [], "table": null}, {"text": "l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité", "links": [], "table": null}, {"text": "publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères", "links": [], "table": null}, {"text": "explosibles ou émanations toxiques). Ce risque est signalé (les ateliers et aires de manipulations de ces produits", "links": [], "table": null}, {"text": "doivent partie de ce recensement).", "links": [], "table": null}, {"text": "L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de", "links": [], "table": null}, {"text": "danger correspondant à ces risques.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence du plan recensant les zones de risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "\"Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est", "links": [], "table": null}, {"text": "interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un", "links": [], "table": null}, {"text": "\"permis de feu.\" Cette interdiction doit être affichée en caractères apparents.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage de l'interdiction.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des", "links": [], "table": null}, {"text": "dispositions du présent arrêté doivent être établies, tenues à jour et portées à la connaissance du personnel dans", "links": [], "table": null}, {"text": "les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au", "links": [], "table": null}, {"text": "point 4.3 \"incendie\" et \"atmosphères explosives\" ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis de feu\" pour les parties de l'installation visées au point 4.3 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses,", "links": [], "table": null}, {"text": "notamment les conditions de rejet prévues au point 5.7 ;", "links": [], "table": null}, {"text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des", "links": [], "table": null}, {"text": "services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11. ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.8. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et", "links": [], "table": null}, {"text": "arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes", "links": [], "table": null}, {"text": "prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "- les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires", "links": [], "table": null}, {"text": "au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits ;", "links": [], "table": null}, {"text": "- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs", "links": [], "table": null}, {"text": "de rétention.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "\"L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de", "links": [], "table": null}, {"text": "suivi dans les conditions fixées par la réglementation.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du registre et du bordereau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "\"Les déchets doivent être éliminés dans des installations réglementées à cet effet au titre du code de l'environnement,", "links": [], "table": null}, {"text": "dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets", "links": [], "table": null}, {"text": "dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un", "links": [], "table": null}, {"text": "bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier l'élimination. Les", "links": [], "table": null}, {"text": "documents justificatifs doivent être conservés trois ans.\"", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence du registre.", "links": [], "table": null}, {"text": "Présentation des documents justificatifs de l'élimination.\"", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000021531368", "content": "<p align='center'>PRESCRIPTIONS À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font<br/>référence à l'annexe I) :<br/>1. Dispositions générales<br/>1.4. Dossier installation classée<br/>\"L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux<br/>installations classées pour la protection de l'environnement, s'il y en a.\"<br/>Objet du contrôle :<br/>Présentation du récépissé de déclaration.<br/>Présentation des prescriptions générales.<br/>Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.\"</p><p>2. Implantation - Aménagement<br/>2.1. Règles d'implantation<br/>\"L'installation doit être implantée et maintenue à une distance d'au moins 20 mètres des limites de propriété.\"<br/>Objet du contrôle :<br/>Implantation de l'installation à une distance d'au moins 20 mètres des limites de propriété.</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers<br/>ou habités au-dessus et au-dessous de l'installation<br/>\"L'installation ne doit pas surmonter ni être surmontée de locaux habités ou occupés par des tiers.\"<br/>Objet du contrôle :<br/>L'installation n'est pas surmontée et ne surmonte pas de locaux habités ou occupés par des tiers</p><p>2.5. Accessibilité<br/>\"L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est<br/>desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut de cette installation<br/>est à une hauteur supérieure à 8 mètres par rapport à cette voie. Une des façades est équipée d'ouvrant<br/>permettant le passage de sauveteurs équipés.\"<br/>Objet du contrôle :<br/>Accessibilité de l'installation.<br/>Existence d'ouvrant permettant le passage de sauveteurs équipés.</p><p>2.9. Rétention des aires et locaux de travail<br/>\"Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou<br/>susceptible de créer une pollution de l'eau ou du sol doit être étanche, A1 (incombustible) et équipé de façon à<br/>pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par<br/>rapport au niveau du sol ou tout dispositif équi valent les sépare de l'extérieur ou d'autres aires ou locaux.\"<br/>Objet du contrôle :<br/>Présence d'un dispositif permettant de recueillir les eaux de lavages et de matières répandues accidentellement.</p><p>2.10. Cuvette de Rétention<br/>\"Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à<br/>une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.<br/>Le dispositif d'obturation des capacités de rétention doit être maintenu fermé en conditions normales.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent<br/>pas être associés à la même cuvette de rétention.\"<br/>Objet du contrôle :<br/>Présence de cuvettes de rétention.<br/>Volume de capacité de rétention.<br/>Position fermée du dispositif d'obturation.<br/>Présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte<br/>\"Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de<br/>façon à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une<br/>consigne définit les modalités de mise en oeuvre de ces dispositifs.\"<br/>Objet du contrôle :<br/>Présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement.<br/>Présentation de la consigne.</p><p>3. Exploitation - Entretien<br/>3.2. Contrôle de l'accès<br/>\"Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations.\"<br/>Objet du contrôle :<br/>Présence d'un dispositif interdisant l'accès à l'établissement à toute personne étrangère à l'installation.</p><p>3.3. Connaissance des produits - étiquetage<br/>\"Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il<br/>y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et<br/>préparations chimiques dangereuses.\"<br/>Objet du contrôle :<br/>Affichage des noms des produits et symboles de danger, très lisibles sur les emballages.</p><p>3.5. Etat des stocks de produits dangereux<br/>\"L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus,<br/>auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations<br/>classées et des services d'incendie et de secours.\"<br/>Objet du contrôle :<br/>Présentation de l'état des stocks de produits dangereux et comparaison avec la déclaration.<br/>Etat des stocks de produits dangereux correspondant au stock présent le jour du contrôle.</p><p>4. Risques<br/>4.2. Moyens de lutte contre l'incendie<br/>\"L'installation doit être équipée des moyens appropriés, de lutte contre l'incendie et l'explosion, parmi les<br/>suivants :<br/>- un système de détection automatique d'incendie ;<br/>- de détecteurs de gaz dans les parties spécifiés au point 4.3 ;<br/>- un dispositif d'alarme incendie pour évacuer les lieux ;<br/>- un moyen d'alerter les services d'incendie et de secours ;<br/>- un ou plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés à 200 m au plus des risques ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques<br/>spécifiques, à proximité des dégagements, bien visibles et facilement accessibles ;<br/>- de robinets d'incendie armés ;<br/>- d'un système d'extinction automatique d'incendie ;<br/>- de colonnes sèches ;<br/>- de colonnes en charge ;<br/>- d'une réserve de sable meuble et sec en quantité adapté sans être inférieure à 100 litres et des pelles ;<br/>- avec en complément : des matériels spécifiques : masques, combinaisons etc. ;<br/>- des plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des<br/>dangers pour chaque local.\".<br/>Objet du contrôle<br/>Présence des moyens appropriés choisis parmi les moyens susvisés</p><p>4.3. Localisation des risques<br/>\"L'exploitant recense sous sa responsabilité les parties de l'installation qui, en raison des caractéristiques<br/>qualitatives et quantitatives des matières mises en oeuvre, stockés, utilisées ou produites, sont susceptibles d'être à<br/>l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité<br/>publique ou le maintien en sécurité de l'installation.<br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères<br/>explosibles ou émanations toxiques). Ce risque est signalé (les ateliers et aires de manipulations de ces produits<br/>doivent partie de ce recensement).<br/>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de<br/>danger correspondant à ces risques.\"<br/>Objet du contrôle :<br/>Présence du plan recensant les zones de risque.</p><p>4.5. Interdiction des feux<br/>\"Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est<br/>interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un<br/>\"permis de feu.\" Cette interdiction doit être affichée en caractères apparents.\"<br/>Objet du contrôle :<br/>Affichage de l'interdiction.</p><p>4.7. Consignes de sécurité<br/>\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des<br/>dispositions du présent arrêté doivent être établies, tenues à jour et portées à la connaissance du personnel dans<br/>les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au<br/>point 4.3 \"incendie\" et \"atmosphères explosives\" ;<br/>- l'obligation du \"permis de feu\" pour les parties de l'installation visées au point 4.3 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses,<br/>notamment les conditions de rejet prévues au point 5.7 ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des<br/>services d'incendie et de secours, etc. ;<br/>- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11. ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.\"<br/>Objet du contrôle :<br/>Présentation des consignes.</p><p>4.8. Consignes d'exploitation<br/>\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et<br/>arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes<br/>prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- le maintien dans l'atelier de fabrication de matières dangereuses ou combustibles des seules quantités nécessaires<br/>au fonctionnement de l'installation ;<br/>- les conditions de conservation et de stockage des produits ;<br/>- la fréquence de contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs<br/>de rétention.\"<br/>Objet du contrôle :<br/>Présentation des consignes.</p><p>7. Déchets<br/>7.2. Contrôles des circuits<br/>\"L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de<br/>suivi dans les conditions fixées par la réglementation.\"<br/>Objet du contrôle :<br/>Présentation du registre et du bordereau.</p><p>7.5. Déchets dangereux<br/>\"Les déchets doivent être éliminés dans des installations réglementées à cet effet au titre du code de l'environnement,<br/>dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets<br/>dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un<br/>bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier l'élimination. Les<br/>documents justificatifs doivent être conservés trois ans.\"<br/>Objet du contrôle :<br/>Présence du registre.<br/>Présentation des documents justificatifs de l'élimination.\"</p><p></p><p></p>", "intOrdre": 1610612733, "num": "Annexe III"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 20 avril 2005"}