{"title": {"text": "Arrêté du 18 juillet 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2718 (installation de transit, regroupement ou tri de déchets dangereux ou de déchets contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, à l'exclusion des installations visées aux rubriques 1313, 2710, 2711, 2712, 2717 et 2719)", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I, II sont applicables aux installations classées soumises à déclaration sous la rubrique n° 2718 de la nomenclature des installations classées.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations, notamment celles relatives aux déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000031522495", "content": "<p>Les dispositions des annexes I, II sont applicables aux installations classées soumises à déclaration sous la rubrique n° 2718 de la nomenclature des installations classées.<br/>Les présentes dispositions s'appliquent sans préjudice des autres législations, notamment celles relatives aux déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques.</p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000031522497", "content": "<p>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/>Les dispositions de l'annexe I sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/>Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 9}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000024441474", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52</a> du code de l'environnement.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000024441476", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE No 2718", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".", "links": [], "table": null}, {"text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures, ainsi que d'élimination des déchets et résidus, en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier \"installations classées\"", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents, rapports des visites et contrôles prévus à la présente annexe ;", "links": [], "table": null}, {"text": "- un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des déchets entreposés, triés et regroupés et les incompatibilités entre les produits et déchets ou entre les déchets).", "links": [], "table": null}, {"text": "L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de la preuve de dépôt de la déclaration ;", "links": [], "table": null}, {"text": "- vérification de la quantité maximale au regard de la quantité déclarée ;", "links": [], "table": null}, {"text": "- vérification que le la quantité maximale est inférieure au palier supérieur du régime déclaratif, tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;", "links": [], "table": null}, {"text": "- présence de plans détaillés tenus à jour ;", "links": [], "table": null}, {"text": "- présence du dossier rassemblant les éléments relatifs au risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de l'installation, qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Un rapport d'accident ou, sur demande de l'inspection des installations classées, un rapport d'incident, est transmis par l'exploitant à l'inspection des installations classées. Il précise notamment les circonstances et les causes de l'accident ou de l'incident, les effets sur les personnes ou l'environnement, les mesures prises ou envisagées, d'une part, pour en pallier les effets à moyen ou long terme et, d'autre part, pour prévenir tout nouvel accident ou un incident similaire.", "links": [], "table": null}, {"text": "Ce rapport est consigné dans le dossier \"installations classées\" prévu au point 1.4 et est tenu à la disposition de l'organisme chargé du contrôle périodique.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation. - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. [*]", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux installations qui procèdent au transit, au tri ou regroupement de déchets reçus et entreposés dans des conditionnements fermés et étanches à l'eau, de volume unitaire inférieur à 100 l ou de poids unitaire inférieur à 250 kg.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation, pour les installations soumises à cette disposition.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.1. Réaction au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les structures porteuses abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1, selon la norme NF EN 13501-1.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de document(s) attestant des propriétés de réaction au feu.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.2. Résistance au feu", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments de l'installation recevant des déchets présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 60 (coupe-feu de degré une heure) ;", "links": [], "table": null}, {"text": "- planchers REI 60 (coupe-feu de degré une heure) ;", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 60 (coupe-feu de degré une heure).", "links": [], "table": null}, {"text": "R : capacité portante ;", "links": [], "table": null}, {"text": "E : étanchéité au feu ;", "links": [], "table": null}, {"text": "I : Isolation thermique.", "links": [], "table": null}, {"text": "Les classifications sont exprimées en minutes (60 = 1 heure).", "links": [], "table": null}, {"text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés dans le dossier \"installations classées\" prévue au point 1.4.", "links": [], "table": null}, {"text": "Les portes et fermetures résistantes au feu qui participent à la sectorisation des installations en cas d'incendie sont équipées de dispositifs de fermeture automatique et sont maintenues fermées en cas d'incendie.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de document(s) attestant des propriétés de résistance au feu ;", "links": [], "table": null}, {"text": "- présence d'un ferme-porte ou d'un dispositif assurant la fermeture automatique des portes intérieures résistantes au feu en cas de détection d'un incendie.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.3. Toitures et couvertures de toiture", "links": [], "table": null}, "outer_alineas": [{"text": "Les toitures et couvertures de toiture des bâtiments de l'installation où sont reçus des déchets répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieur à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont à commande automatique ou manuelle. Leur surface utile d'ouverture n'est pas inférieure à :", "links": [], "table": null}, {"text": "- 2 % si la superficie à désenfumer est inférieure à 1 600 m2 ;", "links": [], "table": null}, {"text": "- une valeur déterminée selon la nature des risques, si la superficie à désenfumer est supérieure à 1 600 m2, sans que cette valeur puisse être inférieure à 2 % de la superficie des locaux.", "links": [], "table": null}, {"text": "La valeur de la surface utile d'ouverture et les justificatifs associés sont reportés dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local, ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs présentent, en référence à la norme NF EN 12101-2 (version octobre 2003), les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m2) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m2) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "- classe de température ambiante T0 (0 oC) ;", "links": [], "table": null}, {"text": "- classe d'exposition à la chaleur HE 300 (300 oC).", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'évacuation des fumées et gaz de combustion.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours, notamment une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "L'installation est desservie, sur au moins une face, par une voie engins ou par une voie échelles si le plancher bas du niveau le plus haut de l'installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment ;", "links": [], "table": null}, {"text": "- présence d'une voie engins ou d'une voie échelles gardée libre.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en fonctionnement normal, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante, compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.", "links": [], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des éventuels gaz de combustion dans l'atmosphère.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail.", "links": [], "table": null}, {"text": "Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits et déchets présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2009) et NF C 13-200 de 1987 et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles (norme NF C 13-200 de 2009).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Aires et locaux de réception, d'entreposage, de tri, de regroupement des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de réception, d'entreposage, de tri et de regroupement sont couvertes afin de prévenir la dégradation des déchets et l'accumulation d'eau ou l'imprégnation par la pluie de tout ou partie des déchets. Elles sont conçues de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.", "links": [], "table": null}, {"text": "Lorsque les déchets reçus présentent des incompatibilités chimiques, les aires mentionnées à l'alinéa précédent sont divisées en plusieurs zones matérialisées garantissant un éloignement des déchets incompatibles entre eux d'au moins 2 m.", "links": [], "table": null}, {"text": "Le sol des aires de réception, d'entreposage, de tri, de regroupement de déchets dangereux ou de déchets contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, est étanche et incombustible, résiste aux chocs.", "links": [], "table": null}, {"text": "Le paragraphe précédent n'est pas applicable aux installations qui procèdent au transit, tri ou regroupement de déchets conditionnés dans des conteneurs, caisses, bacs ou fûts étanches aux liquides résistant aux chocs dans des conditions normales d'utilisation, sous réserve que ces contenants soient placés sur une rétention spécifique de capacité adaptée.", "links": [], "table": null}, {"text": "Les contenants sont constitués de matériaux compatibles avec les déchets qu'ils contiennent et sont protégés contre les agressions mécaniques. Ils ne peuvent être entreposés sur plus de deux hauteurs. Tout contenant ou emballage endommagé ou percé est remplacé.", "links": [], "table": null}, {"text": "Sauf exception justifiée par l'exploitant dans le dossier mentionné au point 1.4, les déchets sont évacués de l'installation dans les quatre-vingt dix jours qui suivent leur prise en charge.", "links": [], "table": null}, {"text": "Les locaux et les délais d'entreposage de déchets d'activité de soins à risques infectieux respectent les dispositions l'arrêté du 7 septembre 1999 susvisé, relatif à l'entreposage des déchets d'activité de soins à risques infectieux et assimilés et des pièces anatomiques.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- étanchéité des sols (par examen visuel : nature et absence de fissures) ou conteneurs étanches ;", "links": [], "table": null}, {"text": "- présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement ;", "links": [], "table": null}, {"text": "- vérification de la distance de 2 m entre les zones d'entreposage de déchets incompatibles ;", "links": [], "table": null}, {"text": "- vérification que les conteneurs contenant des déchets sur l'aire d'entreposage sont fermés et que leur empilement n'excède pas deux hauteurs ;", "links": [], "table": null}, {"text": "- présentation des documents justifiant de l'évacuation des déchets dans un délai n'excédant pas quatre-vingt-dix jours (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout entreposage de produits et de déchets liquides dangereux, ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, ou susceptibles de créer une pollution de l'eau ou du sol, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Lorsque l'entreposage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau. Les réservoirs enterrés sont équipés en plus de limiteurs de remplissage opérationnels en permanence. L'entreposage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilée. L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.", "links": [], "table": null}, {"text": "Les vannes de vidange des cuves sont intérieures aux rétentions et cadenassées en dehors des opérations de transvasement.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits et déchets incompatibles ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention. Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Les effluents récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté. Dans le cas où leurs caractéristiques intrinsèques ne permettent pas leur rejet, ces effluents sont gérés comme des déchets.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;", "links": [], "table": null}, {"text": "- pour les réservoirs fixes, présence de jauge ;", "links": [], "table": null}, {"text": "- pour les stockages enterrés, présence de limiteurs de remplissage ;", "links": [], "table": null}, {"text": "- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilée) ;", "links": [], "table": null}, {"text": "- présence des deux derniers comptes rendus d'examen visuel ;", "links": [], "table": null}, {"text": "- position fermée du dispositif d'obturation ;", "links": [], "table": null}, {"text": "- vérification du positionnement de vidange des cuves à l'intérieur des rétentions ;", "links": [], "table": null}, {"text": "- vérification que les vannes sont cadenassées en dehors des opérations de transvasement ;", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation. - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés et des déchets reçus, entreposés, triés et regroupés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'installation n'y ont pas d'accès libre. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel.", "links": [], "table": null}, {"text": "Lorsque l'activité de tri, transit ou regroupement est opérée en extérieur, l'exploitant met en place une clôture autour de l'installation de manière à interdire toute entrée non autorisée. Dans le cas contraire, l'interdiction d'accès est a minima matérialisée par un affichage spécifique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une clôture interdisant l'accès des installations aux personnes non autorisées dans le cas d'une activité opérée en extérieur ou vérification de la matérialisation de l'affichage de l'interdiction d'accès.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Les déchets entrants sur le site. - Procédure d'admission", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets admissibles sont les déchets dangereux tels que définis par l'article R. 541-8 du code de l'environnement ou les déchets contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, dans la limite d'une quantité cumulée de 1 t.", "links": [], "table": null}, {"text": "L'admission de déchets radioactifs est interdite. Pour les déchets susceptibles d'émettre des rayonnements ionisants, une information préalable est délivrée par le producteur initial du déchet comportant notamment les résultats de la mesure de l'intensité de ces rayonnements.", "links": [], "table": null}, {"text": "Seules les huiles usagées ayant fait l'objet d'une analyse des PCB et PCT, au sens de l'article R. 543-17 du code de l'environnement, peuvent être reçues dans l'installation. L'exploitant annexe les résultats de cette analyse au registre mentionné au 7.1.", "links": [], "table": null}, {"text": "La liste des déchets reçus est affichée à l'entrée de l'installation. Cette liste mentionne, pour chaque déchet reçu, le code et le libellé du déchet au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement. Les déchets non listés ne sont pas admis sur le site.", "links": [], "table": null}, {"text": "L'installation est équipée d'un moyen de pesée et chaque apport de déchets fait l'objet d'un mesurage préalablement à l'admission.", "links": [], "table": null}, {"text": "Seuls les déchets conditionnés et étiquetés conformément aux réglementations en vigueur, accompagnés d'une fiche d'identification des déchets et d'un bordereau de suivi conforme à celui prévu par l'arrêté du 29 juillet 2005 modifié ou de l'arrêté du 7 septembre 1999 relatif au contrôle de l'élimination des déchets d'activité de soins à risques infectieux et assimilés susvisés, peuvent être reçus dans l'installation.", "links": [], "table": null}, {"text": "La fiche d'identification mentionne notamment les propriétés de dangers et les mentions de dangers des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement. Elle est établie par le producteur initial du déchet ou, pour les déchets des ménages, par l'exploitant de l'installation de collecte de ces déchets ou, à défaut, le collecteur ou, lorsqu'il existe, l'éco-organisme agréé en vertu de l'article L. 541-10 du code de l'environnement.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'absence de déchets radioactifs sur le site ;", "links": [], "table": null}, {"text": "- présentation des résultats d'analyse des PCB/PCT dans les huiles reçues (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- affichage visible à l'entrée de l'installation de la liste des déchets reçus (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence sur l'installation d'un moyen de pesée et vérification de l'effectif fonctionnement de celui-ci ;", "links": [], "table": null}, {"text": "- vérification du conditionnement et de l'étiquetage des déchets reçus ;", "links": [], "table": null}, {"text": "- présence, pour les déchets dangereux entreposés sur l'aire de réception, de la fiche d'identification du déchet dangereux et d'un bordereau de suivi des déchets dangereux dûment rempli.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Connaissance et étiquetage des produits et des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits et déchets dangereux ou les déchets contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, présents dans l'installation, en particulier :", "links": [], "table": null}, {"text": "- pour les produits dangereux :", "links": [], "table": null}, {"text": "- les fiches de données de sécurité prévues par l'article R. 4624-4 du code du travail ;", "links": [], "table": null}, {"text": "- les fiches d'information relatives aux substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, le cas échéant ;", "links": [], "table": null}, {"text": "- pour les déchets dangereux :", "links": [], "table": null}, {"text": "- les fiches d'identification des déchets mentionnées au point 3.3.", "links": [], "table": null}, {"text": "Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages des produits ou déchets dangereux sont étiquetés conformément à la réglementation en vigueur. Ils portent en caractères lisibles :", "links": [], "table": null}, {"text": "- le nom des produits ou le libellé et le code des déchets au regard de l'annexe II de l'article R. 541-8 du code de l'environnement ;", "links": [], "table": null}, {"text": "- les symboles de danger, conformément à la réglementation en vigueur.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des fiches de données de sécurité et des fiches d'informations ;", "links": [], "table": null}, {"text": "- présence des fiches d'identification des déchets dangereux ;", "links": [], "table": null}, {"text": "- présence et lisibilité des noms de produits ou le libellé, du code des déchets et symboles de danger sur les fûts, réservoirs et emballages (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence d'amas de matières polluantes, de matériaux extraits et de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. État des stocks des produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée au plus juste des besoins.", "links": [], "table": null}, {"text": "L'exploitant établit et tient à jour un registre indiquant la nature, la quantité des produits dangereux ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement détenus dans l'installation. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est annexé au dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de l'état des stocks (nature et quantité) de produits dangereux à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.7. Vérification périodique des installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 susvisé.", "links": [], "table": null}, {"text": "Ces rapports sont annexés au dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.8. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations susceptibles de générer une pollution ou un accident font l'objet de consignes d'exploitation écrites.", "links": [], "table": null}, {"text": "Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires, précisant notamment les mesures de prévention des pollutions et des accidents ;", "links": [], "table": null}, {"text": "- la fréquence de vérification de l'opérabilité des équipements de sécurité, ainsi que les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- les conditions d'entreposage des produits et des déchets.", "links": [], "table": null}, {"text": "Ces consignes sont régulièrement évaluées par l'exploitant et mises à jour en cas de besoin. Ces éléments sont annexés au dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de chacune de ces consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.9. Dispositions spécifiques aux déchets de piles et accumulateurs", "links": [], "table": null}, "outer_alineas": [{"text": "Les piles usagées au lithium sont séparées des autres piles et leur entreposage est réalisé dans des fûts ou conteneurs fermés, étanches à l'humidité, résistant à la pression en cas d'échauffement et conformes à la réglementation relative au transport de matières dangereuses.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification d'un entreposage séparé des piles au lithium des autres piles et de la fermeture des conteneurs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.10. Dispositions spécifiques aux déchets d'activité de soins à risques infectieux et assimilés", "links": [], "table": null}, "outer_alineas": [{"text": "Le compactage ou la réduction de volume des déchets d'activité de soins à risques infectieux et assimilés et de pièces anatomiques est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés, sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement et la sécurité publique.", "links": [], "table": null}, {"text": "L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.", "links": [], "table": null}, {"text": "Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du plan de l'installation indiquant les différentes zones de danger ;", "links": [], "table": null}, {"text": "- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de matériels de protection individuelle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de prévention et de lutte", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.3.1. Systèmes de détection", "links": [], "table": null}, "outer_alineas": [{"text": "Les parties fermées ou abritées de l'installation sont équipées de détecteurs et d'alarmes d'incendie.", "links": [], "table": null}, {"text": "Des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des détecteurs et d'alarmes incendie dans les parties fermées ;", "links": [], "table": null}, {"text": "- présence de détecteurs de gaz dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques ;", "links": [], "table": null}, {"text": "- présence des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place ;", "links": [], "table": null}, {"text": "- implantation conforme aux préconisations du document justificatif.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3.2. Moyens d'intervention", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée de moyens d'alerte des services de secours et de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) ;", "links": [], "table": null}, {"text": "- d'un réseau public ou privé, implanté de telle sorte que tout point de la limite des tas de matières avant, pendant et après compostage se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m3/h pendant une durée d'au moins deux heures. À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances. Si cette dernière n'est pas exclusivement destinée à l'extinction d'incendie, l'exploitant matérialise le volume requis pour assurer la défense contre l'incendie et s'assure de la disponibilité permanente de la réserve d'eau. Son dimensionnement et son implantation doivent avoir reçu l'accord des services départementaux d'incendie et de secours avant la mise en service de l'installation ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées. En cas de risque élevé d'incendie, l'installation est également dotée de robinets d'incendie armés situés à proximité des issues des bâtiments fermés. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents.", "links": [], "table": null}, {"text": "Les moyens de lutte contre l'incendie sont disponibles en permanence et dimensionnés pour fonctionner efficacement quelle que soit la température extérieure, et notamment en période de gel. Ils font l'objet de vérifications périodiques dont les résultats sont consignés dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "L'exploitant est en mesure de justifier à l'inspection des installations classées et à l'organisme en charge du contrôle périodique la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau mentionnée au premier alinéa ci-dessus.", "links": [], "table": null}, {"text": "En cas d'installation de systèmes automatiques d'extinction d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence du rapport de contrôle datant de moins d'un an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.4. Matériels utilisables en atmosphères explosibles", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret no 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. \"Permis d'intervention.\" - Permis de feu\"", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\", et éventuellement d'un \"permis de feu\", et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \"permis d'intervention\", le \"permis de feu\" et la consigne particulière sont établis après analyse des risques liés aux travaux et définition des mesures de prévention appropriées. Ils sont ensuite visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure, ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent, notamment :", "links": [], "table": null}, {"text": "- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident ;", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.", "links": [], "table": null}, {"text": "Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des déchets dangereux ou contenant des substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage de chacune de ces consignes de sécurité dans les lieux fréquentés par le personnel.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Compatibilité avec le SDAGE", "links": [], "table": null}, "outer_alineas": [{"text": "Les conditions de prélèvement et de rejet liés, au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la compatibilité des conditions de prélèvements et rejets avec les SDAGE.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Connexité avec des ouvrages soumis à la nomenclature eau", "links": [], "table": null}, "outer_alineas": [{"text": "Si des ouvrages liés au fonctionnement de l'installation nécessitent, au titre de la loi sur l'eau, une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques appliquées à ces ouvrages figurent dans la présente annexe.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois, et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur ;", "links": [], "table": null}, {"text": "- présence des enregistrements des relevés de mesures ;", "links": [], "table": null}, {"text": "- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires et les effluents pollués des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "Les points de rejet des eaux résiduaires, effluents et autres rejets aqueux sont en nombre aussi réduits que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}, {"text": "Les canalisations de rejets susceptibles de transporter des effluents souillés, notamment ceux générés lors d'un déversement accidentel ou d'un incendie, sont équipées de dispositifs d'obturation disponibles en permanence. Ces dispositifs font l'objet de vérifications périodiques a minima une fois par an. Les résultats de ces vérifications périodiques sont consignés dans un registre figurant dans le rapport \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- le réseau de collecte est de type séparatif (vérification sur plan) ;", "links": [], "table": null}, {"text": "- vérification de la disponibilité du système d'obturation pour les canalisations de rejets susceptibles de transporter des effluents souillés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "Au vu de l'activité exercée, seuls les rejets d'eaux pluviales et d'eau de lavage sont autorisés. Tout autre rejet de nature industrielle devra faire l'objet d'une étude spécifique. Ces effluents aqueux sont canalisés et transitent, a minima, avant rejet, par des débourbeurs-déshuileurs. Ceux-ci sont entretenus régulièrement et, au minimum, une fois par an.", "links": [], "table": null}, {"text": "Les boues issues de ces installations de traitement sont traitées conformément aux dispositions de gestion des déchets", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du dernier rapport d'entretien des débourbeurs-déshuileurs datant de moins d'un an (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets d'eaux pluviales font l'objet de mesures ponctuelles, chaque année.", "links": [], "table": null}, {"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH : 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 °C.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif raccordé à une station d'épuration :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 800 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif non raccordé à une station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 100 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 300 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 100 mg/l.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.8. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect dans une nappe souterraine, même après épuration d'eaux résiduaires, est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises, conformément aux points 2.9 et 2.10 pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de produits ou déchets dangereux ou contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, dans les égouts publics ou le milieu naturel.", "links": [], "table": null}, {"text": "Une réserve de produits absorbants et de produits de nettoyage avec le matériel de mise en œuvre est disponible à tout moment.", "links": [], "table": null}, {"text": "L'exploitant établit et tient à jour une consigne d'exploitation imposant la fermeture des vannes d'isolement des exutoires de rejet en cas d'incident ou d'accident.", "links": [], "table": null}, {"text": "L'évacuation des effluents, produits et déchets recueillis, en cas d'accident, selon les dispositions des points 2.9 et 2.10 se fait dans les conditions prévues au point 5.7 ci-dessus.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une réserve de produits absorbants et de produits de nettoyage (ou solutions de décontamination spécifiques) avec le matériel de mise en œuvre à proximité des aires d'entreposage.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.10. Épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des déchets et effluents est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.11. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure de la concentration des polluants susceptibles d'être générés par l'installation, parmi ceux visés au point 5.7 et du débit, est effectuée au moins tous les cinq ans par un organisme tiers agréé par le ministère en charge de l'environnement.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Les résultats sont consignés dans le dossier \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Dans le cas où les analyses réalisées ne couvrent pas l'ensemble des paramètres mentionnés au point 5.7, l'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les éléments techniques permettant d'attester l'absence de rejet des polluants non analysés.", "links": [], "table": null}, {"text": "Les résultats des analyses sont consignés dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, en cas d'impossibilité d'obtenir un échantillon représentatif, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émissions applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air. - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception, l'exploitation et l'entretien des installations, de manière à limiter au maximum les émissions de gaz, d'odeurs, de gaz liquéfiés ou de vapeurs toxiques à l'atmosphère, y compris diffuses, notamment par la mise en œuvre de technologies propres.", "links": [], "table": null}, {"text": "En particulier, l'exploitant met en œuvre des dispositions pour empêcher les envols de déchets, notamment lors des opérations de chargement/déchargement et de transport. S'il est fait usage de bennes ouvertes, les déchets susceptibles d'envols seront couverts d'une bâche ou d'un filet.", "links": [], "table": null}, {"text": "L'exploitant s'assure que les entreprises extérieures de transport intervenant sur son site respectent ces dispositions lorsqu'elles déposent ou prennent en charge des déchets.", "links": [], "table": null}, {"text": "Dans le cas où les produits et déchets entreposés ou manipulés seraient à l'origine d'émissions de vapeurs ou gaz toxiques, ou d'odeurs susceptibles d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique, les réservoirs et les locaux d'entreposages sont fermés ou mis en dépression et les gaz émis sont collectés et traités avant rejets.", "links": [], "table": null}, {"text": "Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais. Il ne comporte pas d'obstacle à la diffusion des gaz. Ainsi, les points de rejets sont en nombre aussi réduit que possible et dépassent d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Poussières", "links": [], "table": null}, "outer_alineas": [{"text": "Les parties de l'installation comportant des phases de travail à l'origine de fortes émissions de poussières (manipulation, transvasement de déchets ou produits pulvérulents, présence de transporteurs à bande...) sont équipées de dispositifs de captage, d'aspiration et de capotage adaptés aux risques et permettant de respecter les valeurs limites d'émission ci-dessous :", "links": [], "table": null}, {"text": "- si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm3 de poussières ;", "links": [], "table": null}, {"text": "- si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm3 de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Composés organo-volatils", "links": [], "table": null}, "outer_alineas": [{"text": "On définit par composé organique volatil (COV), tout composé organique, à l'exclusion du méthane, ainsi que la fraction de créosote, ayant une pression de vapeur de 0,01 kPa ou plus, à une température de 293,15 kelvins ou ayant une volatilité correspondante, dans des conditions d'utilisation particulières.", "links": [], "table": null}, {"text": "Dans le cas de d'activité de tri/transit/regroupement impliquant des solvants, toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions.", "links": [], "table": null}, {"text": "Les émissions canalisées rejetées à l'atmosphère ne contiennent pas plus de 110 mg/Nm3 en carbone total de la concentration globale de l'ensemble des composés de COV.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées, autant que possible, dans des locaux confinés. Les effluents gazeux constituant des sources d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz.", "links": [], "table": null}, {"text": "Les sources potentielles d'odeurs de grande surface (bassin d'entreposage, bassin de traitement...) difficiles à confiner sont implantées de manière à limiter la gêne pour le voisinage.", "links": [], "table": null}, {"text": "Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés, autant que possible, dans des conteneurs fermés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 dans les émissions canalisées est effectuée selon les méthodes normalisées en vigueur, au moins tous les trois ans.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. À défaut de méthode spécifique normalisée, et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}, {"text": "Les résultats de ces mesures sont consignés dans le dossier \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par un organisme agréé ou dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émission applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Gestion des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant gère ou fait gérer les déchets produits dans des conditions propres à garantir les intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations utilisées pour le traitement de ces déchets sont régulièrement autorisées à cet effet.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement.", "links": [], "table": null}, {"text": "Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants sont prioritairement dirigés vers des installations de valorisation aptes à les prendre en charge.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'absence de dépassement de la capacité mensuelle produite ou d'un lot normal d'expédition pour l'entreposage de déchets non dangereux (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification de l'effective valorisation des déchets non dangereux, présentation des justificatifs.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.3. Déchets dangereux produits par l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux produits par l'installation sont gérés selon les mêmes modalités que celles mises en œuvre pour les déchets reçus sur le site.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la gestion similaire des déchets dangereux produit aux déchets reçus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.4. Déchets sortants", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.5. Registre des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un registre où sont consignées toutes les quantités de déchets entrants et sortants du site, incluant les déchets générés sur le site, conformément aux dispositions de l'arrêté du 7 juillet 2005 précité. Ce registre permet de suivre la gestion d'un déchet entrant dans les installations depuis l'aire de réception jusqu'à son expédition.", "links": [], "table": null}, {"text": "Si l'installation comporte un aire spécifique dédiée à la collecte par apport volontaire du producteur initial du déchet, le registre est exempté de la partie 1.", "links": [], "table": null}, {"text": "Le registre des déchets contient a minima les informations suivantes :", "links": [], "table": null}, {"text": "1. Réception :", "links": [], "table": null}, {"text": "- la date de réception des déchets ;", "links": [], "table": null}, {"text": "- le nom et l'adresse du détenteur des déchets entrants ;", "links": [], "table": null}, {"text": "- le code et le libellé des déchets au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement ;", "links": [], "table": null}, {"text": "- la nature et la quantité de chaque déchet reçu ;", "links": [], "table": null}, {"text": "- le numéro du ou des bordereaux de suivi des déchets entrants ;", "links": [], "table": null}, {"text": "- le nom, l'adresse du transporteur des déchets et, le cas échéant, son numéro de récépissé, conformément à l'article R. 541-51 du code de l'environnement ;", "links": [], "table": null}, {"text": "- le numéro d'immatriculation du véhicule.", "links": [], "table": null}, {"text": "2. Expédition :", "links": [], "table": null}, {"text": "- la date de l'expédition des déchets ou des lots correspondants ;", "links": [], "table": null}, {"text": "- le nom et l'adresse du destinataire ;", "links": [], "table": null}, {"text": "- le numéro du certificat d'acceptation préalable délivré par l'installation de destination ;", "links": [], "table": null}, {"text": "- le code et le libellé des déchets au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement ;", "links": [], "table": null}, {"text": "- la nature et la quantité de chaque déchet expédié ;", "links": [], "table": null}, {"text": "- le numéro du ou des bordereaux de suivi des déchets sortants ;", "links": [], "table": null}, {"text": "- le nom, l'adresse du transporteur des déchets et, le cas échéant, son numéro de récépissé conformément à l'article R. 541-51 du code de l'environnement ;", "links": [], "table": null}, {"text": "- le numéro d'immatriculation du véhicule ;", "links": [], "table": null}, {"text": "- l'opération de traitement qui va être opérée.", "links": [], "table": null}, {"text": "Le registre des déchets peut être construit sur la base d'un classement par ordre chronologique des bordereaux de suivi de déchets dangereux.", "links": [], "table": null}, {"text": "Ce registre est consigné dans le dossier \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.6. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets liquides, solides et gazeux à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- \"zones à émergence réglementée\" :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles. Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne, susceptibles de compromettre la santé ou la sécurité du voisinage, ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 22 heures à 7 heures,\nainsi que les dimanches\net jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal à\n45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De surcroît, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules. - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênants pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Toute vibration pouvant nuire au voisinage est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation et sur une durée d'une demi-heure au moins.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués conformément au point 7.4 de la présente annexe ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits ou déchets susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées.", "links": [], "table": null}, {"text": "Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032096142", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N<sup>o</sup> 2718</p><p align='center'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation</p><p align='center'>1.1.1. Conformité de l'installation à la déclaration</p><p align='left'>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.1.2. Contrôle périodique</p><p align='left'>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p align='left'>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p align='left'>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p align='left'>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p align='center'>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures, ainsi que d'élimination des déchets et résidus, en vue de respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier \"installations classées\"</p><p align='left'>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p align='left'>- le dossier de déclaration ;</p><p align='left'>- les plans tenus à jour ;</p><p align='left'>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p align='left'>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;</p><p align='left'>- les résultats des dernières mesures sur les effluents et le bruit ;</p><p align='left'>- les documents, rapports des visites et contrôles prévus à la présente annexe ;</p><p align='left'>- un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des déchets entreposés, triés et regroupés et les incompatibilités entre les produits et déchets ou entre les déchets).</p><p align='left'>L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence de la preuve de dépôt de la déclaration ;</p><p align='left'>- vérification de la quantité maximale au regard de la quantité déclarée ;</p><p align='left'>- vérification que le la quantité maximale est inférieure au palier supérieur du régime déclaratif, tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- présence des prescriptions générales ;</p><p align='left'>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;</p><p align='left'>- présence de plans détaillés tenus à jour ;</p><p align='left'>- présence du dossier rassemblant les éléments relatifs au risque.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de l'installation, qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un rapport d'accident ou, sur demande de l'inspection des installations classées, un rapport d'incident, est transmis par l'exploitant à l'inspection des installations classées. Il précise notamment les circonstances et les causes de l'accident ou de l'incident, les effets sur les personnes ou l'environnement, les mesures prises ou envisagées, d'une part, pour en pallier les effets à moyen ou long terme et, d'autre part, pour prévenir tout nouvel accident ou un incident similaire.</p><p>Ce rapport est consigné dans le dossier \"installations classées\" prévu au point 1.4 et est tenu à la disposition de l'organisme chargé du contrôle périodique.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p align='center'>2. Implantation. - Aménagement</p><p align='center'>2.1. [*]</p><p align='center'>2.2. Intégration dans le paysage</p><p align='left'>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté.</p><p align='center'>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation</p><p align='left'>L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.</p><p align='left'>Cette disposition n'est pas applicable aux installations qui procèdent au transit, au tri ou regroupement de déchets reçus et entreposés dans des conditionnements fermés et étanches à l'eau, de volume unitaire inférieur à 100 l ou de poids unitaire inférieur à 250 kg.</p><p align='left'>Objet du contrôle :</p><p align='left'>- absence de locaux habités ou occupés par des tiers au-dessus ou au-dessous de l'installation, pour les installations soumises à cette disposition.</p><p align='center'>2.4. Comportement au feu des bâtiments</p><p align='center'>2.4.1. Réaction au feu</p><p align='left'>Les structures porteuses abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1, selon la norme NF EN 13501-1.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence de document(s) attestant des propriétés de réaction au feu.</p><p align='center'>2.4.2. Résistance au feu</p><p align='left'>Les bâtiments de l'installation recevant des déchets présentent les caractéristiques de résistance au feu minimales suivantes :</p><p align='left'>- murs extérieurs et murs séparatifs REI 60 (coupe-feu de degré une heure) ;</p><p align='left'>- planchers REI 60 (coupe-feu de degré une heure) ;</p><p align='left'>- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 60 (coupe-feu de degré une heure).</p><p align='left'>R : capacité portante ;</p><p align='left'>E : étanchéité au feu ;</p><p align='left'>I : Isolation thermique.</p><p align='left'>Les classifications sont exprimées en minutes (60 = 1 heure).</p><p align='left'>Les justificatifs attestant des propriétés de résistance au feu sont conservés dans le dossier \"installations classées\" prévue au point 1.4.</p><p align='left'>Les portes et fermetures résistantes au feu qui participent à la sectorisation des installations en cas d'incendie sont équipées de dispositifs de fermeture automatique et sont maintenues fermées en cas d'incendie.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence de document(s) attestant des propriétés de résistance au feu ;</p><p align='left'>- présence d'un ferme-porte ou d'un dispositif assurant la fermeture automatique des portes intérieures résistantes au feu en cas de détection d'un incendie.</p><p align='center'>2.4.3. Toitures et couvertures de toiture</p><p align='left'>Les toitures et couvertures de toiture des bâtiments de l'installation où sont reçus des déchets répondent à la classe <sub>BROOF</sub> (t3), pour un temps de passage du feu au travers de la toiture supérieur à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).</p><p align='center'>2.4.4. Désenfumage</p><p align='left'>Les bâtiments abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p align='left'>Ces dispositifs sont à commande automatique ou manuelle. Leur surface utile d'ouverture n'est pas inférieure à :</p><p align='left'>- 2 % si la superficie à désenfumer est inférieure à 1 600 m<sup>2</sup> ;</p><p align='left'>- une valeur déterminée selon la nature des risques, si la superficie à désenfumer est supérieure à 1 600 m<sup>2</sup>, sans que cette valeur puisse être inférieure à 2 % de la superficie des locaux.</p><p align='left'>La valeur de la surface utile d'ouverture et les justificatifs associés sont reportés dans le dossier \"installations classées\" prévu au point 1.4.</p><p align='left'>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local, ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.</p><p align='left'>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p align='left'>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p align='left'>Tous les dispositifs présentent, en référence à la norme NF EN 12101-2 (version octobre 2003), les caractéristiques suivantes :</p><p align='left'>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;</p><p align='left'>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;</p><p align='left'>- classe de température ambiante T0 (0 <sup>o</sup>C) ;</p><p align='left'>- classe d'exposition à la chaleur HE 300 (300 <sup>o</sup>C).</p><p align='left'>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence des dispositifs d'évacuation des fumées et gaz de combustion.</p><p align='center'>2.5. Accessibilité</p><p align='left'>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours, notamment une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p align='left'>L'installation est desservie, sur au moins une face, par une voie engins ou par une voie échelles si le plancher bas du niveau le plus haut de l'installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment ;</p><p align='left'>- présence d'une voie engins ou d'une voie échelles gardée libre.</p><p align='center'>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en fonctionnement normal, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante, compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des éventuels gaz de combustion dans l'atmosphère.</p><p align='center'>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail.</p><p>Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits et déchets présents dans la partie de l'installation en cause.</p><p align='center'>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2009) et NF C 13-200 de 1987 et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles (norme NF C 13-200 de 2009).</p><p align='center'>2.9. Aires et locaux de réception, d'entreposage, de tri, de regroupement des déchets</p><p>Les aires de réception, d'entreposage, de tri et de regroupement sont couvertes afin de prévenir la dégradation des déchets et l'accumulation d'eau ou l'imprégnation par la pluie de tout ou partie des déchets. Elles sont conçues de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.</p><p>Lorsque les déchets reçus présentent des incompatibilités chimiques, les aires mentionnées à l'alinéa précédent sont divisées en plusieurs zones matérialisées garantissant un éloignement des déchets incompatibles entre eux d'au moins 2 m.</p><p>Le sol des aires de réception, d'entreposage, de tri, de regroupement de déchets dangereux ou de déchets contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, est étanche et incombustible, résiste aux chocs.</p><p>Le paragraphe précédent n'est pas applicable aux installations qui procèdent au transit, tri ou regroupement de déchets conditionnés dans des conteneurs, caisses, bacs ou fûts étanches aux liquides résistant aux chocs dans des conditions normales d'utilisation, sous réserve que ces contenants soient placés sur une rétention spécifique de capacité adaptée.</p><p>Les contenants sont constitués de matériaux compatibles avec les déchets qu'ils contiennent et sont protégés contre les agressions mécaniques. Ils ne peuvent être entreposés sur plus de deux hauteurs. Tout contenant ou emballage endommagé ou percé est remplacé.</p><p>Sauf exception justifiée par l'exploitant dans le dossier mentionné au point 1.4, les déchets sont évacués de l'installation dans les quatre-vingt dix jours qui suivent leur prise en charge.</p><p>Les locaux et les délais d'entreposage de déchets d'activité de soins à risques infectieux respectent les dispositions l'arrêté du 7 septembre 1999 susvisé, relatif à l'entreposage des déchets d'activité de soins à risques infectieux et assimilés et des pièces anatomiques.</p><p>Objet du contrôle :</p><p>- étanchéité des sols (par examen visuel : nature et absence de fissures) ou conteneurs étanches ;</p><p>- présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement ;</p><p>- vérification de la distance de 2 m entre les zones d'entreposage de déchets incompatibles ;</p><p>- vérification que les conteneurs contenant des déchets sur l'aire d'entreposage sont fermés et que leur empilement n'excède pas deux hauteurs ;</p><p>- présentation des documents justifiant de l'évacuation des déchets dans un délai n'excédant pas quatre-vingt-dix jours (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>2.10. Cuvettes de rétention</p><p align='left'>Tout entreposage de produits et de déchets liquides dangereux, ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, ou susceptibles de créer une pollution de l'eau ou du sol, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p align='left'>- 100 % de la capacité du plus grand réservoir ;</p><p align='left'>- 50 % de la capacité globale des réservoirs associés.</p><p align='left'>Lorsque l'entreposage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p align='left'>La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui est maintenu fermé en conditions normales.</p><p align='left'>Les réservoirs fixes sont munis de jauges de niveau. Les réservoirs enterrés sont équipés en plus de limiteurs de remplissage opérationnels en permanence. L'entreposage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilée. L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.</p><p align='left'>Les vannes de vidange des cuves sont intérieures aux rétentions et cadenassées en dehors des opérations de transvasement.</p><p align='left'>Des réservoirs ou récipients contenant des produits et déchets incompatibles ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention. Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p align='left'>Les effluents récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté. Dans le cas où leurs caractéristiques intrinsèques ne permettent pas leur rejet, ces effluents sont gérés comme des déchets.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p align='left'>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;</p><p align='left'>- pour les réservoirs fixes, présence de jauge ;</p><p align='left'>- pour les stockages enterrés, présence de limiteurs de remplissage ;</p><p align='left'>- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilée) ;</p><p align='left'>- présence des deux derniers comptes rendus d'examen visuel ;</p><p align='left'>- position fermée du dispositif d'obturation ;</p><p align='left'>- vérification du positionnement de vidange des cuves à l'intérieur des rétentions ;</p><p align='left'>- vérification que les vannes sont cadenassées en dehors des opérations de transvasement ;</p><p align='left'>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>3. Exploitation. - Entretien</p><p align='center'>3.1. Surveillance de l'exploitation</p><p align='left'>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés et des déchets reçus, entreposés, triés et regroupés.</p><p align='center'>3.2. Contrôle de l'accès</p><p align='left'>Les personnes étrangères à l'installation n'y ont pas d'accès libre. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel.</p><p align='left'>Lorsque l'activité de tri, transit ou regroupement est opérée en extérieur, l'exploitant met en place une clôture autour de l'installation de manière à interdire toute entrée non autorisée. Dans le cas contraire, l'interdiction d'accès est a minima matérialisée par un affichage spécifique.</p><p align='left'>Objet du contrôle :</p><p align='left'>- présence d'une clôture interdisant l'accès des installations aux personnes non autorisées dans le cas d'une activité opérée en extérieur ou vérification de la matérialisation de l'affichage de l'interdiction d'accès.</p><p align='center'>3.3. Les déchets entrants sur le site. - Procédure d'admission</p><p>Les déchets admissibles sont les déchets dangereux tels que définis par l'article R. 541-8 du code de l'environnement ou les déchets contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, dans la limite d'une quantité cumulée de 1 t.</p><p>L'admission de déchets radioactifs est interdite. Pour les déchets susceptibles d'émettre des rayonnements ionisants, une information préalable est délivrée par le producteur initial du déchet comportant notamment les résultats de la mesure de l'intensité de ces rayonnements.</p><p>Seules les huiles usagées ayant fait l'objet d'une analyse des PCB et PCT, au sens de l'article R. 543-17 du code de l'environnement, peuvent être reçues dans l'installation. L'exploitant annexe les résultats de cette analyse au registre mentionné au 7.1.</p><p>La liste des déchets reçus est affichée à l'entrée de l'installation. Cette liste mentionne, pour chaque déchet reçu, le code et le libellé du déchet au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement. Les déchets non listés ne sont pas admis sur le site.</p><p>L'installation est équipée d'un moyen de pesée et chaque apport de déchets fait l'objet d'un mesurage préalablement à l'admission.</p><p>Seuls les déchets conditionnés et étiquetés conformément aux réglementations en vigueur, accompagnés d'une fiche d'identification des déchets et d'un bordereau de suivi conforme à celui prévu par l'arrêté du 29 juillet 2005 modifié ou de l'arrêté du 7 septembre 1999 relatif au contrôle de l'élimination des déchets d'activité de soins à risques infectieux et assimilés susvisés, peuvent être reçus dans l'installation.</p><p>La fiche d'identification mentionne notamment les propriétés de dangers et les mentions de dangers des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement. Elle est établie par le producteur initial du déchet ou, pour les déchets des ménages, par l'exploitant de l'installation de collecte de ces déchets ou, à défaut, le collecteur ou, lorsqu'il existe, l'éco-organisme agréé en vertu de l'article L. 541-10 du code de l'environnement.</p><p>Objet du contrôle :</p><p>- vérification de l'absence de déchets radioactifs sur le site ;</p><p>- présentation des résultats d'analyse des PCB/PCT dans les huiles reçues (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- affichage visible à l'entrée de l'installation de la liste des déchets reçus (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence sur l'installation d'un moyen de pesée et vérification de l'effectif fonctionnement de celui-ci ;</p><p>- vérification du conditionnement et de l'étiquetage des déchets reçus ;</p><p>- présence, pour les déchets dangereux entreposés sur l'aire de réception, de la fiche d'identification du déchet dangereux et d'un bordereau de suivi des déchets dangereux dûment rempli.</p><p align='center'>3.4. Connaissance et étiquetage des produits et des déchets</p><p>L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits et déchets dangereux ou les déchets contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, présents dans l'installation, en particulier :</p><p>- pour les produits dangereux :</p><p>- les fiches de données de sécurité prévues par l'article R. 4624-4 du code du travail ;</p><p>- les fiches d'information relatives aux substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, le cas échéant ;</p><p>- pour les déchets dangereux :</p><p>- les fiches d'identification des déchets mentionnées au point 3.3.</p><p>Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.</p><p>Les fûts, réservoirs et autres emballages des produits ou déchets dangereux sont étiquetés conformément à la réglementation en vigueur. Ils portent en caractères lisibles :</p><p>- le nom des produits ou le libellé et le code des déchets au regard de l'annexe II de l'article R. 541-8 du code de l'environnement ;</p><p>- les symboles de danger, conformément à la réglementation en vigueur.</p><p>Objet du contrôle :</p><p>- présence des fiches de données de sécurité et des fiches d'informations ;</p><p>- présence des fiches d'identification des déchets dangereux ;</p><p>- présence et lisibilité des noms de produits ou le libellé, du code des déchets et symboles de danger sur les fûts, réservoirs et emballages (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>3.5. Propreté</p><p>Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.</p><p>Objet du contrôle :</p><p>- absence d'amas de matières polluantes, de matériaux extraits et de poussières.</p><p align='center'>3.6. État des stocks des produits dangereux</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée au plus juste des besoins.</p><p>L'exploitant établit et tient à jour un registre indiquant la nature, la quantité des produits dangereux ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement détenus dans l'installation. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est annexé au dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence de l'état des stocks (nature et quantité) de produits dangereux à jour.</p><p align='center'>3.7. Vérification périodique des installations électriques</p><p>Les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 susvisé.</p><p>Ces rapports sont annexés au dossier \"installations classées\" prévu au point 1.4.</p><p align='center'>3.8. Consignes d'exploitation</p><p align='left'>Les opérations susceptibles de générer une pollution ou un accident font l'objet de consignes d'exploitation écrites.</p><p align='left'>Ces consignes prévoient notamment :</p><p align='left'>- les modes opératoires, précisant notamment les mesures de prévention des pollutions et des accidents ;</p><p align='left'>- la fréquence de vérification de l'opérabilité des équipements de sécurité, ainsi que les instructions de maintenance et de nettoyage ;</p><p align='left'>- les conditions d'entreposage des produits et des déchets.</p><p align='left'>Ces consignes sont régulièrement évaluées par l'exploitant et mises à jour en cas de besoin. Ces éléments sont annexés au dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence de chacune de ces consignes.</p><p align='center'>3.9. Dispositions spécifiques aux déchets de piles et accumulateurs</p><p align='left'>Les piles usagées au lithium sont séparées des autres piles et leur entreposage est réalisé dans des fûts ou conteneurs fermés, étanches à l'humidité, résistant à la pression en cas d'échauffement et conformes à la réglementation relative au transport de matières dangereuses.</p><p align='left'>Objet du contrôle :</p><p>- vérification d'un entreposage séparé des piles au lithium des autres piles et de la fermeture des conteneurs.</p><p align='center'>3.10. Dispositions spécifiques aux déchets d'activité de soins à risques infectieux et assimilés</p><p align='left'>Le compactage ou la réduction de volume des déchets d'activité de soins à risques infectieux et assimilés et de pièces anatomiques est interdit.</p><p align='center'>4. Risques</p><p align='center'>4.1. Localisation des risques</p><p>L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés, sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement et la sécurité publique.</p><p>L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.</p><p>Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence du plan de l'installation indiquant les différentes zones de danger ;</p><p>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p align='center'>4.2. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.</p><p>Objet du contrôle :</p><p>- présence de matériels de protection individuelle.</p><p align='center'>4.3. Moyens de prévention et de lutte</p><p align='center'>4.3.1. Systèmes de détection</p><p>Les parties fermées ou abritées de l'installation sont équipées de détecteurs et d'alarmes d'incendie.</p><p>Des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques.</p><p>L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.</p><p>Objet du contrôle :</p><p>- présence des détecteurs et d'alarmes incendie dans les parties fermées ;</p><p>- présence de détecteurs de gaz dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques ;</p><p>- présence des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place ;</p><p>- implantation conforme aux préconisations du document justificatif.</p><p align='center'>4.3.2. Moyens d'intervention</p><p>L'installation est dotée de moyens d'alerte des services de secours et de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :</p><p>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) ;</p><p>- d'un réseau public ou privé, implanté de telle sorte que tout point de la limite des tas de matières avant, pendant et après compostage se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures. À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances. Si cette dernière n'est pas exclusivement destinée à l'extinction d'incendie, l'exploitant matérialise le volume requis pour assurer la défense contre l'incendie et s'assure de la disponibilité permanente de la réserve d'eau. Son dimensionnement et son implantation doivent avoir reçu l'accord des services départementaux d'incendie et de secours avant la mise en service de l'installation ;</p><p>- d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées. En cas de risque élevé d'incendie, l'installation est également dotée de robinets d'incendie armés situés à proximité des issues des bâtiments fermés. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents.</p><p>Les moyens de lutte contre l'incendie sont disponibles en permanence et dimensionnés pour fonctionner efficacement quelle que soit la température extérieure, et notamment en période de gel. Ils font l'objet de vérifications périodiques dont les résultats sont consignés dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.</p><p>L'exploitant est en mesure de justifier à l'inspection des installations classées et à l'organisme en charge du contrôle périodique la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau mentionnée au premier alinéa ci-dessus.</p><p>En cas d'installation de systèmes automatiques d'extinction d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p><p>Objet du contrôle :</p><p>- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;</p><p>- présence d'un moyen d'alerte des services d'incendie et de secours ;</p><p>- présence du rapport de contrôle datant de moins d'un an.</p><p align='center'>4.4. Matériels utilisables en atmosphères explosibles</p><p>Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret n<sup>o</sup> 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.</p><p align='center'>4.5. Interdiction des feux</p><p>Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>Objet du contrôle :</p><p>- affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.</p><p align='center'>4.6. \"Permis d'intervention.\" - Permis de feu\"</p><p>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\", et éventuellement d'un \"permis de feu\", et en respectant les règles d'une consigne particulière.</p><p>Le \"permis d'intervention\", le \"permis de feu\" et la consigne particulière sont établis après analyse des risques liés aux travaux et définition des mesures de prévention appropriées. Ils sont ensuite visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure, ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p align='center'>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.</p><p>Ces consignes indiquent, notamment :</p><p>- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;</p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident ;</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;</p><p>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.</p><p>Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des déchets dangereux ou contenant des substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.</p><p>Objet du contrôle :</p><p>- affichage de chacune de ces consignes de sécurité dans les lieux fréquentés par le personnel.</p><p align='center'>5. Eau</p><p align='center'>5.1. Compatibilité avec le SDAGE</p><p>Les conditions de prélèvement et de rejet liés, au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE.</p><p>Objet du contrôle :</p><p>- vérification de la compatibilité des conditions de prélèvements et rejets avec les SDAGE.</p><p align='center'>5.2. Connexité avec des ouvrages soumis à la nomenclature eau</p><p>Si des ouvrages liés au fonctionnement de l'installation nécessitent, au titre de la loi sur l'eau, une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques appliquées à ces ouvrages figurent dans la présente annexe.</p><p align='center'>5.3. Prélèvements</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois, et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur ;</p><p>- présence des enregistrements des relevés de mesures ;</p><p>- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.</p><p align='center'>5.4. Consommation</p><p>L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter la consommation d'eau.</p><p align='center'>5.5. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires et les effluents pollués des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires, effluents et autres rejets aqueux sont en nombre aussi réduits que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>Les canalisations de rejets susceptibles de transporter des effluents souillés, notamment ceux générés lors d'un déversement accidentel ou d'un incendie, sont équipées de dispositifs d'obturation disponibles en permanence. Ces dispositifs font l'objet de vérifications périodiques a minima une fois par an. Les résultats de ces vérifications périodiques sont consignés dans un registre figurant dans le rapport \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- le réseau de collecte est de type séparatif (vérification sur plan) ;</p><p>- vérification de la disponibilité du système d'obturation pour les canalisations de rejets susceptibles de transporter des effluents souillés.</p><p align='center'>5.6. Mesure des volumes rejetés</p><p>Au vu de l'activité exercée, seuls les rejets d'eaux pluviales et d'eau de lavage sont autorisés. Tout autre rejet de nature industrielle devra faire l'objet d'une étude spécifique. Ces effluents aqueux sont canalisés et transitent, a minima, avant rejet, par des débourbeurs-déshuileurs. Ceux-ci sont entretenus régulièrement et, au minimum, une fois par an.</p><p>Les boues issues de ces installations de traitement sont traitées conformément aux dispositions de gestion des déchets</p><p>Objet du contrôle :</p><p>- présentation du dernier rapport d'entretien des débourbeurs-déshuileurs datant de moins d'un an (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>5.7. Valeurs limites de rejet</p><p>Les rejets d'eaux pluviales font l'objet de mesures ponctuelles, chaque année.</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :</p><p>- pH : 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;</p><p>- température < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif raccordé à une station d'épuration :</p><p>- matières en suspension : 600 mg/l ;</p><p>- DCO : 2 000 mg/l ;</p><p>- DBO<sub>5</sub> : 800 mg/l.</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif non raccordé à une station d'épuration) :</p><p>- matières en suspension : 100 mg/l ;</p><p>- DCO : 300 mg/l ;</p><p>- DBO<sub>5</sub> : 100 mg/l.</p><p>Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p align='center'>5.8. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect dans une nappe souterraine, même après épuration d'eaux résiduaires, est interdit.</p><p align='center'>5.9. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises, conformément aux points 2.9 et 2.10 pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de produits ou déchets dangereux ou contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10, dans les égouts publics ou le milieu naturel.</p><p>Une réserve de produits absorbants et de produits de nettoyage avec le matériel de mise en œuvre est disponible à tout moment.</p><p>L'exploitant établit et tient à jour une consigne d'exploitation imposant la fermeture des vannes d'isolement des exutoires de rejet en cas d'incident ou d'accident.</p><p>L'évacuation des effluents, produits et déchets recueillis, en cas d'accident, selon les dispositions des points 2.9 et 2.10 se fait dans les conditions prévues au point 5.7 ci-dessus.</p><p>Objet du contrôle :</p><p>- présence d'une réserve de produits absorbants et de produits de nettoyage (ou solutions de décontamination spécifiques) avec le matériel de mise en œuvre à proximité des aires d'entreposage.</p><p align='center'>5.10. Épandage</p><p>L'épandage des déchets et effluents est interdit.</p><p align='center'>5.11. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure de la concentration des polluants susceptibles d'être générés par l'installation, parmi ceux visés au point 5.7 et du débit, est effectuée au moins tous les cinq ans par un organisme tiers agréé par le ministère en charge de l'environnement.</p><p>Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Les résultats sont consignés dans le dossier \"installations classées\", prévu au point 1.4.</p><p>Dans le cas où les analyses réalisées ne couvrent pas l'ensemble des paramètres mentionnés au point 5.7, l'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les éléments techniques permettant d'attester l'absence de rejet des polluants non analysés.</p><p>Les résultats des analyses sont consignés dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, en cas d'impossibilité d'obtenir un échantillon représentatif, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables.</p><p align='center'>6. Air. - Odeurs</p><p align='center'>6.1. Captage et épuration des rejets à l'atmosphère</p><p>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'exploitation et l'entretien des installations, de manière à limiter au maximum les émissions de gaz, d'odeurs, de gaz liquéfiés ou de vapeurs toxiques à l'atmosphère, y compris diffuses, notamment par la mise en œuvre de technologies propres.</p><p>En particulier, l'exploitant met en œuvre des dispositions pour empêcher les envols de déchets, notamment lors des opérations de chargement/déchargement et de transport. S'il est fait usage de bennes ouvertes, les déchets susceptibles d'envols seront couverts d'une bâche ou d'un filet.</p><p>L'exploitant s'assure que les entreprises extérieures de transport intervenant sur son site respectent ces dispositions lorsqu'elles déposent ou prennent en charge des déchets.</p><p>Dans le cas où les produits et déchets entreposés ou manipulés seraient à l'origine d'émissions de vapeurs ou gaz toxiques, ou d'odeurs susceptibles d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique, les réservoirs et les locaux d'entreposages sont fermés ou mis en dépression et les gaz émis sont collectés et traités avant rejets.</p><p>Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais. Il ne comporte pas d'obstacle à la diffusion des gaz. Ainsi, les points de rejets sont en nombre aussi réduit que possible et dépassent d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p align='center'>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.</p><p>a) Poussières</p><p>Les parties de l'installation comportant des phases de travail à l'origine de fortes émissions de poussières (manipulation, transvasement de déchets ou produits pulvérulents, présence de transporteurs à bande...) sont équipées de dispositifs de captage, d'aspiration et de capotage adaptés aux risques et permettant de respecter les valeurs limites d'émission ci-dessous :</p><p>- si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm<sup>3</sup> de poussières ;</p><p>- si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières.</p><p>b) Composés organo-volatils</p><p>On définit par composé organique volatil (COV), tout composé organique, à l'exclusion du méthane, ainsi que la fraction de créosote, ayant une pression de vapeur de 0,01 kPa ou plus, à une température de 293,15 kelvins ou ayant une volatilité correspondante, dans des conditions d'utilisation particulières.</p><p>Dans le cas de d'activité de tri/transit/regroupement impliquant des solvants, toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions.</p><p>Les émissions canalisées rejetées à l'atmosphère ne contiennent pas plus de 110 mg/Nm<sup>3</sup> en carbone total de la concentration globale de l'ensemble des composés de COV.</p><p>c) Odeurs</p><p>Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées, autant que possible, dans des locaux confinés. Les effluents gazeux constituant des sources d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz.</p><p>Les sources potentielles d'odeurs de grande surface (bassin d'entreposage, bassin de traitement...) difficiles à confiner sont implantées de manière à limiter la gêne pour le voisinage.</p><p>Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés, autant que possible, dans des conteneurs fermés.</p><p align='center'>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 dans les émissions canalisées est effectuée selon les méthodes normalisées en vigueur, au moins tous les trois ans.</p><p>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. À défaut de méthode spécifique normalisée, et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Les résultats de ces mesures sont consignés dans le dossier \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures faites par un organisme agréé ou dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables.</p><p align='center'>7. Déchets</p><p align='center'>7.1. Gestion des déchets</p><p>L'exploitant gère ou fait gérer les déchets produits dans des conditions propres à garantir les intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations utilisées pour le traitement de ces déchets sont régulièrement autorisées à cet effet.</p><p align='center'>7.2. Déchets non dangereux</p><p>La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement.</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants sont prioritairement dirigés vers des installations de valorisation aptes à les prendre en charge.</p><p>Objet du contrôle :</p><p>- vérification de l'absence de dépassement de la capacité mensuelle produite ou d'un lot normal d'expédition pour l'entreposage de déchets non dangereux (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- vérification de l'effective valorisation des déchets non dangereux, présentation des justificatifs.</p><p align='center'>7.3. Déchets dangereux produits par l'installation</p><p>Les déchets dangereux produits par l'installation sont gérés selon les mêmes modalités que celles mises en œuvre pour les déchets reçus sur le site.</p><p>Objet du contrôle :</p><p>- vérification de la gestion similaire des déchets dangereux produit aux déchets reçus.</p><p align='center'>7.4. Déchets sortants</p><p>L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires.</p><p align='center'>7.5. Registre des déchets</p><p>L'exploitant établit et tient à jour un registre où sont consignées toutes les quantités de déchets entrants et sortants du site, incluant les déchets générés sur le site, conformément aux dispositions de l'arrêté du 7 juillet 2005 précité. Ce registre permet de suivre la gestion d'un déchet entrant dans les installations depuis l'aire de réception jusqu'à son expédition.</p><p>Si l'installation comporte un aire spécifique dédiée à la collecte par apport volontaire du producteur initial du déchet, le registre est exempté de la partie 1.</p><p>Le registre des déchets contient a minima les informations suivantes :</p><p>1. Réception :</p><p>- la date de réception des déchets ;</p><p>- le nom et l'adresse du détenteur des déchets entrants ;</p><p>- le code et le libellé des déchets au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement ;</p><p>- la nature et la quantité de chaque déchet reçu ;</p><p>- le numéro du ou des bordereaux de suivi des déchets entrants ;</p><p>- le nom, l'adresse du transporteur des déchets et, le cas échéant, son numéro de récépissé, conformément à l'article R. 541-51 du code de l'environnement ;</p><p>- le numéro d'immatriculation du véhicule.</p><p>2. Expédition :</p><p>- la date de l'expédition des déchets ou des lots correspondants ;</p><p>- le nom et l'adresse du destinataire ;</p><p>- le numéro du certificat d'acceptation préalable délivré par l'installation de destination ;</p><p>- le code et le libellé des déchets au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement ;</p><p>- la nature et la quantité de chaque déchet expédié ;</p><p>- le numéro du ou des bordereaux de suivi des déchets sortants ;</p><p>- le nom, l'adresse du transporteur des déchets et, le cas échéant, son numéro de récépissé conformément à l'article R. 541-51 du code de l'environnement ;</p><p>- le numéro d'immatriculation du véhicule ;</p><p>- l'opération de traitement qui va être opérée.</p><p>Le registre des déchets peut être construit sur la base d'un classement par ordre chronologique des bordereaux de suivi de déchets dangereux.</p><p>Ce registre est consigné dans le dossier \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence du registre (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>7.6. Brûlage</p><p>Le brûlage des déchets liquides, solides et gazeux à l'air libre est interdit.</p><p align='center'>8. Bruit et vibrations</p><p align='center'>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- \"zones à émergence réglementée\" :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;</p><p>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles. Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne, susceptibles de compromettre la santé ou la sécurité du voisinage, ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='225'><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation)</p></td><td width='221'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés</p></td><td width='226' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 22 heures à 7 heures, <br/>ainsi que les dimanches <br/>et jours fériés</p></td></tr><tr><td width='225'><p align='left'>Supérieur à 35 et inférieur ou égal à<br/>45 dB (A)</p></td><td width='221'><p align='center'>6 dB (A)</p></td><td width='226'><p align='center'>4 dB (A)</p></td></tr><tr><td width='225'><p align='left'>Supérieur à 45 dB (A)</p></td><td width='221'><p align='center'>5 dB (A)</p></td><td width='226'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De surcroît, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='center'>8.2. Véhicules. - Engins de chantier</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênants pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='center'>8.3. Vibrations</p><p align='left'>Toute vibration pouvant nuire au voisinage est interdit.</p><p align='center'>8.4. Surveillance par l'exploitant des émissions sonores</p><p align='left'>Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation et sur une durée d'une demi-heure au moins.</p><p align='center'>9. Remise en état en fin d'exploitation</p><p align='left'>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :</p><p align='left'>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués conformément au point 7.4 de la présente annexe ;</p><p align='left'>- les cuves ayant contenu des produits ou déchets susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées.</p><p align='left'>Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.</p>", "intOrdre": 1073741823, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "Dispositions applicables aux installations existantes", "links": [], "table": null}, {"text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "Date de publication au JO\ndu présent arrêté\naugmentée de quatre mois", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "Date de publication au\nJO du présent arrêté\naugmentée d'un an", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "Date de publication au JO\ndu présent arrêté\naugmentée de deux ans", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales2. Implantation - aménagement (sauf 2.4 et 2.9)3. Exploitation-entretien4. Risques (sauf 4.3)5.2. Connexité des ouvrages5.8. Rejet en nappe5.10. Épandage6. Air-odeurs7. Déchets9. Remise en état", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.9. Aire et locaux de réception, d'entreposage, de tri, de regroupement des déchets4.3.Moyens de prévention et de lutte5.3. Prélèvements5.4. Consommations5.5. Réseau de collecte - 2e et 3e paragraphes5.6. Mesures des volumes rejetés5.7. Valeurs limites de rejet5.9. Prévention des pollutions accidentelles5.11. Surveillance par l'exploitant de la pollution rejetée8. Bruit et vibrations", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5.5. Réseau de collecte - 1er paragraphe", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": {"id": "LEGIARTI000031522492", "content": "<p></p><p align='center'>Dispositions applicables aux installations existantes</p><p align='left'>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><p></p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='246'><p align='center'>Date de publication au JO <br/>du présent arrêté <br/>augmentée de quatre mois</p></td><td width='265'><p align='center'>Date de publication au <br/>JO du présent arrêté <br/>augmentée d'un an</p></td><td width='246'><p align='center'>Date de publication au JO <br/>du présent arrêté <br/>augmentée de deux ans</p></td></tr><tr><td width='246' vAlign='top'><p>1. Dispositions générales</p><p>2. Implantation - aménagement (sauf 2.4 et 2.9)</p><p>3. Exploitation-entretien</p><p>4. Risques (sauf 4.3)</p><p>5.2. Connexité des ouvrages</p><p>5.8. Rejet en nappe</p><p>5.10. Épandage</p><p>6. Air-odeurs</p><p>7. Déchets</p><p>9. Remise en état</p></td><td width='265' vAlign='top'><p>2.9. Aire et locaux de réception, d'entreposage, de tri, de regroupement des déchets</p><p>4.3.Moyens de prévention et de lutte</p><p>5.3. Prélèvements</p><p>5.4. Consommations</p><p>5.5. Réseau de collecte - 2e et 3e paragraphes</p><p>5.6. Mesures des volumes rejetés</p><p>5.7. Valeurs limites de rejet</p><p>5.9. Prévention des pollutions accidentelles</p><p>5.11. Surveillance par l'exploitant de la pollution rejetée</p><p>8. Bruit et vibrations</p></td><td width='246' vAlign='top'><p>5.5. Réseau de collecte - 1er paragraphe</p></td></tr></tbody></table><p></p><p align='left'></p><p align='left'></p><p align='left'></p>", "intOrdre": 1610612735, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000031522493", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement. </p>", "intOrdre": 1879048191, "num": "Annexe III"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 18 juillet 2011"}