{"title": {"text": "Arrêté du 23 décembre 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2795", "links": [], "table": null}, "sections": [{"title": {"text": "Article 1", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I, II et III sont applicables aux installations de lavage de fûts, conteneurs et citernes de transport de matières alimentaires, de substances ou mélanges dangereux mentionnés à l'article R. 511-10 du code de l'environnement ou de déchets dangereux soumises à déclaration sous la rubrique n° 2795.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030706404", "content": "<p>Les dispositions des annexes I, II et III sont applicables aux installations de lavage de fûts, conteneurs et citernes de transport de matières alimentaires, de substances ou mélanges dangereux mentionnés à l'article R. 511-10 du code de l'environnement ou de déchets dangereux soumises à déclaration sous la rubrique n° 2795. </p><p>Les présentes dispositions s'appliquent sans préjudice des autres législations.<br/></p>", "intOrdre": 524287, "num": "1"}}, {"title": {"text": "Article 2", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées à partir du 1er juillet 2012.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes déclarées avant le 1er juillet 2012, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration procédant au lavage des fûts et des citernes ayant été utilisés pour le stockage ou le transport de substances dangereuses ou de matières alimentaires. Les installations de lavage de fûts, de conteneurs et de citernes ayant transporté ou stocké des matières ne sont pas soumises aux dispositions du présent arrêté si l'activité de lavage ne constitue pas l'activité principale de l'installation concernée et si cette installation exerce une activité de production imposant le lavage des contenants réemployés pour le conditionnement et le transport des matières produites.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030666111", "content": "<p>Les dispositions de l'annexe I sont applicables aux installations déclarées à partir du 1er juillet 2012.<br/>Les dispositions de l'annexe I sont applicables aux installations existantes déclarées avant le 1er juillet 2012, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/>Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration procédant au lavage des fûts et des citernes ayant été utilisés pour le stockage ou le transport de substances dangereuses ou de matières alimentaires. Les installations de lavage de fûts, de conteneurs et de citernes ayant transporté ou stocké des matières ne sont pas soumises aux dispositions du présent arrêté si l'activité de lavage ne constitue pas l'activité principale de l'installation concernée et si cette installation exerce une activité de production imposant le lavage des contenants réemployés pour le conditionnement et le transport des matières produites.</p>", "intOrdre": 1048574, "num": "2"}}, {"title": {"text": "Article 3", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 9}], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025127142", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52</a> du code de l'environnement.</p>", "intOrdre": 1572861, "num": "3"}}, {"title": {"text": "Article 4", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": [], "legifrance_article": {"id": "LEGIARTI000025127144", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "intOrdre": 2097148, "num": "4"}}, {"title": {"text": "Annexes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Article Annexe I", "links": [], "table": null}, "outer_alineas": [{"text": "Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2795", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.", "links": [], "table": null}, {"text": "Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \".", "links": [], "table": null}, {"text": "L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures, ainsi que d'élimination des déchets et résidus, en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.4. Dossier \" installations classées \"", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve de dépôt de la déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents, rapports des visites et contrôles prévus à la présente annexe ;", "links": [], "table": null}, {"text": "- un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des matières entreposées, triées et regroupées, incompatibilités entre les produits et déchets ou entre les déchets).", "links": [], "table": null}, {"text": "L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence et date de la preuve de dépôt de la déclaration ;", "links": [], "table": null}, {"text": "- vérification de la capacité journalière maximale au regard de la capacité journalière déclarée ;", "links": [], "table": null}, {"text": "- vérification que la capacité journalière maximale est inférieure au palier supérieur du régime déclaratif, tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de plans détaillés tenus à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer, dans les meilleurs délais, à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de l'installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Un rapport d'accident ou, sur demande de l'inspection des installations classées, un rapport d'incident, est transmis par l'exploitant à l'inspection des installations classées. Il précise notamment les circonstances et les causes de l'accident ou de l'incident, les effets sur les personnes ou l'environnement, les mesures prises ou envisagées pour éviter un accident ou un incident similaire et pour en pallier les effets à moyen ou long terme.", "links": [], "table": null}, {"text": "Ce rapport est consigné dans le dossier installations classées, prévu au point 1.4 et est tenu à la disposition de l'organisme chargé du contrôle périodique.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.6. Changement d'exploitant", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les noms, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.7. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "1.8. Définitions", "links": [], "table": null}, "outer_alineas": [{"text": "Dans cet arrêté, on entend par :", "links": [], "table": null}, {"text": "Produits d'égouttures : les résidus de produit très concentrés contenus dans la citerne, le fût ou tout autre contenant issus de la première phase de lavage où aucun adjuvant n'est introduit. Opérations de lavage : les opérations de nettoyage des contenants à l'aide de liquide additionné d'adjuvants et/ou opérations de rinçage (nettoyage à l'eau) dont l'objectif est de réduire, voire éliminer, les polluants dans les contenants.", "links": [], "table": null}, {"text": "Eaux de lavage : les eaux issues des opérations de lavage. La citerne est débarrassée de la plus grande partie du produit dans un premier temps, puis une opération de nettoyage intervient où des adjuvants de lavage sont utilisés, couplés à l'action mécanique de la pression et à une action thermique.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Aménagement de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de lavage des citernes, fûts et autres contenants, sont aménagées de façon à limiter les projections résultant du lavage à cette zone et à canaliser les effluents.", "links": [], "table": null}, {"text": "Ces aires sont implantées à une distance minimale de 10 m par rapport aux tiers.", "links": [], "table": null}, {"text": "Les activités de lavage de citernes de transport des matières dangereuses, au titre de la réglementation ADR, sont exercées dans un bâtiment couvert.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [{"text": "2.4.1.", "links": [], "table": null}], "sections": [{"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments fermés abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Ces dispositifs sont à commandes automatique ou manuelle. Leur surface utile d'ouverture n'est pas inférieure à 2 % si la superficie à désenfumer est inférieure à 1 600 m2.", "links": [], "table": null}, {"text": "Elle est à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m2, sans pouvoir être inférieure à 2 % de la superficie des locaux.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local, ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs présentent, en référence à la norme NF EN 12 101-2 (version octobre 2003), les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m2) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m2) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;", "links": [], "table": null}, {"text": "- classe de température ambiante T0 (0 °C) ;", "links": [], "table": null}, {"text": "- classe d'exposition à la chaleur HE 300 (300 °C).", "links": [], "table": null}, {"text": "Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.", "links": [], "table": null}, {"text": "La présente section ne s'applique pas aux installations présentant des ventilations naturelles permanentes.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des dispositifs d'évacuation des fumées et gaz de combustion ;", "links": [], "table": null}, {"text": "- positionnement des commandes d'ouverture manuelle à proximité des accès ;", "links": [], "table": null}, {"text": "- contrôle de la possibilité de fermeture depuis le sol du local ou depuis la zone à désenfumer.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est disposée de manière à élaborer un sens unique de circulation sur le site lorsque le bâtiment de lavage est traversant. Ce sens de circulation est visiblement affiché pour les conducteurs.", "links": [], "table": null}, {"text": "Si ce n'est pas le cas, l'installation dispose d'un plan de circulation du site et d'un marquage au sol. Le plan de circulation est affiché à l'entrée du site.", "links": [], "table": null}, {"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Notamment, une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés.", "links": [], "table": null}, {"text": "L'installation est desservie, sur au moins une face, par une voie engins, ou par une voie échelles si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 m par rapport à cette voie.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un sens unique de circulation sur le site, affichage visible si le bâtiment est traversant, ou présence d'un plan de circulation du site et marquage au sol, affichage lisible ;", "links": [], "table": null}, {"text": "- présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment ;", "links": [], "table": null}, {"text": "-présence sur au moins une façade d'une voie engins, ou voie échelles si le plancher bas du niveau le plus haut de l'installation excède 8 m par rapport à cette voie.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.6. Ventilation", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante, compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 m au-dessus du faîtage.", "links": [], "table": null}, {"text": "La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des éventuels gaz de combustion dans l'atmosphère.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.7. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les éléments justifiant que ses installations électriques sont réalisées conformément au décret n° 2010-1016 du 30 août 2010 et du décret n° 2010-1017 du 30 août 2010 susvisés, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits et déchets présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.8. Mise à la terre des équipements", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations et citernes) sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2009) et NF C 13-200 de 1987 et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles (norme NF C 13-200 de 2009).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires de réception, de lavage des contenants et d'entreposage des déchets et des produits", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de réception, d'entreposage et, plus largement, de lavage des contenants (citernes, fûts, grands récipients pour vrac, bennes), est étanche, A1 (incombustible), résiste aux chocs et est conçu de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- étanchéité des sols (par examen visuel : nature et absence de fissures) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits, de produits d'égouttures éventuels et de déchets liquides dangereux, ou susceptibles de créer une pollution de l'eau ou du sol (à l'exception des eaux de lavage et des effluents phytosanitaires dont le stockage est réglementé par l'arrêté du 12 septembre 2006 relatif à la mise sur le marché et à l'utilisation des produits visés à l'article L. 253-1 du code rural et de la pêche maritime) est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés.", "links": [], "table": null}, {"text": "L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables ou liquides combustibles de point éclair compris entre 60 °C et 93 °C (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits et déchets incompatibles, ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté et sont éliminés comme des déchets.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;", "links": [], "table": null}, {"text": "- pour les réservoirs fixes, présence de jauge ;", "links": [], "table": null}, {"text": "- pour les stockages enterrés, présence de limiteurs de remplissage ;", "links": [], "table": null}, {"text": "- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) (contrôle visuel ou documentaire) ;", "links": [], "table": null}, {"text": "- présentation des deux derniers comptes rendus d'examen visuel ;", "links": [], "table": null}, {"text": "- vérification de la position fermée du dispositif d'obturation ;", "links": [], "table": null}, {"text": "- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à prévenir les pollutions accidentelles, en maintenant notamment sur le site les eaux d'extinction d'un sinistre ou les matières écoulées lors d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de la consigne.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.12. Installation de traitement des effluents aqueux", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.", "links": [], "table": null}, {"text": "Les procédés de traitement non susceptibles de conduire à un transfert de pollution doivent être privilégiés pour l'épuration des effluents.", "links": [], "table": null}, {"text": "Elles sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les lavages concernés.", "links": [], "table": null}, {"text": "Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et si besoin en continu avec asservissement à une alarme. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des matières utilisées, récupérées ou entreposées dans l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. L'installation est ceinte d'une clôture, de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des contenants à laver. Ces heures de réception sont indiquées à l'entrée de l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'une clôture ;", "links": [], "table": null}, {"text": "- affichage des heures de réception.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance et étiquetage des produits utilisés et des contenants lavés et procédure d'acceptation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits utilisés pour le lavage des contenants et le traitement, en particulier les fiches de données de sécurité prévues le code du travail.", "links": [], "table": null}, {"text": "Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages des produits sont étiquetés, conformément à la réglementation en vigueur ; ils portent, en caractères lisibles :", "links": [], "table": null}, {"text": "- les noms des produits qu'ils contiennent ;", "links": [], "table": null}, {"text": "- les symboles de danger, conformément à la réglementation en vigueur.", "links": [], "table": null}, {"text": "Les contenants destinés à être lavés reçus sur l'installation sont vides et doivent être accompagnés d'un document précisant :", "links": [], "table": null}, {"text": "-la provenance des contenants : raison sociale, adresse ;", "links": [], "table": null}, {"text": "- le type de contenants ;", "links": [], "table": null}, {"text": "- la nature des résidus ;", "links": [], "table": null}, {"text": "- les risques associés aux résidus.", "links": [], "table": null}, {"text": "Ces données sont enregistrées et conservées pendant une durée de cinq ans dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des fiches de données de sécurité ;", "links": [], "table": null}, {"text": "- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages ;", "links": [], "table": null}, {"text": "- présence du registre et du contenu des documents conservés dans celui-ci.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- absence d'amas de matières polluantes, de matériaux extraits et de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. Etat des stocks des produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus ou utilisés, auquel est annexé un plan général des stockages correspondants. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est consigné dans le dossier \"installations classées\", prévu au point 1.5.", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée au plus juste des besoins de l'exploitation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de l'état des stocks (nature et quantité) de produits dangereux tenu à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.6. Vérification périodique des installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 susvisé.", "links": [], "table": null}, {"text": "Ces rapports sont consignés dans le dossier \" installations classées \" prévu au point 1.4.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.7. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite des installations (en fonctionnement normal, pendant les phases de démarrage, d'arrêt et d'entretien et en fonctionnement dégradé) font l'objet de consignes d'exploitation écrites.", "links": [], "table": null}, {"text": "Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité, ainsi que les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- les conditions d'entreposage des produits et des déchets.", "links": [], "table": null}, {"text": "Ces éléments sont consignés dans le dossier \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de chacune de ces consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.8. Envol de matières", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en œuvre des dispositions pour empêcher les envols de matières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés, sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement et la sécurité publique.", "links": [], "table": null}, {"text": "L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.", "links": [], "table": null}, {"text": "Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du plan de l'installation indiquant les différentes zones de danger ;", "links": [], "table": null}, {"text": "- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence de matériels de protection individuelle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de prévention et de lutte", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.3.1. Systèmes de détection", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les bâtiments fermés, des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux zones de lavage.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques, présence de détecteurs de gaz ;", "links": [], "table": null}, {"text": "- présence des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place ;", "links": [], "table": null}, {"text": "- implantation conforme aux préconisations du document justificatif.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3.2. Moyens d'intervention", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens d'intervention appropriés aux risques, notamment :", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local ;", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, les installations susceptibles d'être à l'origine d'un incendie se trouvent à moins de 100 m d'un appareil et que, d'autre part, elles se trouvent à moins de 200 m d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m3/h pendant une durée d'au moins deux heures et dont le dispositif de raccordement est conforme aux normes en vigueur, pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils.", "links": [], "table": null}, {"text": "A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance des aires de stockage ayant recueilli l'avis des services départementaux d'incendie et de secours. Le niveau d'eau requis est matérialisé afin d'apprécier, en temps réel, la quantité d'eau disponible dans la réserve ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur de l'installation, lorsqu'elle est couverte, et, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières et déchets entreposés.", "links": [], "table": null}, {"text": "Ces moyens d'intervention sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques (a minima une fois par an), dont le suivi est consigné dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Les moyens d'intervention sont capables de fonctionner efficacement quelle que soit la température du dépôt, et notamment en période de gel.", "links": [], "table": null}, {"text": "En outre, les stockages aériens de déchets liquides inflammables ou combustibles de point éclair compris entre 60 °C et 93 °C ou explosibles sont également équipés d'un système de détection et d'extinction automatique d'incendie approprié et adapté au risque à couvrir. Ce système est conçu, installé et entretenu régulièrement, conformément aux référentiels reconnus.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs ;", "links": [], "table": null}, {"text": "- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence de plans de locaux ;", "links": [], "table": null}, {"text": "- présence du rapport de contrôle datant de moins d'un an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.4. Matériels utilisables en atmosphère explosible", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.6. Permis d'intervention - Permis de feu", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \" permis d'intervention \", et éventuellement d'un \" permis de feu \", et en respectant les règles d'une consigne particulière.", "links": [], "table": null}, {"text": "Le \" permis d'intervention \", le \" permis de feu \" et la consigne particulière sont établis après analyse des risques liés aux travaux et définition des mesures de prévention appropriées. Ils sont ensuite visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \" permis d'intervention \" et éventuellement \" permis de feu \" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure, ou, les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;", "links": [], "table": null}, {"text": "- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident ;", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" pour les parties de l'installation, visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.", "links": [], "table": null}, {"text": "Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des matières dangereuses, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.", "links": [], "table": null}, {"text": "Le personnel procède également et au moins tous les deux ans à des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'à un entraînement régulier au maniement des moyens d'intervention affectés. Un compte rendu écrit de ces exercices est établi et consigné dans le rapport \"installations classées\", prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- affichage des consignes de sécurité dans les lieux fréquentés par le personnel ;", "links": [], "table": null}, {"text": "- présence des justificatifs de la formation initiale du personnel d'exploitation en matière de risques présents par l'entreposage, la manipulation des déchets dangereux ou contenant des substances ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. [*]", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "5.2. Connexité avec des ouvrages soumis à la nomenclature eau", "links": [], "table": null}, "outer_alineas": [{"text": "Si des ouvrages liés au fonctionnement de l'installation nécessitent au titre de la loi sur l'eau une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques à appliquer à ces ouvrages figurent dans la présente annexe.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.3. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "A défaut, en cas d'impossibilité d'un compteur dédié à l'installation de lavage, l'exploitant évalue la quantité d'eau consommée par cette installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence des enregistrements des relevés de mesures (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires, dans la conception et l'exploitation des installations, pour limiter la quantité d'eau mise en œuvre, y compris lorsqu'il s'agit des eaux de lavage réutilisées après traitement in situ. Pour cela, l'exploitant définit les spécifications minimales que doivent respecter les eaux entrantes dans le process pour que le lavage soit efficace.", "links": [], "table": null}, {"text": "Ces spécifications sont consignées dans le dossier \"installations classées\" prévu au 1.4.", "links": [], "table": null}, {"text": "Les eaux de lavage respectant ces spécifications font l'objet d'une recirculation dans le process. A défaut, en cas d'impossibilité d'un compteur dédié à l'installation de lavage, l'exploitant évalue la quantité d'eau consommée par cette installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- concordance entre les spécifications mentionnées dans le dossier et les analyses des eaux de lavage après utilisation (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque le lavage est réalisé sous bâtiment et que le ruissellement des eaux pluviales sur des toitures, aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméables est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage des toitures, sols, aires de stockage, etc., un réseau de collecte des eaux pluviales est aménagé et raccordé à un (ou plusieurs) bassin(s) de confinement capable(s) de recueillir le premier flot des eaux pluviales.", "links": [], "table": null}, {"text": "Les eaux de lavage collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité conformément au présent arrêté, et si besoin traitement approprié. Leur rejet est étalé dans le temps, en tant que de besoin, en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.", "links": [], "table": null}, {"text": "Les points de rejet des eaux de lavage, effluents et autres rejets aqueux sont en nombre aussi réduits que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}, {"text": "Le plan des réseaux de collecte des effluents prévu fait apparaître les secteurs collectés, les points de branchement, les regards, les avaloirs, les postes de relevage, les postes de mesure, les vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'existence du plan des réseaux et contenu de celui-ci.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "Tous les effluents aqueux sont canalisés (eaux usées domestiques, eaux pluviales, eaux de lavage, produits d'égoutture éventuels, etc.). Tout rejet d'effluent liquide, non prévu au présent point ou au point 4.3 de la présente annexe, ou non conforme aux dispositions de ce chapitre, est interdit.", "links": [], "table": null}, {"text": "A l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes conduisant au contournement des dispositifs de traitement des effluents avant rejet. Les liaisons directes sont également interdites entre les réseaux de collecte séparatifs des effluents devant subir un traitement ou être détruits et entre ces réseaux et le milieu récepteur.", "links": [], "table": null}, {"text": "Les eaux de lavage ainsi que les eaux météoriques des aires \"voiries\", \"parking\", des aires de dépotage, remplissage, transvasement des stockages, etc. transitent, a minima, avant rejet, par des débourbeurs-déshuileurs. Des installations de traitement physico-chimique et/ou biologique des effluents sont mises en œuvre lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet au point 5.7.", "links": [], "table": null}, {"text": "Ces installations sont entretenues régulièrement et au minimum une fois par an. Les rapports d'entretien sont conservés dans le rapport \"installations classées\" prévu au point 1.4 durant cinq ans au minimum.", "links": [], "table": null}, {"text": "Les boues issues de ces installations de traitement sont traitées conformément aux dispositions figurant au point 7 de la présente annexe.", "links": [], "table": null}, {"text": "Les installations de traitement sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les fabrications concernées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présentation du justificatif du curage et nettoyage du décanteur séparateur depuis moins d'un an (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.7. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 °C.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 800 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :", "links": [], "table": null}, "outer_alineas": [{"text": "- indice phénols : 0,3 mg/l si le flux est supérieur à 3 g/j ;", "links": [], "table": null}, {"text": "- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- cyanures totaux : 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- AOx : 5 mg/l si le flux est supérieur à 30 g/j ;", "links": [], "table": null}, {"text": "- arsenic : 0,1 mg/l si le flux est supérieur à 1 g/j ;", "links": [], "table": null}, {"text": "- hydrocarbures totaux : 10 mg/l si le flux est supérieur à 100 g/j ;", "links": [], "table": null}, {"text": "- métaux totaux : 15 mg/l si le flux est supérieur à 100 g/j.", "links": [], "table": null}, {"text": "Ces valeurs limites sont à respecter en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "e) Substances toxiques, bioaccumulables ou nocives pour l'environnement : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :", "links": [], "table": null}, "outer_alineas": [{"text": "- anthracène : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- benzène : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- biphényle : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- cadmium et ses composés : 0,2 mg/l ;", "links": [], "table": null}, {"text": "- dichlorométhane : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- éthylbenzène : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- naphtalène : 1,5 mg/l ;", "links": [], "table": null}, {"text": "- toluène : 4 mg/l ;.", "links": [], "table": null}, {"text": "- xylènes : 1,5 mg/l.", "links": [], "table": null}, {"text": "Les valeurs limites du présent point sont respectées en moyenne journalière. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration fixée par la présente annexe.", "links": [], "table": null}, {"text": "Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du changement de type de produits traités.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5.8. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet direct ou indirect dans une nappe souterraine, même après épuration d'eaux résiduaires, est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.9. Prévention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont prises, conformément aux points 2.9 et 2.11 pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de produits ou déchets dangereux, dans les égouts publics ou le milieu naturel.", "links": [], "table": null}, {"text": "L'évacuation des effluents, produits et déchets recueillis, en cas d'accident, selon les dispositions des points 2.9 et 2.11, se fait soit dans les conditions prévues au point 5.7 ci-dessus, soit, comme des déchets, dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.10. Epandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage d'effluents issus du lavage de contenant de résidus de produits phytosanitaires est autorisé après traitement, conformément aux dispositions de l'article 8 de l'arrêté ministériel du 12 septembre 2006.", "links": [], "table": null}, {"text": "Tout épandage d'autres déchets ou effluents est interdit.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Pour les effluents contenant uniquement des produits phytosanitaire, en cas d'épandage :", "links": [], "table": null}, {"text": "- vérification de l'utilisation d'un système de traitement agréé (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification du respect des conditions d'épandage (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.11. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant réalise, a minima une fois par an, un contrôle de la qualité des eaux de rejet sur l'ensemble des paramètres mentionnés au point 5.7, complété, pour les installations rejetant au milieu naturel, d'un contrôle mensuel sur les paramètres DCO et MES. Ces contrôles sont réalisés par un organisme agréé par le ministre chargé de l'environnement, selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.", "links": [], "table": null}, {"text": "Une mesure de la concentration en PCB des rejets aqueux est effectuée au moins tous les cinq ans par un laboratoire agréé par le ministre chargé de l'environnement.", "links": [], "table": null}, {"text": "Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Tous les résultats de la surveillance des rejets sont consignés dans le dossier installations classées prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, en cas d'impossibilité d'obtenir un échantillon représentatif, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émissions applicables ;", "links": [], "table": null}, {"text": "- présence des éléments justifiant que les polluants mentionnés au point 5.6 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception, l'exploitation et l'entretien des installations, de manière à limiter au maximum les émissions de gaz, d'odeurs, de gaz liquéfiés ou de vapeurs toxiques à l'atmosphère ou dans les égouts, y compris diffuses, notamment par la mise en œuvre de technologies propres.", "links": [], "table": null}, {"text": "Dans le cas où les produits et déchets entreposés ou manipulés présenteraient une gêne olfactive, susceptible d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique, ou émettraient des vapeurs ou gaz toxiques, les réservoirs et les stockages seront fermés, ou mis en dépression, et les gaz collectés et traités.", "links": [], "table": null}, {"text": "Les dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions décrites aux points 5.4.1 et 5.4.2 de la norme NF X 44-052 de 2002 ou à toute norme ou spécification technique reconnue équivalente en vigueur dans l'Union européenne ou l'Espace économique européen) aux fins de prélèvements en vue d'analyse ou de mesure.", "links": [], "table": null}, {"text": "Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers, des bouches d'aspiration d'air frais et ne comporte pas d'obstacles à la diffusion des gaz. Ainsi, les points de rejets sont en nombre aussi réduit que possible et dépassent d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenus dans les effluents gazeux.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Poussières :", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail en matière de protection des travailleurs, les parties de l'installation comportant des phases de travail, à l'origine de fortes émissions de poussières (manipulation de matières pulvérulentes...), sont équipées de dispositifs de captage, d'aspiration et de capotage adaptés aux risques et permettant de respecter les valeurs limites d'émission ci-dessous :", "links": [], "table": null}, {"text": "- si le flux massique est inférieur ou égale à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm3 de poussières ;", "links": [], "table": null}, {"text": "- si le flux massique est supérieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 40 mg/Nm3 de poussières.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "b) Composés organiques volatils :", "links": [], "table": null}, "outer_alineas": [{"text": "On définit par :", "links": [], "table": null}, {"text": "Composé organique volatil (COV) : tout composé organique, à l'exclusion du méthane, ainsi que la fraction de créosote, ayant une pression de vapeur de 0,01 kPa ou plus, à une température de 293,15 kelvins, ou ayant une volatilité correspondante, dans des conditions d'utilisation particulières.", "links": [], "table": null}, {"text": "Emissions canalisées de COV : toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions.", "links": [], "table": null}, {"text": "Les émissions canalisées rejetées à l'atmosphère ne contiennent pas plus de 110 mg/Nm3 en carbone total de la concentration globale de l'ensemble des composés de COV. Si la consommation de solvants est supérieure à 2 tonnes par an, la valeur limite, exprimée en carbone total de la concentration globale de l'ensemble des composés organiques volatils, à l'exclusion du méthane, est de 75 mg/m3.", "links": [], "table": null}, {"text": "Le flux annuel des émissions diffuses de ces composés ne doit en outre pas dépasser 20 % de la quantité de solvants utilisée ; ce taux est ramené à 15 % si la consommation de solvants est supérieure à 10 tonnes par an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "c) Odeurs :", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées, autant que possible, dans des locaux confinés et les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz.", "links": [], "table": null}, {"text": "Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées.", "links": [], "table": null}, {"text": "Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage.", "links": [], "table": null}, {"text": "Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés, autant que possible, dans des conteneurs fermés.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}, {"text": "Les résultats de ces mesures sont consignés dans le dossier installations classées prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des résultats des mesures faites par l'exploitant ou dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;", "links": [], "table": null}, {"text": "- conformité des résultats de mesures avec les valeurs limites d'émission applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Gestion des déchets produits par l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation, en particulier les boues issues du traitement des effluents et les produits d'égouttures éventuels, sont entreposés dans des conditions prévenant les risques de pollution (notamment : prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs).", "links": [], "table": null}, {"text": "Les déchets sont éliminés dans des installations réglementées à cet effet, au titre du code de l'environnement et dans des conditions propres à assurer la protection de l'environnement.", "links": [], "table": null}, {"text": "L'exploitant tient à jour un registre des déchets dangereux, dont le contenu est fixé par l'arrêté du 7 juillet 2005 susvisé.", "links": [], "table": null}, {"text": "Ce registre est consigné dans le dossier installations classées , prévu au point 1.4.", "links": [], "table": null}, {"text": "L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires. L'exploitant émet un bordereau de suivi des déchets dangereux, ou contenant de l'amiante, conformément aux dispositions de l'arrêté du 29 juillet 2005 modifié susvisé, dès qu'il remet ces déchets à un tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'effectif envoi des déchets dans des installations réglementées, présentation des justificatifs ;", "links": [], "table": null}, {"text": "- présence du registre (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "7.2. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets liquides, solides et gazeux à l'air libre est interdit.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "Emergence : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "Zones à émergence réglementée :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles, habités ou occupés par des tiers, qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne, susceptibles de compromettre la santé ou la sécurité du voisinage, ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "NIVEAU DE BRUIT\nambiant existant dans les zones\nà émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 7 heures à 22 heures,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "ÉMERGENCE ADMISSIBLE\npour la période\nallant de 22 heures à 7 heures,\nainsi que les dimanches\net jours fériés", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 35 et inférieur ou égal\nà 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "6 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "4 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "Supérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "5 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "3 dB (A)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}, {"text": "De surcroît, le niveau de bruit, en limite de propriété, de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée, au sens du point 1.9, de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.2. Véhicules - Engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs) gênants pour le voisinage est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Toute activité engendrant des vibrations pouvant nuire au voisinage est interdite.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "8.4. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation et sur une durée d'une demi-heure au moins.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et que le site soit restauré au niveau de ce qu'il était avant son utilisation comme installation de lavage de contenants. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués conformément au point 7.1 de la présente annexe ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits ou déchets susceptibles de polluer les eaux, ou de provoquer un incendie ou une explosion, sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne, et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000032096278", "content": "<p>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2795</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures, ainsi que d'élimination des déchets et résidus, en vue de respecter les dispositions du présent arrêté.</p><p>1.4. Dossier \" installations classées \"</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;<br/>- les résultats des dernières mesures sur les effluents et le bruit ;<br/>- les documents, rapports des visites et contrôles prévus à la présente annexe ;<br/>- un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des matières entreposées, triées et regroupées, incompatibilités entre les produits et déchets ou entre les déchets).</p><p>L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p>Objet du contrôle :<br/>- présence et date de la preuve de dépôt de la déclaration ;<br/>- vérification de la capacité journalière maximale au regard de la capacité journalière déclarée ;<br/>- vérification que la capacité journalière maximale est inférieure au palier supérieur du régime déclaratif, tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des prescriptions générales ;<br/>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de plans détaillés tenus à jour.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer, dans les meilleurs délais, à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de l'installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un rapport d'accident ou, sur demande de l'inspection des installations classées, un rapport d'incident, est transmis par l'exploitant à l'inspection des installations classées. Il précise notamment les circonstances et les causes de l'accident ou de l'incident, les effets sur les personnes ou l'environnement, les mesures prises ou envisagées pour éviter un accident ou un incident similaire et pour en pallier les effets à moyen ou long terme.</p><p>Ce rapport est consigné dans le dossier installations classées, prévu au point 1.4 et est tenu à la disposition de l'organisme chargé du contrôle périodique.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les noms, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p>1.8. Définitions</p><p>Dans cet arrêté, on entend par :</p><p>Produits d'égouttures : les résidus de produit très concentrés contenus dans la citerne, le fût ou tout autre contenant issus de la première phase de lavage où aucun adjuvant n'est introduit. Opérations de lavage : les opérations de nettoyage des contenants à l'aide de liquide additionné d'adjuvants et/ou opérations de rinçage (nettoyage à l'eau) dont l'objectif est de réduire, voire éliminer, les polluants dans les contenants.</p><p>Eaux de lavage : les eaux issues des opérations de lavage. La citerne est débarrassée de la plus grande partie du produit dans un premier temps, puis une opération de nettoyage intervient où des adjuvants de lavage sont utilisés, couplés à l'action mécanique de la pression et à une action thermique.</p><p>2. Implantation - Aménagement</p><p>2.1. Aménagement de l'installation</p><p>Les aires de lavage des citernes, fûts et autres contenants, sont aménagées de façon à limiter les projections résultant du lavage à cette zone et à canaliser les effluents.</p><p>Ces aires sont implantées à une distance minimale de 10 m par rapport aux tiers.</p><p>Les activités de lavage de citernes de transport des matières dangereuses, au titre de la réglementation ADR, sont exercées dans un bâtiment couvert.</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation</p><p>L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.</p><p>2.4. Comportement au feu des bâtiments</p><p>2.4.1.</p><p>2.4.4. Désenfumage</p><p>Les bâtiments fermés abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs sont à commandes automatique ou manuelle. Leur surface utile d'ouverture n'est pas inférieure à 2 % si la superficie à désenfumer est inférieure à 1 600 m<sup>2</sup>.</p><p>Elle est à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m<sup>2</sup>, sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local, ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs présentent, en référence à la norme NF EN 12 101-2 (version octobre 2003), les caractéristiques suivantes :<br/>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/>- classe de température ambiante T0 (0 °C) ;<br/>- classe d'exposition à la chaleur HE 300 (300 °C).</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.</p><p>La présente section ne s'applique pas aux installations présentant des ventilations naturelles permanentes.</p><p>Objet du contrôle :<br/>- présence des dispositifs d'évacuation des fumées et gaz de combustion ;<br/>- positionnement des commandes d'ouverture manuelle à proximité des accès ;<br/>- contrôle de la possibilité de fermeture depuis le sol du local ou depuis la zone à désenfumer.</p><p>2.5. Accessibilité</p><p>L'installation est disposée de manière à élaborer un sens unique de circulation sur le site lorsque le bâtiment de lavage est traversant. Ce sens de circulation est visiblement affiché pour les conducteurs.</p><p>Si ce n'est pas le cas, l'installation dispose d'un plan de circulation du site et d'un marquage au sol. Le plan de circulation est affiché à l'entrée du site.</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours.</p><p>Notamment, une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>L'installation est desservie, sur au moins une face, par une voie engins, ou par une voie échelles si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 m par rapport à cette voie.</p><p>Objet du contrôle :<br/>- présence d'un sens unique de circulation sur le site, affichage visible si le bâtiment est traversant, ou présence d'un plan de circulation du site et marquage au sol, affichage lisible ;<br/>- présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment ;<br/>-présence sur au moins une façade d'une voie engins, ou voie échelles si le plancher bas du niveau le plus haut de l'installation excède 8 m par rapport à cette voie.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante, compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 m au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des éventuels gaz de combustion dans l'atmosphère.</p><p>2.7. Installations électriques</p><p>L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les éléments justifiant que ses installations électriques sont réalisées conformément au décret n° 2010-1016 du 30 août 2010 et du décret n° 2010-1017 du 30 août 2010 susvisés, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits et déchets présents dans la partie de l'installation en cause.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations et citernes) sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2009) et NF C 13-200 de 1987 et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles (norme NF C 13-200 de 2009).</p><p>2.9. Rétention des aires de réception, de lavage des contenants et d'entreposage des déchets et des produits</p><p>Le sol des aires et des locaux de réception, d'entreposage et, plus largement, de lavage des contenants (citernes, fûts, grands récipients pour vrac, bennes), est étanche, A1 (incombustible), résiste aux chocs et est conçu de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.</p><p>Objet du contrôle :<br/>- étanchéité des sols (par examen visuel : nature et absence de fissures) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits, de produits d'égouttures éventuels et de déchets liquides dangereux, ou susceptibles de créer une pollution de l'eau ou du sol (à l'exception des eaux de lavage et des effluents phytosanitaires dont le stockage est réglementé par l'arrêté du 12 septembre 2006 relatif à la mise sur le marché et à l'utilisation des produits visés à l'article L. 253-1 du code rural et de la pêche maritime) est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés.</p><p>L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables ou liquides combustibles de point éclair compris entre 60 °C et 93 °C (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits et déchets incompatibles, ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté et sont éliminés comme des déchets.</p><p>Objet du contrôle :<br/>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;<br/>- pour les réservoirs fixes, présence de jauge ;<br/>- pour les stockages enterrés, présence de limiteurs de remplissage ;<br/>- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) (contrôle visuel ou documentaire) ;<br/>- présentation des deux derniers comptes rendus d'examen visuel ;<br/>- vérification de la position fermée du dispositif d'obturation ;<br/>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à prévenir les pollutions accidentelles, en maintenant notamment sur le site les eaux d'extinction d'un sinistre ou les matières écoulées lors d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Objet du contrôle :<br/>- présence de la consigne.</p><p>2.12. Installation de traitement des effluents aqueux</p><p>Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.</p><p>Les procédés de traitement non susceptibles de conduire à un transfert de pollution doivent être privilégiés pour l'épuration des effluents.</p><p>Elles sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les lavages concernés.</p><p>Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et si besoin en continu avec asservissement à une alarme. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et tenus à la disposition de l'inspection des installations classées.</p><p>3. Exploitation - Entretien</p><p>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des matières utilisées, récupérées ou entreposées dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. L'installation est ceinte d'une clôture, de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des contenants à laver. Ces heures de réception sont indiquées à l'entrée de l'installation.</p><p>Objet du contrôle :<br/>- présence d'une clôture ;<br/>- affichage des heures de réception.</p><p>3.3. Connaissance et étiquetage des produits utilisés et des contenants lavés et procédure d'acceptation</p><p>L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits utilisés pour le lavage des contenants et le traitement, en particulier les fiches de données de sécurité prévues le code du travail.</p><p>Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.</p><p>Les fûts, réservoirs et autres emballages des produits sont étiquetés, conformément à la réglementation en vigueur ; ils portent, en caractères lisibles :<br/>- les noms des produits qu'ils contiennent ;<br/>- les symboles de danger, conformément à la réglementation en vigueur.</p><p>Les contenants destinés à être lavés reçus sur l'installation sont vides et doivent être accompagnés d'un document précisant :<br/>-la provenance des contenants : raison sociale, adresse ;<br/>- le type de contenants ;<br/>- la nature des résidus ;<br/>- les risques associés aux résidus.</p><p>Ces données sont enregistrées et conservées pendant une durée de cinq ans dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle.</p><p>Objet du contrôle :<br/>- présence des fiches de données de sécurité ;<br/>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages ;<br/>- présence du registre et du contenu des documents conservés dans celui-ci.</p><p>3.4. Propreté</p><p>Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.</p><p>Objet du contrôle :<br/>- absence d'amas de matières polluantes, de matériaux extraits et de poussières.</p><p>3.5. Etat des stocks des produits dangereux</p><p>L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus ou utilisés, auquel est annexé un plan général des stockages correspondants. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est consigné dans le dossier \"installations classées\", prévu au point 1.5.</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée au plus juste des besoins de l'exploitation.</p><p>Objet du contrôle :<br/>- présence de l'état des stocks (nature et quantité) de produits dangereux tenu à jour.</p><p>3.6. Vérification périodique des installations électriques</p><p>Les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 susvisé.</p><p>Ces rapports sont consignés dans le dossier \" installations classées \" prévu au point 1.4.</p><p>3.7. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (en fonctionnement normal, pendant les phases de démarrage, d'arrêt et d'entretien et en fonctionnement dégradé) font l'objet de consignes d'exploitation écrites.</p><p>Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité, ainsi que les instructions de maintenance et de nettoyage ;<br/>- les conditions d'entreposage des produits et des déchets.</p><p>Ces éléments sont consignés dans le dossier \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :<br/>- présence de chacune de ces consignes.</p><p>3.8. Envol de matières</p><p>L'exploitant met en œuvre des dispositions pour empêcher les envols de matières.</p><p>4. Risques</p><p>4.1. Localisation des risques</p><p>L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés, sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement et la sécurité publique.</p><p>L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.</p><p>Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :<br/>- présence du plan de l'installation indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p>4.2. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.</p><p>Objet du contrôle :<br/>- présence de matériels de protection individuelle.</p><p>4.3. Moyens de prévention et de lutte</p><p>4.3.1. Systèmes de détection</p><p>Dans les bâtiments fermés, des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques.</p><p>Cette disposition n'est pas applicable aux zones de lavage.</p><p>L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.</p><p>Objet du contrôle :<br/>- dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques, présence de détecteurs de gaz ;<br/>- présence des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place ;<br/>- implantation conforme aux préconisations du document justificatif.</p><p>4.3.2. Moyens d'intervention</p><p>L'installation est équipée de moyens d'intervention appropriés aux risques, notamment :<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local ;<br/>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, les installations susceptibles d'être à l'origine d'un incendie se trouvent à moins de 100 m d'un appareil et que, d'autre part, elles se trouvent à moins de 200 m d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures et dont le dispositif de raccordement est conforme aux normes en vigueur, pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils.</p><p>A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance des aires de stockage ayant recueilli l'avis des services départementaux d'incendie et de secours. Le niveau d'eau requis est matérialisé afin d'apprécier, en temps réel, la quantité d'eau disponible dans la réserve ;<br/>- d'extincteurs répartis à l'intérieur de l'installation, lorsqu'elle est couverte, et, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières et déchets entreposés.</p><p>Ces moyens d'intervention sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques (a minima une fois par an), dont le suivi est consigné dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Les moyens d'intervention sont capables de fonctionner efficacement quelle que soit la température du dépôt, et notamment en période de gel.</p><p>En outre, les stockages aériens de déchets liquides inflammables ou combustibles de point éclair compris entre 60 °C et 93 °C ou explosibles sont également équipés d'un système de détection et d'extinction automatique d'incendie approprié et adapté au risque à couvrir. Ce système est conçu, installé et entretenu régulièrement, conformément aux référentiels reconnus.</p><p>Objet du contrôle :<br/>- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs ;<br/>- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>- présence de plans de locaux ;<br/>- présence du rapport de contrôle datant de moins d'un an.</p><p>4.4. Matériels utilisables en atmosphère explosible</p><p>Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>Objet du contrôle :<br/>- affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.</p><p>4.6. Permis d'intervention - Permis de feu</p><p>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \" permis d'intervention \", et éventuellement d'un \" permis de feu \", et en respectant les règles d'une consigne particulière.</p><p>Le \" permis d'intervention \", le \" permis de feu \" et la consigne particulière sont établis après analyse des risques liés aux travaux et définition des mesures de prévention appropriées. Ils sont ensuite visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \" permis d'intervention \" et éventuellement \" permis de feu \" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure, ou, les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.</p><p>Ces consignes indiquent notamment :<br/>- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;<br/>- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident ;<br/>- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;<br/>- l'obligation du \"permis d'intervention\" pour les parties de l'installation, visées au point 4.1 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.</p><p>Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des matières dangereuses, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.</p><p>Le personnel procède également et au moins tous les deux ans à des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'à un entraînement régulier au maniement des moyens d'intervention affectés. Un compte rendu écrit de ces exercices est établi et consigné dans le rapport \"installations classées\", prévu au point 1.4.</p><p>Objet du contrôle :<br/>- affichage des consignes de sécurité dans les lieux fréquentés par le personnel ;<br/>- présence des justificatifs de la formation initiale du personnel d'exploitation en matière de risques présents par l'entreposage, la manipulation des déchets dangereux ou contenant des substances ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter.</p><p>5. Eau</p><p>5.1. [*]</p><p>5.2. Connexité avec des ouvrages soumis à la nomenclature eau</p><p>Si des ouvrages liés au fonctionnement de l'installation nécessitent au titre de la loi sur l'eau une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques à appliquer à ces ouvrages figurent dans la présente annexe.</p><p>5.3. Prélèvements</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>A défaut, en cas d'impossibilité d'un compteur dédié à l'installation de lavage, l'exploitant évalue la quantité d'eau consommée par cette installation.</p><p>Objet du contrôle :<br/>- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des enregistrements des relevés de mesures (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.</p><p>5.4. Consommation</p><p>L'exploitant prend toutes les dispositions nécessaires, dans la conception et l'exploitation des installations, pour limiter la quantité d'eau mise en œuvre, y compris lorsqu'il s'agit des eaux de lavage réutilisées après traitement in situ. Pour cela, l'exploitant définit les spécifications minimales que doivent respecter les eaux entrantes dans le process pour que le lavage soit efficace.</p><p>Ces spécifications sont consignées dans le dossier \"installations classées\" prévu au 1.4.</p><p>Les eaux de lavage respectant ces spécifications font l'objet d'une recirculation dans le process. A défaut, en cas d'impossibilité d'un compteur dédié à l'installation de lavage, l'exploitant évalue la quantité d'eau consommée par cette installation.</p><p>Objet du contrôle :<br/>- concordance entre les spécifications mentionnées dans le dossier et les analyses des eaux de lavage après utilisation (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.5. Réseau de collecte</p><p>Lorsque le lavage est réalisé sous bâtiment et que le ruissellement des eaux pluviales sur des toitures, aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméables est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage des toitures, sols, aires de stockage, etc., un réseau de collecte des eaux pluviales est aménagé et raccordé à un (ou plusieurs) bassin(s) de confinement capable(s) de recueillir le premier flot des eaux pluviales.</p><p>Les eaux de lavage collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité conformément au présent arrêté, et si besoin traitement approprié. Leur rejet est étalé dans le temps, en tant que de besoin, en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.</p><p>Les points de rejet des eaux de lavage, effluents et autres rejets aqueux sont en nombre aussi réduits que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>Le plan des réseaux de collecte des effluents prévu fait apparaître les secteurs collectés, les points de branchement, les regards, les avaloirs, les postes de relevage, les postes de mesure, les vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p>Objet du contrôle :<br/>- vérification de l'existence du plan des réseaux et contenu de celui-ci.</p><p>5.6. Mesure des volumes rejetés</p><p>Tous les effluents aqueux sont canalisés (eaux usées domestiques, eaux pluviales, eaux de lavage, produits d'égoutture éventuels, etc.). Tout rejet d'effluent liquide, non prévu au présent point ou au point 4.3 de la présente annexe, ou non conforme aux dispositions de ce chapitre, est interdit.</p><p>A l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes conduisant au contournement des dispositifs de traitement des effluents avant rejet. Les liaisons directes sont également interdites entre les réseaux de collecte séparatifs des effluents devant subir un traitement ou être détruits et entre ces réseaux et le milieu récepteur.</p><p>Les eaux de lavage ainsi que les eaux météoriques des aires \"voiries\", \"parking\", des aires de dépotage, remplissage, transvasement des stockages, etc. transitent, a minima, avant rejet, par des débourbeurs-déshuileurs. Des installations de traitement physico-chimique et/ou biologique des effluents sont mises en œuvre lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet au point 5.7.</p><p>Ces installations sont entretenues régulièrement et au minimum une fois par an. Les rapports d'entretien sont conservés dans le rapport \"installations classées\" prévu au point 1.4 durant cinq ans au minimum.</p><p>Les boues issues de ces installations de traitement sont traitées conformément aux dispositions figurant au point 7 de la présente annexe.</p><p>Les installations de traitement sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les fabrications concernées.</p><p>Objet du contrôle :<br/>- présentation du justificatif du curage et nettoyage du décanteur séparateur depuis moins d'un an (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.7. Valeurs limites de rejet</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>- pH 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :<br/>- matières en suspension : 600 mg/l ;<br/>- DCO : 2 000 mg/l ;<br/>- DBO5 : 800 mg/l.</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>- DBO5 : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p>Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :<br/>- indice phénols : 0,3 mg/l si le flux est supérieur à 3 g/j ;<br/>- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- cyanures totaux : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- AOx : 5 mg/l si le flux est supérieur à 30 g/j ;<br/>- arsenic : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- hydrocarbures totaux : 10 mg/l si le flux est supérieur à 100 g/j ;<br/>- métaux totaux : 15 mg/l si le flux est supérieur à 100 g/j.</p><p>Ces valeurs limites sont à respecter en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>e) Substances toxiques, bioaccumulables ou nocives pour l'environnement : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :<br/>- anthracène : 1,5 mg/l ;<br/>- benzène : 1,5 mg/l ;<br/>- biphényle : 1,5 mg/l ;<br/>- cadmium et ses composés : 0,2 mg/l ;<br/>- dichlorométhane : 1,5 mg/l ;<br/>- éthylbenzène : 1,5 mg/l ;<br/>- naphtalène : 1,5 mg/l ;<br/>- toluène : 4 mg/l ;.<br/>- xylènes : 1,5 mg/l.</p><p>Les valeurs limites du présent point sont respectées en moyenne journalière. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration fixée par la présente annexe.</p><p>Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du changement de type de produits traités.</p><p>5.8. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect dans une nappe souterraine, même après épuration d'eaux résiduaires, est interdit.</p><p>5.9. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises, conformément aux points 2.9 et 2.11 pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de produits ou déchets dangereux, dans les égouts publics ou le milieu naturel.</p><p>L'évacuation des effluents, produits et déchets recueillis, en cas d'accident, selon les dispositions des points 2.9 et 2.11, se fait soit dans les conditions prévues au point 5.7 ci-dessus, soit, comme des déchets, dans les conditions prévues au titre 7 ci-après.</p><p>5.10. Epandage</p><p>L'épandage d'effluents issus du lavage de contenant de résidus de produits phytosanitaires est autorisé après traitement, conformément aux dispositions de l'article 8 de l'arrêté ministériel du 12 septembre 2006.</p><p>Tout épandage d'autres déchets ou effluents est interdit.</p><p>Objet du contrôle :<br/>Pour les effluents contenant uniquement des produits phytosanitaire, en cas d'épandage :<br/>- vérification de l'utilisation d'un système de traitement agréé (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification du respect des conditions d'épandage (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.11. Surveillance par l'exploitant de la pollution rejetée</p><p>L'exploitant réalise, a minima une fois par an, un contrôle de la qualité des eaux de rejet sur l'ensemble des paramètres mentionnés au point 5.7, complété, pour les installations rejetant au milieu naturel, d'un contrôle mensuel sur les paramètres DCO et MES. Ces contrôles sont réalisés par un organisme agréé par le ministre chargé de l'environnement, selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.</p><p>Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Une mesure de la concentration en PCB des rejets aqueux est effectuée au moins tous les cinq ans par un laboratoire agréé par le ministre chargé de l'environnement.</p><p>Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Tous les résultats de la surveillance des rejets sont consignés dans le dossier installations classées prévu au point 1.4.</p><p>Objet du contrôle :<br/>- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, en cas d'impossibilité d'obtenir un échantillon représentatif, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables ;<br/>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables ;<br/>- présence des éléments justifiant que les polluants mentionnés au point 5.6 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>6. Air - Odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'exploitation et l'entretien des installations, de manière à limiter au maximum les émissions de gaz, d'odeurs, de gaz liquéfiés ou de vapeurs toxiques à l'atmosphère ou dans les égouts, y compris diffuses, notamment par la mise en œuvre de technologies propres.</p><p>Dans le cas où les produits et déchets entreposés ou manipulés présenteraient une gêne olfactive, susceptible d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique, ou émettraient des vapeurs ou gaz toxiques, les réservoirs et les stockages seront fermés, ou mis en dépression, et les gaz collectés et traités.</p><p>Les dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions décrites aux points 5.4.1 et 5.4.2 de la norme NF X 44-052 de 2002 ou à toute norme ou spécification technique reconnue équivalente en vigueur dans l'Union européenne ou l'Espace économique européen) aux fins de prélèvements en vue d'analyse ou de mesure.</p><p>Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers, des bouches d'aspiration d'air frais et ne comporte pas d'obstacles à la diffusion des gaz. Ainsi, les points de rejets sont en nombre aussi réduit que possible et dépassent d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenus dans les effluents gazeux.</p><p>a) Poussières :</p><p>Sans préjudice des dispositions du code du travail en matière de protection des travailleurs, les parties de l'installation comportant des phases de travail, à l'origine de fortes émissions de poussières (manipulation de matières pulvérulentes...), sont équipées de dispositifs de captage, d'aspiration et de capotage adaptés aux risques et permettant de respecter les valeurs limites d'émission ci-dessous :<br/>- si le flux massique est inférieur ou égale à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières ;<br/>- si le flux massique est supérieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 40 mg/Nm<sup>3</sup> de poussières.</p><p>b) Composés organiques volatils :</p><p>On définit par :</p><p>Composé organique volatil (COV) : tout composé organique, à l'exclusion du méthane, ainsi que la fraction de créosote, ayant une pression de vapeur de 0,01 kPa ou plus, à une température de 293,15 kelvins, ou ayant une volatilité correspondante, dans des conditions d'utilisation particulières.</p><p>Emissions canalisées de COV : toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions.</p><p>Les émissions canalisées rejetées à l'atmosphère ne contiennent pas plus de 110 mg/Nm<sup>3</sup> en carbone total de la concentration globale de l'ensemble des composés de COV. Si la consommation de solvants est supérieure à 2 tonnes par an, la valeur limite, exprimée en carbone total de la concentration globale de l'ensemble des composés organiques volatils, à l'exclusion du méthane, est de 75 mg/m<sup>3</sup>.</p><p>Le flux annuel des émissions diffuses de ces composés ne doit en outre pas dépasser 20 % de la quantité de solvants utilisée ; ce taux est ramené à 15 % si la consommation de solvants est supérieure à 10 tonnes par an.</p><p>c) Odeurs :</p><p>Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées, autant que possible, dans des locaux confinés et les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz.</p><p>Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées.</p><p>Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage.</p><p>Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés, autant que possible, dans des conteneurs fermés.</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Les résultats de ces mesures sont consignés dans le dossier installations classées prévu au point 1.4.</p><p>Objet du contrôle :<br/>- présence des résultats des mesures faites par l'exploitant ou dans les cas d'impossibilité prévus, présence de l'évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;<br/>- conformité des résultats de mesures avec les valeurs limites d'émission applicables.</p><p>7. Déchets</p><p>7.1. Gestion des déchets produits par l'installation</p><p>Les déchets produits par l'installation, en particulier les boues issues du traitement des effluents et les produits d'égouttures éventuels, sont entreposés dans des conditions prévenant les risques de pollution (notamment : prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs).</p><p>Les déchets sont éliminés dans des installations réglementées à cet effet, au titre du code de l'environnement et dans des conditions propres à assurer la protection de l'environnement.</p><p>L'exploitant tient à jour un registre des déchets dangereux, dont le contenu est fixé par l'arrêté du 7 juillet 2005 susvisé.</p><p>Ce registre est consigné dans le dossier installations classées , prévu au point 1.4.</p><p>L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires. L'exploitant émet un bordereau de suivi des déchets dangereux, ou contenant de l'amiante, conformément aux dispositions de l'arrêté du 29 juillet 2005 modifié susvisé, dès qu'il remet ces déchets à un tiers.</p><p>Objet du contrôle :<br/>- vérification de l'effectif envoi des déchets dans des installations réglementées, présentation des justificatifs ;<br/>- présence du registre (le non-respect de ce point relève d'une non-conformité majeure).</p><p>7.2. Brûlage</p><p>Le brûlage des déchets liquides, solides et gazeux à l'air libre est interdit.</p><p>8. Bruit et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>Emergence : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>Zones à émergence réglementée :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- l'intérieur des immeubles, habités ou occupés par des tiers, qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne, susceptibles de compromettre la santé ou la sécurité du voisinage, ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='33%'><p align='center'>NIVEAU DE BRUIT<br/>ambiant existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td width='33%'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période<br/>allant de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td width='34%'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période<br/>allant de 22 heures à 7 heures,<br/>ainsi que les dimanches<br/>et jours fériés</p></td></tr><tr><td width='33%' vAlign='top'><p align='left'>Supérieur à 35 et inférieur ou égal<br/>à 45 dB (A)</p></td><td width='33%' vAlign='top'><p align='center'>6 dB (A)</p></td><td width='34%' vAlign='top'><p align='center'>4 dB (A)</p></td></tr><tr><td width='33%' vAlign='top'><p align='left'>Supérieur à 45 dB (A)</p></td><td width='33%' vAlign='top'><p align='center'>5 dB (A)</p></td><td width='34%' vAlign='top'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p>De surcroît, le niveau de bruit, en limite de propriété, de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée, au sens du point 1.9, de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p>8.2. Véhicules - Engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs) gênants pour le voisinage est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations</p><p>Toute activité engendrant des vibrations pouvant nuire au voisinage est interdite.</p><p>8.4. Surveillance par l'exploitant des émissions sonores</p><p>Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation et sur une durée d'une demi-heure au moins.</p><p>9. Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et que le site soit restauré au niveau de ce qu'il était avant son utilisation comme installation de lavage de contenants. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués conformément au point 7.1 de la présente annexe ;<br/>- les cuves ayant contenu des produits ou déchets susceptibles de polluer les eaux, ou de provoquer un incendie ou une explosion, sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne, et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.</p>", "intOrdre": 536870911, "num": "Annexe I"}}, {"title": {"text": "Article Annexe II", "links": [], "table": null}, "outer_alineas": [{"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}, {"text": "Les dispositions sont applicables aux installations existantes selon le calendrier suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "À PARTIR DU 1er JUILLET 2012", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "À PARTIR DU 1er JANVIER 2013", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "À PARTIR DU 1er JUILLET 2013", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}, {"cells": [{"content": {"text": "1. Dispositions générales2. Implantation - aménagement (sauf 2.4, 2.9, 2.11, 3e alinéa 2.5 et 2e et 3e alinéa du 2.1)3. Exploitation-entretien4. Risques (sauf 4.3)5.8. Rejet en nappe5.10. Épandage6. Air - odeurs7. Déchets8. Bruit et vibrations9. Remise en état", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.9. Rétention des aires et locaux de réception, d'entreposage, de tri, de regroupement et, plus largement, de manipulation des produits et déchets5. Eau (sauf 5.8 et 5.10)", "links": [], "table": null}, "colspan": 1, "rowspan": 1}, {"content": {"text": "2.11. Isolement du réseau de collecte4.3. Moyens de prevention et de lute contre l'incendie", "links": [], "table": null}, "colspan": 1, "rowspan": 1}], "is_header": false}]}}], "sections": [], "legifrance_article": {"id": "LEGIARTI000030666083", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='246'><p align='center'>À PARTIR DU 1er JUILLET 2012</p></td><td width='246'><p align='center'>À PARTIR DU 1er JANVIER 2013</p></td><td width='226'><p align='center'>À PARTIR DU 1er JUILLET 2013</p></td></tr><tr><td width='246' vAlign='top'><p align='left'>1. Dispositions générales</p><p align='left'>2. Implantation - aménagement (sauf 2.4, 2.9, 2.11, 3e alinéa 2.5 et 2e et 3e alinéa du 2.1)</p><p align='left'>3. Exploitation-entretien</p><p align='left'>4. Risques (sauf 4.3)</p><p align='left'>5.8. Rejet en nappe</p><p align='left'>5.10. Épandage</p><p align='left'>6. Air - odeurs</p><p align='left'>7. Déchets</p><p align='left'>8. Bruit et vibrations</p><p align='left'>9. Remise en état</p></td><td width='246' vAlign='top'><p align='left'>2.9. Rétention des aires et locaux de réception, d'entreposage, de tri, de regroupement et, plus largement, de manipulation des produits et déchets</p><p align='left'>5. Eau (sauf 5.8 et 5.10)</p></td><td width='226' vAlign='top'><p align='left'>2.11. Isolement du réseau de collecte</p><p align='left'>4.3. Moyens de prevention et de lute contre l'incendie</p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>", "intOrdre": 1073741822, "num": "Annexe II"}}, {"title": {"text": "Article Annexe III", "links": [], "table": null}, "outer_alineas": [{"text": "PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES", "links": [], "table": null}, {"text": "Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}], "sections": [{"title": {"text": "h) Le dossier de déclaration ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "i) Les plans tenus à jour ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "j) Le récépissé de déclaration et les prescriptions générales ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "k) Les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "l) Les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "m) Les documents, rapports des visites et contrôles prévus à la présente annexe ;", "links": [], "table": null}, "outer_alineas": [], "sections": [], "legifrance_article": null}, {"title": {"text": "n) Un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des matières entreposées, triées et regroupées, incompatibilités entre les produits et déchets ou entre les déchets) ;", "links": [], "table": null}, "outer_alineas": [{"text": "L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du dossier de déclaration.", "links": [], "table": null}, {"text": "Présentation des plans détaillés de l'installation tenus à jour.", "links": [], "table": null}, {"text": "Présentation du récépissé de déclaration et des prescriptions générales.", "links": [], "table": null}, {"text": "Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.", "links": [], "table": null}, {"text": "Présentation des résultats des dernières mesures sur les effluents et le bruit.", "links": [], "table": null}, {"text": "Présentation des rapports de visites et de contrôles précédents.", "links": [], "table": null}, {"text": "Présentation du dossier rassemblant les éléments relatifs au risque.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2. Implantation - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Absence de locaux habités ou occupés par des tiers au-dessus de l'installation, pour les installations soumises à cette disposition.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.4. Comportement au feu des bâtiments", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.4.4. Désenfumage", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments couverts et fermés abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) doit être possible depuis le sol du local ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.", "links": [], "table": null}, {"text": "Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence de dispositifs d'évacuation des fumées et des gaz de combustion.", "links": [], "table": null}, {"text": "Contrôle de la possibilité de fermeture depuis le sol du local ou depuis la zone à désenfumer.", "links": [], "table": null}, {"text": "Positionnement des commandes d'ouverture manuelle à proximité des accès.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "2.5. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est disposée de manière à élaborer un sens unique de circulation sur le site lorsque le bâtiment de lavage est traversant. Ce sens de circulation est visiblement affiché pour les conducteurs. Si ce n'est pas le cas, l'installation dispose d'un plan de circulation du site et d'un marquage au sol. Le plan de circulation est affiché à l'entrée du site.", "links": [], "table": null}, {"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Notamment, une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés. L'installation est desservie, sur au moins une face, par une voie-engin, ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 m par rapport à cette voie. Ce paragraphe n'est pas applicable aux installations existantes.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un sens unique de circulation sur le site, affichage visible si le bâtiment est traversant, sinon présence d'un plan de circulation du site et marquage au sol, affichage lisible.", "links": [], "table": null}, {"text": "Présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment.", "links": [], "table": null}, {"text": "Présence sur au moins une façade d'une voie-engin, ou voie-échelle si le plancher bas du niveau le plus haut de l'installation excède 8 m par rapport à cette voie.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.9. Rétention des aires et locaux de travail", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux de réception, d'entreposage et, plus largement, de lavage des contenants (citernes, fûts, grands récipients pour vrac, bennes) des matières est étanche, A1 (incombustible), résiste aux chocs et est conçu de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.", "links": [], "table": null}, {"text": "Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité conformément au présent arrêté et, si besoin, traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Étanchéité des sols (par examen visuel : nature et absence de fissures).", "links": [], "table": null}, {"text": "Présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.10. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits, de produits d'égoutture éventuels et de déchets liquides dangereux, ou susceptibles de créer une pollution de l'eau ou du sol (à l'exception des eaux de lavage), est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "Des réservoirs ou récipients contenant des produits et déchets incompatibles ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté et sont éliminés comme des déchets.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence des rétentions.", "links": [], "table": null}, {"text": "Calcul du volume minimal de la rétention pour les produits et les déchets liquides dangereux, ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, ou susceptibles de créer une pollution de l'eau ou du sol.", "links": [], "table": null}, {"text": "Présence de fosses maçonnées ou assimilées (contrôle visuel ou documentaire).", "links": [], "table": null}, {"text": "Présentation des deux derniers comptes rendus d'examen visuel.", "links": [], "table": null}, {"text": "Présence de jauges de niveau sur les réservoirs fixes et présence de dispositifs limiteurs de remplissage (contrôle visuel ou documentaire) pour les réservoirs enterrés.", "links": [], "table": null}, {"text": "Étanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissures).", "links": [], "table": null}, {"text": "Vérification de la position fermée du dispositif d'obturation.", "links": [], "table": null}, {"text": "Vérification que les vannes sont cadenassées en dehors des opérations de transvasement.", "links": [], "table": null}, {"text": "Présence de cuvettes de rétention séparées pour les produits ou déchets incompatibles ou susceptibles de réagir dangereusement ensemble.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "2.11. Isolement du réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à prévenir les pollutions accidentelles, en maintenant notamment sur le site les eaux d'extinction d'un sinistre ou les matières écoulées lors d'un accident de transport. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation de la consigne.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "3. Exploitation - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. L'installation est ceinte d'une clôture, de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des contenants à laver. Ces heures de réception sont indiquées à l'entrée de l'installation.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de la présence d'une clôture et de la matérialisation de l'affichage des heures de réception.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.3. Connaissance et étiquetage des produits utilisés et des contenants lavés et procédure d'acceptation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits utilisés pour le lavage des contenants et le traitement, en particulier les fiches de données de sécurité prévues par l'article R. 4411-73 du code du travail.", "links": [], "table": null}, {"text": "Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages des produits sont étiquetés conformément à la réglementation en vigueur; ils portent en caractères lisibles :", "links": [], "table": null}, {"text": "- les noms des produits qu'ils contiennent ;", "links": [], "table": null}, {"text": "- les symboles de danger conformément à la réglementation en vigueur.", "links": [], "table": null}, {"text": "Les contenants destinés à être lavés reçus sur le site sont vides et doivent être accompagnés d'un document précisant :", "links": [], "table": null}, {"text": "- la provenance des contenants : raison sociale, adresse ;", "links": [], "table": null}, {"text": "- le type de contenants ;", "links": [], "table": null}, {"text": "- la nature des résidus ;", "links": [], "table": null}, {"text": "- les risques associés aux résidus.", "links": [], "table": null}, {"text": "Ces données sont enregistrées et conservées dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de la détention des fiches de données de sécurité des produits utilisés.", "links": [], "table": null}, {"text": "Vérification de l'étiquetage des fûts, réservoirs et emballages des produits utilisés.", "links": [], "table": null}, {"text": "Vérification de la présence du registre et du contenu des documents conservés dans celui-ci.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Absence d'amas de matières dangereuses, polluantes, combustibles ou de poussières dans les locaux, les voies de circulation et les aires de stationnement.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.5. État des stocks des produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un registre indiquant la nature, la quantité des produits dangereux ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement détenus dans l'installation. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est annexé au dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation de l'état des stocks de produits dangereux tenu à jour.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "3.7. Consignes d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations comportant des manipulations dangereuses et la conduite d'installations (en fonctionnement normal, pendant les phases de démarrage, d'arrêt et d'entretien et en fonctionnement dégradé) font l'objet de consignes d'exploitation écrites.", "links": [], "table": null}, {"text": "Ces consignes prévoient notamment :", "links": [], "table": null}, {"text": "- les modes opératoires ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des mesures de sécurité, ainsi que les instructions de maintenance et de nettoyage ;", "links": [], "table": null}, {"text": "- les conditions d'entreposage des produits et des déchets.", "links": [], "table": null}, {"text": "Ces éléments sont annexés au dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation des consignes.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique.", "links": [], "table": null}, {"text": "L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.", "links": [], "table": null}, {"text": "Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du plan de l'installation indiquant les différentes zones de danger.", "links": [], "table": null}, {"text": "Présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.2. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de la présence de matériels de protection individuelle.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3. Moyens de prévention et de lutte", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.3.1. Systèmes de détection", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les bâtiments fermés, des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques. Cette disposition n'est pas applicable aux zones de lavage.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques, vérification de la présence de détecteurs de gaz.", "links": [], "table": null}, {"text": "Présentation des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place.", "links": [], "table": null}, {"text": "Implantation conforme aux préconisations du document justificatif.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.3.2. Moyens d'intervention", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens d'intervention appropriés aux risques, notamment :", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local ;", "links": [], "table": null}, {"text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, les installations susceptibles d'être à l'origine d'un incendie se trouvent à moins de 100 m d'un appareil et que, d'autre part, elles se trouvent à moins de 200 m d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m3/h pendant une durée d'au moins deux heures et dont le dispositif de raccordement est conforme aux normes en vigueur, pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils.", "links": [], "table": null}, {"text": "À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance des aires de stockage ayant recueilli l'avis des services départementaux d'incendie et de secours. Le niveau d'eau requis est matérialisé afin d'apprécier, en temps réel, la quantité d'eau disponible dans la réserve ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte et sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières et déchets entreposés.", "links": [], "table": null}, {"text": "Ces moyens d'intervention sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques (a minima une fois par an), dont le suivi est consigné dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Les moyens d'intervention sont capables de fonctionner efficacement quelle que soit la température du dépôt et notamment en période de gel.", "links": [], "table": null}, {"text": "En outre, les stockages aériens de déchets liquides inflammables ou explosibles sont également équipés d'un système de détection et d'extinction automatique d'incendie approprié et adapté au risque à couvrir. Ce système est conçu, installé et entretenu régulièrement conformément aux référentiels reconnus.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Présence de plans des locaux.", "links": [], "table": null}, {"text": "Présence et implantation d'au moins un extincteur.", "links": [], "table": null}, {"text": "Présence et implantation d'au moins un appareil d'incendie situé à moins de 200 m des installations susceptibles d'être à l'origine d'un incendie et permettant de fournir un débit minimal de 60 m3/h pendant une durée d'au moins deux heures.", "links": [], "table": null}, {"text": "Présentation de justificatifs de contrôle annuel des matériels.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "4.5. Interdiction des feux", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "4.7. Consignes de sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;", "links": [], "table": null}, {"text": "- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident ;", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.", "links": [], "table": null}, {"text": "Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des déchets dangereux, ou contenant des substances dangereuses, ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.", "links": [], "table": null}, {"text": "Le personnel procède également et au moins tous les deux ans à des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'à un entraî­nement régulier au maniement des moyens d'intervention affectés. Un compte rendu écrit de ces exercices est établi et consigné dans le rapport \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Pour ces mêmes installations, une formation particulière sera dispensée au personnel non affecté spécifiquement aux unités susceptibles, en cas de fonctionnement anormal, de porter atteinte à la santé et à la sécurité des personnes, mais amené à intervenir dans celles-ci, que ce personnel soit salarié ou non de l'exploitant.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Affichage des consignes de sécurité dans les lieux fréquentés par le personnel.", "links": [], "table": null}, {"text": "Présentation d'un compte rendu écrit des exercices périodiques de simulation d'application de consignes et de gestion des situations d'urgence datant de moins de deux ans.", "links": [], "table": null}, {"text": "Présence des justificatifs de la formation initiale du personnel d'exploitation en matière de risques présents par l'entreposage, la manipulation des déchets dangereux ou contenant des substances ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.3. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence des dispositifs de mesure totalisateurs indiquant la quantité d'eau prélevée.", "links": [], "table": null}, {"text": "Présentation du registre dans lequel figurent les relevés mensuels du totalisateur.", "links": [], "table": null}, {"text": "Présence d'un dispositif prévenant le retour d'eau, dans le cas d'un raccordement à une nappe d'eau ou au réseau de distribution d'eau potable.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.4. Consommation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires, dans la conception et l'exploitation des installations, pour limiter la quantité d'eau mise en œuvre, y compris lorsqu'il s'agit des eaux de lavage réutilisées après traitement in situ. Pour cela, l'exploitant définit les spécifications minimales que doivent respecter les eaux entrantes dans le process pour que le lavage soit efficace. Ces spécifi­cations sont consignées dans le dossier \"installations classées\" prévu au 1.4. Les eaux de lavage respectant ces spécifications font l'objet d'une recirculation dans le process.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présence des dispositifs de mesure totalisateurs indiquant la quantité d'eau prélevée.", "links": [], "table": null}, {"text": "Présentation du registre dans lequel figurent les relevés mensuels du totalisateur.", "links": [], "table": null}, {"text": "Présence d'un dispositif prévenant le retour d'eau dans le cas d'un raccordement à une nappe d'eau, ou au réseau de distribution d'eau potable.", "links": [], "table": null}, {"text": "Vérification de la concordance entre les spécifications mentionnées dans le dossier et les analyses des eaux de lavage après utilisation.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.5. Réseau de collecte", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan des réseaux de collecte des effluents prévu fait apparaître les secteurs collectés, les points de branchement, les regards, les avaloirs, les postes de relevage, les postes de mesure, les vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de l'existence du plan des réseaux et contenu de celui-ci.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.6. Mesure des volumes rejetés", "links": [], "table": null}, "outer_alineas": [{"text": "Les eaux de lavage et d'égouttage, ainsi que les eaux météoriques des aires \"voiries\", \"parking\", des aires de dépotage, remplissage, transvasement des stockages, etc. transitent, avant rejet, par des débourbeurs déshuileurs.", "links": [], "table": null}, {"text": "Ces débourbeurs déshuileurs sont entretenus régulièrement et au minimum une fois par an. Les rapports d'entretien sont conservés dans le rapport \"installations classées\" prévu au point 1.4. durant 5 ans au minimum.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du dernier rapport d'entretien des débourbeurs déshuileurs datant de moins d'un an.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.10. Épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage d'effluents issus du lavage de contenant de résidus de produits phytosanitaires est autorisé après traitement, conformément aux dispositions de l'article 8 de l'arrêté ministériel du 12 septembre 2006. Tout épandage d'autres déchets ou effluents est interdit.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Pour les effluents contenant uniquement des produits phytosanitaire, en cas d'épandage :", "links": [], "table": null}, {"text": "- vérification de l'utilisation d'un système de traitement agréé ;", "links": [], "table": null}, {"text": "- vérification du respect des conditions d'épandage.", "links": [], "table": null}], "sections": [], "legifrance_article": null}, {"title": {"text": "5.11. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant réalise, a minima une fois par an, un contrôle de la qualité des eaux de rejet sur l'ensemble des paramètres mentionnés au point 5.7, complété, pour les installations rejetant au milieu naturel, d'un contrôle mensuel sur les paramètres DCO et MES. Ces contrôles sont réalisés par un organisme agréé par le ministre chargé de l'environnement, selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.", "links": [], "table": null}, {"text": "Une mesure de la concentration en PCB des rejets aqueux est effectuée au moins tous les cinq ans par un laboratoire agréé par le ministre chargé de l'environnement.", "links": [], "table": null}, {"text": "Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Tous les résultats de la surveillance des rejets sont consignés dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation du dernier rapport de contrôle, datant de moins d'un an et de moins de cinq ans pour la mesure des PCB, de l'organisme agréé mesurant la concentration des polluants et le débit, ou évaluant la capacité des équipements d'épuration à respecter les valeurs limites d'émissions applicables.", "links": [], "table": null}, {"text": "Conformité des résultats de mesures avec les valeurs limites d'émissions applicables.", "links": [], "table": null}, {"text": "Présence des justificatifs, en cas d'absence de contrôles sur un ou plusieurs paramètres.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "6. Air - Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.3. Surveillance par l'exploitant de la pollution rejetée", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans.", "links": [], "table": null}, {"text": "Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44.052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}, {"text": "Les résultats de ces mesures sont consignés dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Présentation des mesures du débit rejeté et des mesures des concentrations des polluants mentionnés au point 6.2. effectuées par un organisme agréé (ou l'évaluation de la capacité des équipements d'épuration à respecter les valeurs limites d'émission applicables) et datant de moins de trois ans.", "links": [], "table": null}, {"text": "Conformité des résultats de mesures avec les valeurs limites d'émission applicables.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Gestion des déchets produits par l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets produits par l'installation, incluant les produits d'égouttures éventuels et les boues issues du traitement des effluents, sont entreposés dans des conditions prévenant les risques de pollution (notamment: prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs).", "links": [], "table": null}, {"text": "Les déchets sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement et dans des conditions propres à assurer la protection de l'environnement. L'exploitant tient à jour un registre des déchets dangereux, dont le contenu est fixé par l'arrêté du 7 juillet 2005 susvisé.", "links": [], "table": null}, {"text": "Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.", "links": [], "table": null}, {"text": "L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires. L'exploitant émet un bordereau de suivi des déchets dangereux, ou contenant de l'amiante, conformément aux dispositions de l'arrêté du 29 juillet 2005 modifié susvisé, dès qu'il remet ces déchets à un tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "Vérification de l'effective envoi des déchets dans des installations réglementées, présentation des justificatifs.", "links": [], "table": null}, {"text": "Présentation du registre.", "links": [], "table": null}], "sections": [], "legifrance_article": null}], "legifrance_article": null}], "legifrance_article": {"id": "LEGIARTI000030666088", "content": "<p align='center'>PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :</p><p>1. Dispositions générales</p><p>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p>h) Le dossier de déclaration ;</p><p>i) Les plans tenus à jour ;</p><p>j) Le récépissé de déclaration et les prescriptions générales ;</p><p>k) Les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;</p><p>l) Les résultats des dernières mesures sur les effluents et le bruit ;</p><p>m) Les documents, rapports des visites et contrôles prévus à la présente annexe ;</p><p>n) Un dossier rassemblant des éléments relatifs au risque (notamment les caractéristiques physiques, chimiques et toxicologiques des matières entreposées, triées et regroupées, incompatibilités entre les produits et déchets ou entre les déchets) ;</p><p>L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique.</p><p>Objet du contrôle :</p><p>Présentation du dossier de déclaration.</p><p>Présentation des plans détaillés de l'installation tenus à jour.</p><p>Présentation du récépissé de déclaration et des prescriptions générales.</p><p>Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p>Présentation des résultats des dernières mesures sur les effluents et le bruit.</p><p>Présentation des rapports de visites et de contrôles précédents.</p><p>Présentation du dossier rassemblant les éléments relatifs au risque.</p><p>2. Implantation - Aménagement</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus de l'installation</p><p>L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers.</p><p>Objet du contrôle :</p><p>Absence de locaux habités ou occupés par des tiers au-dessus de l'installation, pour les installations soumises à cette disposition.</p><p>2.4. Comportement au feu des bâtiments</p><p>2.4.4. Désenfumage</p><p>Les bâtiments couverts et fermés abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>En exploitation normale, le réarmement (fermeture) doit être possible depuis le sol du local ou depuis la zone de désenfumage, ou la cellule à désenfumer, dans le cas de local divisé en plusieurs cantons ou cellules.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Objet du contrôle :</p><p>Présence de dispositifs d'évacuation des fumées et des gaz de combustion.</p><p>Contrôle de la possibilité de fermeture depuis le sol du local ou depuis la zone à désenfumer.</p><p>Positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p>2.5. Accessibilité</p><p>L'installation est disposée de manière à élaborer un sens unique de circulation sur le site lorsque le bâtiment de lavage est traversant. Ce sens de circulation est visiblement affiché pour les conducteurs. Si ce n'est pas le cas, l'installation dispose d'un plan de circulation du site et d'un marquage au sol. Le plan de circulation est affiché à l'entrée du site.</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Notamment, une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés. L'installation est desservie, sur au moins une face, par une voie-engin, ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 m par rapport à cette voie. Ce paragraphe n'est pas applicable aux installations existantes.</p><p>Objet du contrôle :</p><p>Présence d'un sens unique de circulation sur le site, affichage visible si le bâtiment est traversant, sinon présence d'un plan de circulation du site et marquage au sol, affichage lisible.</p><p>Présence d'un accès pour les services d'incendie et de secours sur une des façades de chaque bâtiment.</p><p>Présence sur au moins une façade d'une voie-engin, ou voie-échelle si le plancher bas du niveau le plus haut de l'installation excède 8 m par rapport à cette voie.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de réception, d'entreposage et, plus largement, de lavage des contenants (citernes, fûts, grands récipients pour vrac, bennes) des matières est étanche, A1 (incombustible), résiste aux chocs et est conçu de façon à permettre la récupération des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.</p><p>Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité conformément au présent arrêté et, si besoin, traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.</p><p>Objet du contrôle :</p><p>Étanchéité des sols (par examen visuel : nature et absence de fissures).</p><p>Présence d'un dispositif empêchant la diffusion des égouttures, eaux de lavage, eaux d'extinction d'incendie, les matières ou déchets répandus accidentellement.</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits, de produits d'égoutture éventuels et de déchets liquides dangereux, ou susceptibles de créer une pollution de l'eau ou du sol (à l'exception des eaux de lavage), est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p>100 % de la capacité du plus grand réservoir ;</p><p>50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable à tout moment et fait l'objet d'un examen visuel tous les six mois.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de déchets ou produits liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits et déchets incompatibles ou susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté et sont éliminés comme des déchets.</p><p>Objet du contrôle :</p><p>Présence des rétentions.</p><p>Calcul du volume minimal de la rétention pour les produits et les déchets liquides dangereux, ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, ou susceptibles de créer une pollution de l'eau ou du sol.</p><p>Présence de fosses maçonnées ou assimilées (contrôle visuel ou documentaire).</p><p>Présentation des deux derniers comptes rendus d'examen visuel.</p><p>Présence de jauges de niveau sur les réservoirs fixes et présence de dispositifs limiteurs de remplissage (contrôle visuel ou documentaire) pour les réservoirs enterrés.</p><p>Étanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissures).</p><p>Vérification de la position fermée du dispositif d'obturation.</p><p>Vérification que les vannes sont cadenassées en dehors des opérations de transvasement.</p><p>Présence de cuvettes de rétention séparées pour les produits ou déchets incompatibles ou susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte<br/>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à prévenir les pollutions accidentelles, en maintenant notamment sur le site les eaux d'extinction d'un sinistre ou les matières écoulées lors d'un accident de transport. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.<br/>Objet du contrôle :<br/>Présentation de la consigne. </p><p>3. Exploitation - Entretien</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations. L'installation est ceinte d'une clôture, de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des contenants à laver. Ces heures de réception sont indiquées à l'entrée de l'installation.</p><p>Objet du contrôle :</p><p>Vérification de la présence d'une clôture et de la matérialisation de l'affichage des heures de réception.</p><p>3.3. Connaissance et étiquetage des produits utilisés et des contenants lavés et procédure d'acceptation</p><p>L'exploitant conserve les documents lui permettant de connaître la nature, les dangers et les risques que présentent les produits utilisés pour le lavage des contenants et le traitement, en particulier les fiches de données de sécurité prévues par l'article R. 4411-73 du code du travail.</p><p>Ces documents sont conservés pendant une durée minimale de cinq ans et sont tenus à disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique.</p><p>Les fûts, réservoirs et autres emballages des produits sont étiquetés conformément à la réglementation en vigueur; ils portent en caractères lisibles :</p><p>- les noms des produits qu'ils contiennent ;</p><p>- les symboles de danger conformément à la réglementation en vigueur.</p><p>Les contenants destinés à être lavés reçus sur le site sont vides et doivent être accompagnés d'un document précisant :</p><p>- la provenance des contenants : raison sociale, adresse ;</p><p>- le type de contenants ;</p><p>- la nature des résidus ;</p><p>- les risques associés aux résidus.</p><p>Ces données sont enregistrées et conservées dans un registre tenu à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle.</p><p>Objet du contrôle :</p><p>Vérification de la détention des fiches de données de sécurité des produits utilisés.</p><p>Vérification de l'étiquetage des fûts, réservoirs et emballages des produits utilisés.</p><p>Vérification de la présence du registre et du contenu des documents conservés dans celui-ci.</p><p>3.4. Propreté</p><p>Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses, polluantes, combustibles ou de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.</p><p>Objet du contrôle :</p><p>Absence d'amas de matières dangereuses, polluantes, combustibles ou de poussières dans les locaux, les voies de circulation et les aires de stationnement.</p><p>3.5. État des stocks des produits dangereux</p><p>L'exploitant établit et tient à jour un registre indiquant la nature, la quantité des produits dangereux ou contenant des substances et préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement détenus dans l'installation. Ce registre est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours, de l'organisme en charge du contrôle périodique et est annexé au dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présentation de l'état des stocks de produits dangereux tenu à jour.</p><p>3.7. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite d'installations (en fonctionnement normal, pendant les phases de démarrage, d'arrêt et d'entretien et en fonctionnement dégradé) font l'objet de consignes d'exploitation écrites.</p><p>Ces consignes prévoient notamment :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des mesures de sécurité, ainsi que les instructions de maintenance et de nettoyage ;</p><p>- les conditions d'entreposage des produits et des déchets.</p><p>Ces éléments sont annexés au dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présentation des consignes.</p><p>4. Risques</p><p>4.1. Localisation des risques</p><p>L'exploitant recense les parties de l'installation qui, en raison des caractéristiques des produits et des déchets entreposés, manipulés, utilisés ou générés sont susceptibles d'être à l'origine d'un incident ou accident pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique.</p><p>L'exploitant détermine, pour chaque partie de l'installation recensée en application de l'alinéa précédent, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et appose une signalétique adaptée.</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques éventuels.</p><p>Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présentation du plan de l'installation indiquant les différentes zones de danger.</p><p>Présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p>4.2. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation, ou mis à disposition permanente du personnel d'exploitation autorisé. Ces matériels sont facilement accessibles, entretenus en bon état et vérifiés périodiquement. Le personnel d'exploitation est formé à l'emploi de ces matériels.</p><p>Objet du contrôle :</p><p>Vérification de la présence de matériels de protection individuelle.</p><p>4.3. Moyens de prévention et de lutte</p><p>4.3.1. Systèmes de détection</p><p>Dans les bâtiments fermés, des détecteurs de gaz sont mis en place dans les parties de l'installation visées au point 4.1 présentant des risques de dégagement de gaz ou de vapeurs toxiques. Cette disposition n'est pas applicable aux zones de lavage.</p><p>L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique les justificatifs de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et d'alarme mentionnés à l'alinéa précédent.</p><p>Objet du contrôle :</p><p>Dans les parties présentant des risques de dégagement de gaz ou de vapeurs toxiques, vérification de la présence de détecteurs de gaz.</p><p>Présentation des documents permettant de justifier de la suffisance, de l'efficacité et de l'opérabilité des moyens de détection et alarme mis en place.</p><p>Implantation conforme aux préconisations du document justificatif.</p><p>4.3.2. Moyens d'intervention</p><p>L'installation est équipée de moyens d'intervention appropriés aux risques, notamment :</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans des locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local ;</p><p>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, les installations susceptibles d'être à l'origine d'un incendie se trouvent à moins de 100 m d'un appareil et que, d'autre part, elles se trouvent à moins de 200 m d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures et dont le dispositif de raccordement est conforme aux normes en vigueur, pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils.</p><p>À défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance des aires de stockage ayant recueilli l'avis des services départementaux d'incendie et de secours. Le niveau d'eau requis est matérialisé afin d'apprécier, en temps réel, la quantité d'eau disponible dans la réserve ;</p><p>- d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte et sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières et déchets entreposés.</p><p>Ces moyens d'intervention sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques (a minima une fois par an), dont le suivi est consigné dans un registre figurant dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Les moyens d'intervention sont capables de fonctionner efficacement quelle que soit la température du dépôt et notamment en période de gel.</p><p>En outre, les stockages aériens de déchets liquides inflammables ou explosibles sont également équipés d'un système de détection et d'extinction automatique d'incendie approprié et adapté au risque à couvrir. Ce système est conçu, installé et entretenu régulièrement conformément aux référentiels reconnus.</p><p>Objet du contrôle :</p><p>Présence d'un moyen permettant d'alerter les services d'incendie et de secours.</p><p>Présence de plans des locaux.</p><p>Présence et implantation d'au moins un extincteur.</p><p>Présence et implantation d'au moins un appareil d'incendie situé à moins de 200 m des installations susceptibles d'être à l'origine d'un incendie et permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures.</p><p>Présentation de justificatifs de contrôle annuel des matériels.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>Objet du contrôle :</p><p>Affichage visible de l'interdiction d'apporter du feu dans les parties de l'installation présentant un risque d'incendie ou d'explosion.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes de sécurité précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel.</p><p>Ces consignes indiquent notamment :</p><p>- toutes les informations utiles sur les produits ou déchets manipulés (caractéristiques et dangers associés), les réactions chimiques et les risques des opérations mises en œuvre ;</p><p>- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc., ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident ;</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les parties de l'installation visées au point 4.1 et présentant des risques d'incendie ou d'explosion ;</p><p>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.1 ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les précautions à prendre pour l'emploi et l'entreposage de produits ou déchets incompatibles.</p><p>Le personnel d'exploitation reçoit une formation portant sur les risques présentés par l'entreposage ou la manipulation des déchets dangereux, ou contenant des substances dangereuses, ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence.</p><p>Le personnel procède également et au moins tous les deux ans à des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'à un entraî­nement régulier au maniement des moyens d'intervention affectés. Un compte rendu écrit de ces exercices est établi et consigné dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Pour ces mêmes installations, une formation particulière sera dispensée au personnel non affecté spécifiquement aux unités susceptibles, en cas de fonctionnement anormal, de porter atteinte à la santé et à la sécurité des personnes, mais amené à intervenir dans celles-ci, que ce personnel soit salarié ou non de l'exploitant.</p><p>Objet du contrôle :</p><p>Affichage des consignes de sécurité dans les lieux fréquentés par le personnel.</p><p>Présentation d'un compte rendu écrit des exercices périodiques de simulation d'application de consignes et de gestion des situations d'urgence datant de moins de deux ans.</p><p>Présence des justificatifs de la formation initiale du personnel d'exploitation en matière de risques présents par l'entreposage, la manipulation des déchets dangereux ou contenant des substances ou préparations dangereuses mentionnées à l'article R. 511-10, ainsi que sur les moyens mis en œuvre pour les éviter.</p><p>5. Eau</p><p>5.3. Prélèvements</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, ainsi qu'aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présence des dispositifs de mesure totalisateurs indiquant la quantité d'eau prélevée.</p><p>Présentation du registre dans lequel figurent les relevés mensuels du totalisateur.</p><p>Présence d'un dispositif prévenant le retour d'eau, dans le cas d'un raccordement à une nappe d'eau ou au réseau de distribution d'eau potable.</p><p>5.4. Consommation</p><p>L'exploitant prend toutes les dispositions nécessaires, dans la conception et l'exploitation des installations, pour limiter la quantité d'eau mise en œuvre, y compris lorsqu'il s'agit des eaux de lavage réutilisées après traitement in situ. Pour cela, l'exploitant définit les spécifications minimales que doivent respecter les eaux entrantes dans le process pour que le lavage soit efficace. Ces spécifi­cations sont consignées dans le dossier \"installations classées\" prévu au 1.4. Les eaux de lavage respectant ces spécifications font l'objet d'une recirculation dans le process.</p><p>Objet du contrôle :</p><p>Présence des dispositifs de mesure totalisateurs indiquant la quantité d'eau prélevée.</p><p>Présentation du registre dans lequel figurent les relevés mensuels du totalisateur.</p><p>Présence d'un dispositif prévenant le retour d'eau dans le cas d'un raccordement à une nappe d'eau, ou au réseau de distribution d'eau potable.</p><p>Vérification de la concordance entre les spécifications mentionnées dans le dossier et les analyses des eaux de lavage après utilisation.</p><p>5.5. Réseau de collecte</p><p>Le plan des réseaux de collecte des effluents prévu fait apparaître les secteurs collectés, les points de branchement, les regards, les avaloirs, les postes de relevage, les postes de mesure, les vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p>Objet du contrôle :</p><p>Vérification de l'existence du plan des réseaux et contenu de celui-ci.</p><p>5.6. Mesure des volumes rejetés</p><p>Les eaux de lavage et d'égouttage, ainsi que les eaux météoriques des aires \"voiries\", \"parking\", des aires de dépotage, remplissage, transvasement des stockages, etc. transitent, avant rejet, par des débourbeurs déshuileurs.</p><p>Ces débourbeurs déshuileurs sont entretenus régulièrement et au minimum une fois par an. Les rapports d'entretien sont conservés dans le rapport \"installations classées\" prévu au point 1.4. durant 5 ans au minimum.</p><p>Objet du contrôle :</p><p>Présentation du dernier rapport d'entretien des débourbeurs déshuileurs datant de moins d'un an.</p><p>5.10. Épandage</p><p>L'épandage d'effluents issus du lavage de contenant de résidus de produits phytosanitaires est autorisé après traitement, conformément aux dispositions de l'article 8 de l'arrêté ministériel du 12 septembre 2006. Tout épandage d'autres déchets ou effluents est interdit.</p><p>Objet du contrôle :</p><p>Pour les effluents contenant uniquement des produits phytosanitaire, en cas d'épandage :</p><p>- vérification de l'utilisation d'un système de traitement agréé ;</p><p>- vérification du respect des conditions d'épandage.</p><p>5.11. Surveillance par l'exploitant de la pollution rejetée</p><p>L'exploitant réalise, a minima une fois par an, un contrôle de la qualité des eaux de rejet sur l'ensemble des paramètres mentionnés au point 5.7, complété, pour les installations rejetant au milieu naturel, d'un contrôle mensuel sur les paramètres DCO et MES. Ces contrôles sont réalisés par un organisme agréé par le ministre chargé de l'environnement, selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.</p><p>Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Une mesure de la concentration en PCB des rejets aqueux est effectuée au moins tous les cinq ans par un laboratoire agréé par le ministre chargé de l'environnement.</p><p>Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Tous les résultats de la surveillance des rejets sont consignés dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présentation du dernier rapport de contrôle, datant de moins d'un an et de moins de cinq ans pour la mesure des PCB, de l'organisme agréé mesurant la concentration des polluants et le débit, ou évaluant la capacité des équipements d'épuration à respecter les valeurs limites d'émissions applicables.</p><p>Conformité des résultats de mesures avec les valeurs limites d'émissions applicables.</p><p>Présence des justificatifs, en cas d'absence de contrôles sur un ou plusieurs paramètres.</p><p>6. Air - Odeurs</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans.</p><p>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement, quand il existe. À défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44.052 sont respectées. Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Les résultats de ces mesures sont consignés dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>Présentation des mesures du débit rejeté et des mesures des concentrations des polluants mentionnés au point 6.2. effectuées par un organisme agréé (ou l'évaluation de la capacité des équipements d'épuration à respecter les valeurs limites d'émission applicables) et datant de moins de trois ans.</p><p>Conformité des résultats de mesures avec les valeurs limites d'émission applicables.</p><p>7. Déchets</p><p>7.1. Gestion des déchets produits par l'installation</p><p>Les déchets produits par l'installation, incluant les produits d'égouttures éventuels et les boues issues du traitement des effluents, sont entreposés dans des conditions prévenant les risques de pollution (notamment: prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs).</p><p>Les déchets sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement et dans des conditions propres à assurer la protection de l'environnement. L'exploitant tient à jour un registre des déchets dangereux, dont le contenu est fixé par l'arrêté du 7 juillet 2005 susvisé.</p><p>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires. L'exploitant émet un bordereau de suivi des déchets dangereux, ou contenant de l'amiante, conformément aux dispositions de l'arrêté du 29 juillet 2005 modifié susvisé, dès qu'il remet ces déchets à un tiers.</p><p>Objet du contrôle :</p><p>Vérification de l'effective envoi des déchets dans des installations réglementées, présentation des justificatifs.</p><p>Présentation du registre.</p>", "intOrdre": 1610612733, "num": "Annexe III"}}], "legifrance_article": null}], "visa": [], "short_title": "Arrêté du 23 décembre 2011"}