{"title": "Arrêté du 21 novembre 2017 relatif aux prescriptions générales applicables aux installations relevant du régime de la déclaration avec contrôle périodique au titre de la rubrique n° 2150 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000036074708", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2150 sont soumises aux dispositions de l'annexe I.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000036074709", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, en application de l'article L. 512-10 du code de l'environnement, adapter aux circonstances locales, installation par installation, les prescriptions du présent arrêté dans les conditions prévues à l'article R. 512-52 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid", "position": 36, "content_size": 44}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 216, "content_size": 44}], "table": null}], "sections": []}}, {"id": "JORFARTI000036074712", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté entre en vigueur à la même date que le décret n° 2017-1595 du 21 novembre 2017.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000036074569&categorieLien=cid", "position": 57, "content_size": 39}], "table": null}], "sections": []}}, {"id": "JORFARTI000036074714", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [{"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXES", "links": [], "table": null}, {"text": "ANNEXE I", "links": [], "table": null}, {"text": "PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION AVEC CONTRÔLE PÉRIODIQUE SOUS LA RUBRIQUE NO 2150", "links": [], "table": null}, {"text": "Définitions", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Elevage » : présence ou détention d'insectes vivants (œufs, larves ou asticots (nom commun de la larve), pupes ou chrysalides, adultes ou imagos) ;", "links": [], "table": null}, {"text": "« Installation » : les bâtiments d'élevage, leurs annexes, et les bâtiments dans lesquels se déroulent les opérations de réception, préparation (y compris le conditionnement), conservation, traitement et entreposage des insectes et du substrat utilisé pour l'élevage ;", "links": [], "table": null}, {"text": "« Bâtiment d'élevage » : locaux d'élevage et de présence d'insectes vivants ;", "links": [], "table": null}, {"text": "« Annexes » : toute structure annexe, notamment les locaux de préparation du substrat utilisé pour l'élevage, les locaux de stockage des composants du substrat et d'aliments, le système d'assainissement des substrats ayant servi à l'élevage des insectes et des effluents (évacuation, stockage, traitement), les locaux de transformation des insectes, les locaux de stockage des produits transformés, … ;", "links": [], "table": null}, {"text": "« Sous-produits animaux » : les sous-produits animaux au sens de l'article 3 du règlement du 21 octobre 2009 susvisé, soit « les cadavres entiers ou parties d'animaux, les produits d'origine animale ou d'autres produits obtenus à partir d'animaux, qui ne sont pas destinés à la consommation humaine, y compris les ovocytes, les embryons et le sperme » ;", "links": [], "table": null}, {"text": "« Effluents » : déjections liquides ou solides, fumiers et substrats ayant servi à l'élevage d'insectes, eaux de pluie souillées par des déjections, fumiers et substrats usagés, et eaux usées issues de l'activité de l'installation ;", "links": [], "table": null}, {"text": "« Epandage » : action mécanique d'application d'un effluent brut ou traité dans ou sur le sol ou son couvert végétal ;", "links": [], "table": null}, {"text": "« Concentration d'odeur (ou niveau d'odeur) » : niveau de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m3 (uoE/m3). Elle est obtenue suivant la norme NF EN 13 725 ;", "links": [], "table": null}, {"text": "« Débit d'odeur » : produit du débit d'air rejeté exprimé en m³/h par la concentration d'odeur. Il s'exprime en unité d'odeur européenne par heure (uoE/h) ;", "links": [], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "« Habitation » : local destiné à servir de résidence permanente ou temporaire à des personnes ;", "links": [], "table": null}, {"text": "« Local habituellement habité par des tiers » : local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, …).", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1.1. Conformité de l'installation à la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": []}, {"title": {"text": "1.1.2. Contrôle périodique", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=&categorieLien=cid", "position": 118, "content_size": 57}], "table": null}, {"text": "Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme « Objet du contrôle », éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. Le contenu de ces contrôles est précisé à la fin de chaque point de la présente annexe après la mention « Objet du contrôle ». Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention « le non-respect de ce point relève d'une non-conformité majeure ».", "links": [], "table": null}, {"text": "Le délai maximal pour la réalisation du premier contrôle est défini à l'article R. 512-58 du code de l'environnement. L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.2. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838735&dateTexte=&categorieLien=cid", "position": 72, "content_size": 44}], "table": null}], "sections": []}]}, {"title": {"text": "1.2. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- le dossier de déclaration ;", "links": [], "table": null}, {"text": "- les plans tenus à jour ;", "links": [], "table": null}, {"text": "- le récépissé de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures sur les effluents et le bruit ;", "links": [], "table": null}, {"text": "- les documents prévus aux points 1.1.2, 2.2, 4.2 et 5.4 ci après ;", "links": [], "table": null}, {"text": "- les dispositions prévues en cas de sinistre.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- preuve du dépôt de déclaration ;", "links": [], "table": null}, {"text": "- vérification de la quantité d'insectes produits au regard de la quantité d'insectes déclarée ;", "links": [], "table": null}, {"text": "- vérification que la quantité d'insectes produits est inférieure au seuil supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838668&dateTexte=&categorieLien=cid", "position": 125, "content_size": 55}], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;", "links": [], "table": null}, {"text": "- présence de plans tenus à jour.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "2. Implantation - aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "Les bâtiments d'élevage et leurs annexes sont implantés à une distance minimale de :", "links": [], "table": null}, {"text": "- 10 mètres des limites de propriété de l'installation ;", "links": [], "table": null}, {"text": "- 50 mètres des habitations ou locaux habituellement occupés par des tiers (à l'exception des logements occupés par des personnels de l'installation, des hébergements et locations dont l'exploitant a la jouissance), des stades ou des terrains de camping agréés, ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Lorsque le substrat utilisé pour l'élevage n'est pas un sous-produit animal, cette distance est de 35 mètres ;", "links": [], "table": null}, {"text": "- 35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;", "links": [], "table": null}, {"text": "- 50 mètres des lieux de baignade déclarés et des plages, à l'exception des piscines privées. Lorsque le substrat utilisé pour l'élevage n'est pas un sous-produit animal, cette distance est de 35 mètres.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'isolement (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.2. Installations électriques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur.", "links": [], "table": null}, {"text": "Les installations électriques sont entretenues en bon état et contrôlées après leur installation ou suite à modification. Elles sont contrôlées périodiquement par une personne compétente, conformément aux dispositions de la section 5 du chapitre VI du titre II de livre II de la quatrième partie du code du travail relatives à la vérification des installations électriques.", "links": [], "table": null}, {"text": "Les dispositions ci-dessus s'appliquent sans préjudice des dispositions du code du travail.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 75, "content_size": 15}], "table": null}], "sections": []}, {"title": {"text": "2.3. Cuvettes de rétention", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "- 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "- 50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "L'étanchéité du (ou des) réservoir(s) doit pouvoir être contrôlée à tout moment. Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "3. Exploitation - entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.2. Connaissance des produits - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie).", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.3. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Toutes précautions sont prises pour éviter les risques d'envol.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.4. Registre d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un registre mentionnant en kg les quantités d'insectes produites chaque jour.", "links": [], "table": null}, {"text": "Les quantités de substrats utilisées et leurs natures sont également renseignées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un registre ;", "links": [], "table": null}, {"text": "- quantités d'insectes produites renseignées et tenues à jour (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- quantités de substrats utilisées et leurs natures renseignées et tenues à jour (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.5. Pullulation des nuisibles et insectes", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises en permanence pour empêcher l'introduction et la pullulation des nuisibles et des insectes autres que les coléoptères, diptères et orthoptères élevés dans l'installation, ainsi que pour en assurer leur destruction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6. Prévention de la libération d'insectes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.6.1. L'élevage, le transit et la manipulation d'insectes vivants sont réalisés dans des bâtiments.", "links": [], "table": null}, "outer_alineas": [{"text": "L'élevage, le transit et la manipulation d'insectes vivants sont réalisés dans des équipements ou récipients conçus, remplis et agencés de telle sorte que les insectes, à tous les stades de vie, ne peuvent s'en échapper par eux-mêmes.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification que l'élevage, le transit et la manipulation sont réalisés uniquement dans des bâtiments (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6.2. A l'intérieur du bâtiment, les sols et la partie basse des parois et supports des locaux d'élevage sont étanches et ne présentent pas d'anfractuosités ou de caches pour les insectes. Leur état de surface est conçu pour limiter la grimpe et la mobilité des insectes. Les parois des locaux d'élevage et de transit d'insectes vivants donnant sur l'extérieur du bâtiment sont munies d'une plinthe d'au moins 7 cm de haut, jointées au niveau du sol des locaux, pour empêcher tout passage d'insectes au niveau de ces parois.", "links": [], "table": null}, "outer_alineas": [{"text": "Au niveau de chacune des portes donnant sur l'extérieur, le sol à l'extérieur du bâtiment est revêtu de façon étanche et ne comporte aucun lieu de cache pour les insectes sur une distance minimale de 1,5 m à compter des montants de la porte.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la présence d'une plinthe d'au moins 7 cm de haut jointées au niveau du sol des locaux ;", "links": [], "table": null}, {"text": "- vérification de la présence au niveau de chacune des portes donnant sur l'extérieur, d'un revêtement étanche sur le sol à l'extérieur du bâtiment sur une distance minimale de 1,5 m à compter des montants de la porte.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6.3. Si les bâtiments présentent des ouvertures (fenêtres portes, systèmes de ventilation, …), toutes les dispositions sont prises pour éviter toute fuite d'insecte adulte volant à l'extérieur des bâtiments d'élevage.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les locaux dans lesquels sont présents des insectes adultes, des moustiquaires ou tout dispositif d'efficacité équivalente sont installés de façon à éviter toute fuite d'insecte adulte volant à l'extérieur de ces locaux.", "links": [], "table": null}, {"text": "Les systèmes de ventilation des différents locaux sont munis de grilles empêchant le passage des insectes adultes.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la présence de dispositions permettant d'éviter toute fuite d'insecte (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- vérification de la présence, dans les locaux dans lesquels sont présents des insectes adultes, de moustiquaires ou de tout dispositif d'efficacité équivalente (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6.4. Une procédure interne fixe les mesures à prendre en cas de renversement d'un récipient ou d'un bac contenant des insectes au sein des locaux en vue de leur récupération. Si ces insectes ne peuvent rejoindre l'élevage, ils sont manipulés dans des conditions garantissant leur destruction avant sortie des locaux.", "links": [], "table": null}, "outer_alineas": [{"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- Vérification de la présence d'une procédure.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6.5. Les réseaux de collecte des eaux usées connectées aux locaux d'élevage et de transit des insectes vivants sont équipés d'un ou plusieurs dispositifs évitant toute circulation d'insectes vivants (y compris sous forme d'œufs) vers l'extérieur du site (par exemple filtration, choc thermique, traitement UV).", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3.6.6. De façon générale, toutes les mesures sont prises pour garantir l'absence d'insectes vivants ou d'œufs au sein des produits, matières, déchets et effluents sortant du site (hors transfert spécifique d'insectes vivants vers d'autres destinataires).", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3.6.7. Une procédure écrite détaille les différentes procédures disponibles et leurs modalités de mise en place (avec les délais de réalisation correspondants) pour mettre fin plus vite à une éventuelle libération d'insectes vers l'extérieur du site et procéder à l'élimination des insectes échappés hors des bâtiments (pièges, introduction de prédateurs qui peuvent être des poules ou d'autres prédateurs, traitement insecticide en conformité avec les autorisations de mise sur le marché de produits biocides).", "links": [], "table": null}, "outer_alineas": [{"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la présence d'une procédure.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- implantation des extincteurs ;", "links": [], "table": null}, {"text": "- présence d'un moyen d'alerte des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- présence de plans de locaux, avec descriptions des dangers associés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4.2. Localisation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, des procédés ou des activités réalisées, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Réseau de collecte et eaux pluviales", "links": [], "table": null}, "outer_alineas": [{"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires des eaux pluviales.", "links": [], "table": null}, {"text": "Les eaux pluviales sont évacuées par un réseau spécifique ou traitées (recyclage, infiltration, …). Au préalable, les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.", "links": [], "table": null}, {"text": "Ces équipements sont contrôlés et curés (hydrocarbures et boues) régulièrement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5.2. Valeurs limites de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (article L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid", "position": 71, "content_size": 47}], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH compris entre 5,5 et 8,5 (5,5 et 9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température : inférieure à 30 °C.", "links": [], "table": null}, {"text": "Les effluents rejetés sont également exempts :", "links": [], "table": null}, {"text": "- de matières flottantes ;", "links": [], "table": null}, {"text": "- de produits susceptibles de dégager, en égout ou dans le milieu naturel, directement ou indirectement, des gaz ou vapeurs toxiques, inflammables ou odorantes ;", "links": [], "table": null}, {"text": "- de tout produit susceptible de nuire à la conservation des ouvrages, ainsi que des matières déposables ou précipitables qui, directement ou indirectement, sont susceptibles d'entraver le bon fonctionnement des ouvrages.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 800 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;", "links": [], "table": null}, {"text": "- azote global : la concentration ne dépasse pas 30 mg/l si le flux journalier maximal est égal ou supérieur à 50 kg/jour ;", "links": [], "table": null}, {"text": "- phosphore total : la concentration ne doit pas dépasser 10 mg/l si le flux journalier maximal est égal ou supérieur à 15 kg/jour.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.", "links": [], "table": null}, {"text": "Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "5.3. Interdiction des rejets en nappe", "links": [], "table": null}, "outer_alineas": [{"text": "Hors dispositions spécifiques prévues au point 5.1 pour les eaux pluviales non souillées, le rejet direct ou indirect même après épuration d'effluents vers les eaux souterraines est interdit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5.4. Epandage", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des restrictions définies par la réglementation pour des motifs sanitaires, l'épandage des déchets et effluents est autorisé si les limites suivantes sont respectées :", "links": [], "table": null}, {"text": "- azote total inférieure à 10 t/an ;", "links": [], "table": null}, {"text": "- volume annuel inférieur à 500 000 m3/an ;", "links": [], "table": null}, {"text": "- DBO5 inférieure à 5 t/an.", "links": [], "table": null}, {"text": "L'exploitant respecte les dispositions de l'annexe II concernant les dispositions techniques à appliquer pour l'épandage.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du plan d'épandage régulièrement rempli (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence de l'étude préalable d'épandage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence dans le cahier des dates d'épandage (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- présence dans le cahier des volumes de coproduits ou d'effluents ;", "links": [], "table": null}, {"text": "- présence dans le cahier des quantités d'azote épandu toutes origines confondues ;", "links": [], "table": null}, {"text": "- présence dans le cahier des parcelles réceptrices ;", "links": [], "table": null}, {"text": "- présence dans le cahier de la nature des cultures ;", "links": [], "table": null}, {"text": "- présence dans le cahier de l'identification des personnes morales ou physiques chargées des opérations d'épandage ;", "links": [], "table": null}, {"text": "- présence dans le cahier de l'ensemble des résultats d'analyses pratiquées sur les sols et les déchets, effluents et coproduits ;", "links": [], "table": null}, {"text": "- présence dans le cahier des dates de prélèvements et de mesures et leur localisation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "6. Air - odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "6.1. Rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "6.2. Valeurs limites et conditions de rejet", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées en mg/m3 dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec).", "links": [], "table": null}, {"text": "Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celle éventuellement nécessitée par les procédés utilisés.", "links": [], "table": null}, {"text": "Si le flux horaire d'ammoniac dépasse 100 g/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 50 mg/m3 d'ammoniac.", "links": [], "table": null}], "sections": []}, {"title": {"text": "6.3. Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz dans les cas où le débit d'odeur induit par l'installation dépasse les valeurs indiquées ci-dessous. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement, …) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nHauteur d'émission\n(en m)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDébit d'odeur\n(en uoE/h)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 000 x 103", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 600 x 103", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n21 000 x 103", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n180 000 x 103", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n720 000 x 103", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 600 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n80", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n18 000 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n36 000 x 106", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "7. Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Gestion des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :", "links": [], "table": null}, {"text": "- en priorité, prévenir et réduire la production et la nocivité des déchets ;", "links": [], "table": null}, {"text": "- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :", "links": [], "table": null}], "sections": [{"title": {"text": "a) La préparation en vue de la réutilisation ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Le recyclage ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Toute autre valorisation, notamment la valorisation énergétique ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) L'élimination.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration de production et de traitement de déchets et de traçabilité (bordereau de suivi, document de transfert transfrontalier) dans les conditions fixées par la réglementation aux articles R. 541-42 à R. 541-46 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839116&dateTexte=&categorieLien=cid", "position": 239, "content_size": 57}], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence du registre des déchets (entrants ou sortants le cas échéant) tenu à jour.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.3. Entreposage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "La quantité de déchets stockés sur le site ne dépasse pas la capacité correspondant à 2 mois de production.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des conditions d'entreposage ;", "links": [], "table": null}, {"text": "- respect de la quantité de déchets présents sur le site (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.4. Déchets non dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les seuls modes de traitement autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des articles R. 543-66 à R. 543-72 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839297&dateTexte=&categorieLien=cid", "position": 432, "content_size": 57}], "table": null}], "sections": []}, {"title": {"text": "7.5. Brûlage", "links": [], "table": null}, "outer_alineas": [{"text": "Le brûlage des déchets liquides, solides et gazeux à l'air libre est interdit.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "8. Bruit", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNiveau de bruit ambiant existant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEmergence admissible pour la période allant de 7 h à 22 h,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEmergence admissible pour la période allant de 22 h à 7 h, ainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB (A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB (A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "8.2. Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure des émissions sonores peut être effectuée aux frais de l'exploitant par un organisme qualifié, notamment à la demande de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger.", "links": [], "table": null}, {"text": "En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE II", "links": [], "table": null}, {"text": "DISPOSITIONS TECHNIQUES EN MATIÈRE D'ÉPANDAGE", "links": [], "table": null}, {"text": "L'épandage des déchets ou des effluents respecte les dispositions suivantes, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Généralités", "links": [], "table": null}, "outer_alineas": [{"text": "Le déchet ou effluent épandu a un intérêt pour les sols ou la nutrition des cultures et son application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques et est mis en œuvre afin que les nuisances soient réduites au minimum.", "links": [], "table": null}, {"text": "Une étude préalable d'épandage précise l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des déchets ou des effluents au regard des paramètres définis au point II ci-après, l'aptitude du sol à les recevoir, et le plan d'épandage détaillé ci-après. Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées et les documents de planification existants, notamment les plans prévus à l'article L. 541-14 du code de l'environnement et les schémas d'aménagement et de gestion des eaux, prévus aux articles L. 212-1 et 3 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834465&dateTexte=&categorieLien=cid", "position": 443, "content_size": 44}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 561, "content_size": 8}], "table": null}], "sections": []}, {"title": {"text": "2. L'étude préalable et le plan d'épandage", "links": [], "table": null}, "outer_alineas": [{"text": "L'étude préalable comprend notamment :", "links": [], "table": null}, {"text": "- la caractérisation des déchets ou des effluents à épandre : quantités prévisionnelles, rythme de production, valeur agronomique au regard des paramètres définis au point II ci-après, état physique, traitements préalables (déshydratation, pressage, chaulage, …) en distinguant les formes liquides, pâteuses ou solides ;", "links": [], "table": null}, {"text": "- l'indication des doses de déchets ou des effluents à épandre selon les différents types de culture à fertiliser et les rendements prévisionnels des cultures ;", "links": [], "table": null}, {"text": "- l'emplacement, le volume, les caractéristiques et les modalités d'emploi des stockages de déchets ou des effluents en attente d'épandage ;", "links": [], "table": null}, {"text": "- la description des caractéristiques des sols notamment au regard des paramètres définis à la partie 6., au vu d'analyses datant de moins d'un an ;", "links": [], "table": null}, {"text": "- la localisation, le volume et les caractéristiques des ouvrages d'entreposage ;", "links": [], "table": null}, {"text": "- la démonstration de l'adéquation entre les surfaces agricoles maîtrisées par les exploitants ou mises à sa disposition par des prêteurs de terre et les flux de déchets ou des effluents à épandre (productions, doses à l'hectare et temps de retour sur une même parcelle).", "links": [], "table": null}, {"text": "Au vu de cette étude préalable, un plan d'épandage est réalisé, il est constitué :", "links": [], "table": null}, {"text": "- d'une carte à une échelle minimum de 1/25 000e permettant de localiser les surfaces où l'épandage est possible compte tenu des exclusions mentionnées au point g « Règles d'épandages ». Cette carte fait apparaître les contours et les numéros des unités de surface permettant de les repérer, ainsi que les zones exclues à l'épandage ;", "links": [], "table": null}, {"text": "- d'un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant, précisant notamment leurs engagements et responsabilités réciproques ;", "links": [], "table": null}, {"text": "- d'un tableau référençant les surfaces repérées sur le support cartographique et indiquant, pour chaque unité, les numéros d'îlots de référence PAC ou à défaut les références cadastrales, la superficie totale et la superficie épandable, ainsi que le nom de l'exploitant agricole.", "links": [], "table": null}, {"text": "Toute modification du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Les règles d'épandage", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Les apports", "links": [], "table": null}, "outer_alineas": [{"text": "Les apports d'azote, de phosphore et de potasse toutes origines confondues, organique et minérale, sur les terres faisant l'objet d'un épandage, tiennent compte de la rotation des cultures ainsi que de la nature particulière des terrains et de leur teneur en éléments fertilisants. Pour ces éléments, la fertilisation est équilibrée et correspond aux capacités exportatrices de la culture concernée. La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.2. Programme prévisionnel d'épandage", "links": [], "table": null}, "outer_alineas": [{"text": "Un programme prévisionnel annuel d'épandage est établi, en accord avec les exploitants agricoles prêteurs de terres, au plus tard un mois avant le début des opérations concernées. Il inclut également les parcelles du producteur de déchets ou d'effluents lorsque celui-ci est également exploitant agricole.", "links": [], "table": null}, {"text": "Ce programme comprend au moins :", "links": [], "table": null}, {"text": "- la liste des parcelles concernées par la campagne ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'inter culture) sur ces parcelles ;", "links": [], "table": null}, {"text": "- une caractérisation des différents types de déchets ou d'effluents (liquides, pâteux et solides) et des différents lots à épandre (quantités prévisionnelles, rythme de production, ainsi qu'au moins les teneurs en azote global et azote minéral et minéralisable disponible pour la culture à fertiliser, mesurées et déterminées sur la base d'analyses datant de moins d'un an) ;", "links": [], "table": null}, {"text": "- les préconisations spécifiques d'apport des déchets ou des effluents (calendrier et doses d'épandage,…) ;", "links": [], "table": null}, {"text": "- l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.", "links": [], "table": null}, {"text": "Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. Il lui est adressé sur sa demande.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.3. Caractérisation des déchets ou effluents", "links": [], "table": null}, "outer_alineas": [{"text": "La caractérisation des déchets ou effluents à épandre fournie dans l'étude préalable doit être vérifiée par analyse avant le premier épandage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.4. Les déchets solides ou pâteux non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de quarante-huit heures, pour réduire les nuisances olfactives et les pertes par volatilisation. Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées sur justification dans le dossier d'enregistrement pour des cultures en place à condition que celles-ci ne soient pas destinées à la consommation humaine directe.", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque les effluents sont susceptibles de contenir des micro-organismes pathogènes, l'épandage ne doit pas être réalisé par des dispositifs d'aéro-aspersion qui produisent des brouillards fins.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.5. Distances et délais d'épandage", "links": [], "table": null}, "outer_alineas": [{"text": "Sous réserve des prescriptions fixées en application de l'article L 20 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima suivants :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006692184&dateTexte=&categorieLien=cid", "position": 58, "content_size": 41}], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter l'intégralité du texte avec ses images à partir de l'extrait du Journal officiel électronique authentifié accessible en bas de page", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.6. Périodes d'épandage", "links": [], "table": null}, "outer_alineas": [{"text": "Les périodes d'épandage et les quantités épandues sont adaptées de manière :", "links": [], "table": null}, {"text": "- à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;", "links": [], "table": null}, {"text": "- à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxicologique ;", "links": [], "table": null}, {"text": "- à empêcher le colmatage du sol, notamment par les graisses.", "links": [], "table": null}, {"text": "L'épandage est interdit :", "links": [], "table": null}, {"text": "- pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;", "links": [], "table": null}, {"text": "- pendant les périodes de forte pluviosité et pendant les périodes où il existe un risque d'inondation ;", "links": [], "table": null}, {"text": "- en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;", "links": [], "table": null}, {"text": "- sur les terrains à forte pente, dans des conditions qui entraîneraient leur ruissellement hors du champ d'épandage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.7. Détection d'anomalies", "links": [], "table": null}, "outer_alineas": [{"text": "Toute anomalie constatée sur les sols, les cultures et leur environnement lors ou à la suite de l'épandage de déchets ou des effluents et susceptible d'être relation avec ces épandages doit sans délai être signalée à l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "4. Stockage des déchets ou effluents", "links": [], "table": null}, "outer_alineas": [{"text": "Les ouvrages permanents d'entreposage de déchets ou d'effluents sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable. Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.", "links": [], "table": null}, {"text": "Le dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement, n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :", "links": [], "table": null}, {"text": "- les déchets sont solides et peu fermentescibles, à défaut, la durée du dépôt est inférieur à quarante-huit heures ;", "links": [], "table": null}, {"text": "- toutes les précautions ont été prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes superficielles ou souterraines ;", "links": [], "table": null}, {"text": "- le dépôt respecte les distances minimales d'isolement définies pour l'épandage au point 7 sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres. En outre, une distance d'au moins 3 mètres vis-à-vis des routes et fossés doit être respectée ;", "links": [], "table": null}, {"text": "- le volume du dépôt doit être adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;", "links": [], "table": null}, {"text": "- la durée maximale ne doit pas dépasser un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5. Le cahier d'épandage", "links": [], "table": null}, "outer_alineas": [{"text": "Un cahier d'épandage, tenu sous la responsabilité de l'exploitant, à la disposition de l'inspection des installations classées pendant une durée de dix ans, comporte pour chacune des parcelles (ou îlots) réceptrices épandues :", "links": [], "table": null}, {"text": "- les surfaces effectivement épandues ;", "links": [], "table": null}, {"text": "- les références parcellaires ;", "links": [], "table": null}, {"text": "- les dates d'épandage ;", "links": [], "table": null}, {"text": "- la nature des cultures ;", "links": [], "table": null}, {"text": "- les volumes et la nature de toutes les matières épandues ;", "links": [], "table": null}, {"text": "- les quantités d'azote global épandues toutes origines confondues ;", "links": [], "table": null}, {"text": "- l'identification des personnes morales ou physiques chargées des opérations d'épandage ainsi que l'ensemble des résultats d'analyses pratiquées sur les sols et les matières épandues avec les dates de prélèvements et de mesures et leur localisation.", "links": [], "table": null}, {"text": "Ce cahier d'épandage est renseigné de manière inaltérable une fois par semaine au cours desquelles des épandages ont été effectués.", "links": [], "table": null}, {"text": "Lorsque les déchets ou les effluents sont épandus sur des parcelles mises à disposition par un prêteur de terres, un bordereau cosigné par l'exploitant et le prêteur de terre est référencé et joint au cahier d'épandage. Ce bordereau est établi au plus tard à la fin du chantier d'épandage et au moins une fois par semaine. Il comporte l'identification des parcelles réceptrices, les volumes et les quantités d'azote global épandues.", "links": [], "table": null}], "sections": []}, {"title": {"text": "6. Eléments de caractérisation de la valeur agronomique des déchets ou des effluents et des sols", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Analyses pour la caractérisation de la valeur agronomique des déchets ou des effluents destinés à l'épandage :", "links": [], "table": null}, "outer_alineas": [{"text": "- matière sèche (%) ; matière organique (%) ;", "links": [], "table": null}, {"text": "- pH ;", "links": [], "table": null}, {"text": "- azote global ;", "links": [], "table": null}, {"text": "- azote ammoniacal (en NH4) ;", "links": [], "table": null}, {"text": "- rapport C/N ;", "links": [], "table": null}, {"text": "- phosphore total (en P2O5 ) ; potassium total (en K2O) ; calcium total (en CaO) ; magnésium total (en MgO) ; oligo-éléments (B, Co, Cu, Fe, Mn, Mo, Zn). Cu, Zn et B seront mesurés à la fréquence prévue pour les éléments-traces.", "links": [], "table": null}, {"text": "Les autres oligo-éléments seront analysés dans le cadre de la caractérisation initiale des déchets ou des effluents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Analyses pour la caractérisation de la valeur agronomique des sols :", "links": [], "table": null}, "outer_alineas": [{"text": "- granulométrie ;", "links": [], "table": null}, {"text": "- mêmes paramètres que pour la valeur agronomique des déchets ou des effluents en remplaçant les éléments concernés par : P2O5 échangeable, K2O échangeable, MgO échangeable et CaO échangeable.", "links": [], "table": null}], "sections": []}]}]}]}], "visa": [{"text": "Vu le règlement n° 1069/2009/CE du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine ;", "links": [], "table": null}, {"text": "Vu la directive n° 2013/39/UE du 12 août 2013 modifiant les directives 2000/60/CE et 2008/105/CE en ce qui concerne les substances prioritaires pour la politique dans le domaine de l'eau ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment ses livres I, II et V (parties législatives et réglementaires) ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des ICPE soumises à autorisation ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 17 juillet 2009 relatif aux mesures de prévention ou de limitation des introductions de polluants dans les eaux souterraines ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 27 octobre 2011 portant modalités d'agrément des laboratoires effectuant des analyses dans le domaine de l'eau et des milieux aquatiques au titre du code de l'environnement ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 164, "content_size": 23}], "table": null}, {"text": "Vu l'avis des organisations professionnelles concernées ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation du public réalisée du 6 avril 2017 au 27 avril 2017, en application de l'article L. 123-19-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid", "position": 127, "content_size": 46}], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 2 mai 2017,", "links": [], "table": null}]}