{"title": "Arrêté du 3 avril 2000 relatif aux prescriptions applicables aux installations classées soumises à déclaration ou à autorisation au titre de la rubrique n° 2935 « Parcs de stationnement couverts et garages-hôtels de véhicules à moteur » relatives à l'accès des véhicules utilisant les gaz de pétrole liquéfiés dans leur système de propulsion", "articles": [{"id": "JORFARTI000002418470", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002025271", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 1er. -  L'accès aux parcs de stationnement couverts et garages-hôtels de véhicules à moteur soumis à la législation des installations classées pour la protection de l'environnement est interdit à tous les véhicules utilisant les gaz de pétrole liquéfiés dans leur système de propulsion lorsque le réservoir de ceux-ci n'est pas muni d'une soupape de sécurité.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002025272", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 2. -  Deux panneaux portant les mentions :", "links": [], "table": null}, {"text": "    « Interdiction d'accès aux véhicules GPL non munis de soupape » ;", "links": [], "table": null}, {"text": "    « Prohibited for LPG cars without safety valve »", "links": [], "table": null}, {"text": "    sont apposés à l'entrée du parc de stationnement.", "links": [], "table": null}, {"text": "    L'exploitant veille à l'entretien de ces panneaux de façon à assurer leur visibilité et leur lisibilité.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000002418471", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 3. -  Les dispositions du présent arrêté sont applicables à tout parc de stationnement couvert et garage-hôtel de véhicules à moteur soumis à la législation des installations classées pour la protection de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001441138", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 4. -  L'application du présent arrêté aux installations existantes se fera de plein droit dans un délai de six mois après la publication du présent arrêté.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001441139", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 5. -  Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}