{"title": "Arrêté du 6 septembre 2000 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique no 1611 « acide acétique à plus de 50 % en poids d'acide, acide chlorhydrique à plus de 20 % en poids d'acide, acide formique à plus de 50 % en poids d'acide, acide nitrique à plus de 20 % mais à moins de 70 % en poids d'acide, acide picrique à moins de 70 % en poids d'acide, acide phosphorique, acide sulfurique à plus de 25 % en poids d'acide, anhydride phosphorique, anhydride acétique (emploi ou stockage de) »", "articles": [{"id": "JORFARTI000002395984", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001975439", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 1er. -  Les installations soumises à déclaration sous la rubrique no 1611 de la nomenclature des installations classées pour la protection de l'environnement sont soumises aux dispositions de l'annexe I (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001203122", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 2. -  Les dispositions de l'annexe I sont applicables :", "links": [], "table": null}, {"text": "    - immédiatement aux installations déclarées postérieurement à la publication des annexes au présent arrêté au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement ;", "links": [], "table": null}, {"text": "    - selon les délais mentionnés à l'annexe II (1), aux installations déclarées avant la publication des annexes au présent arrêté au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001534126", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 3. -  Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001020464", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Art. 4. -  Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001975440", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "(1) L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement.", "links": [], "table": null}, {"text": "", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}