{"title": "Arrêté du 19 novembre 2009 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1136 (emploi et stockage d'ammoniac)", "articles": [{"id": "JORFARTI000021519802", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 1136 sont soumises aux dispositions des annexes (1) I, II, III et IV. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021519803", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I, II et IV sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois. Pour les installations nouvelles sises dans un bâtiment construit à la date de publication du présent arrêté, et nouvellement soumises à la rubrique n° 1136 suite à un changement de fluide frigorigène, et déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, ces dispositions s'appliquent dans les conditions précisées en annexe III.", "links": [], "table": null}, {"text": "Les dispositions des annexes I, II et IV sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III.", "links": [], "table": null}, {"text": "Les dispositions des annexes I, II, III et IV sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021519805", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021519807", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté du 23 février 1998 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1136 est abrogé quatre mois après la date de publication du présent arrêté.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021519808", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": [{"text": "Vu le code de l'environnement, notamment le titre Ier de son livre V ; ", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 24}], "table": null}, {"text": "Vu le code du travail, notamment les articles R. 4412-1 à R. 4412-93 ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490327&dateTexte=29990101&categorieLien=cid", "position": 37, "content_size": 32}], "table": null}, {"text": "Vu le décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail (titre III : Hygiène, sécurité et conditions de travail) en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000866441&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les installations classées pour la protection de l'environnement et aux normes de référence ; ", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles concernées ; ", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées du 17 novembre 2009, ", "links": [], "table": null}]}