{"title": "Arrêté du 8 décembre 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2910-C de la nomenclature des installations classées pour la protection de l'environnement (installations de combustion consommant exclusivement du biogaz produit par une seule installation de méthanisation soumise à déclaration sous la rubrique n° 2781-1)", "articles": [{"id": "JORFARTI000025014947", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2910-C sont soumises aux prescriptions générales du présent arrêté (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025014948", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les prescriptions générales du présent arrêté sont applicables aux installations déclarées postérieurement au 1er janvier 2012.", "links": [], "table": null}, {"text": "Les prescriptions générales du présent arrêté sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel, dans les conditions précisées en annexe III.", "links": [], "table": null}, {"text": "Les prescriptions générales du présent arrêté sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025014950", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les prescriptions générales dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025014952", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de l'énergie et du climat et le directeur général de la prévention des risques sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000025014953", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour la ministre et par délégation :", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}