{"title": "Arrêté du 27 mars 2014 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1511 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000028814828", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 1511 (entrepôts frigorifiques, à l'exception des dépôts utilisés au stockage de catégories de matières, produits ou substances relevant par ailleurs de la nomenclature des installations classées) sont soumises aux dispositions de l'annexe I (*).", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000028814829", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I (*) sont applicables aux installations déclarées à partir du 1er juillet 2014.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe (*) sont applicables aux installations existantes, déclarées avant le 1er juillet 2014, dans les conditions précisées en annexe II (*). Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I (*) (à l'exception du point 1.1.2 « Contrôle périodique ») sont également applicables aux installations classées soumises à déclaration incluses dans un site qui comporte au moins une installation soumise au régime de l'autorisation ou de l'enregistrement dès lors que ces installations ne sont pas régies par l'arrêté préfectoral du site.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000028814830", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes (*)  dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 140, "content_size": 9}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 153, "content_size": 9}], "table": null}], "sections": []}}, {"id": "JORFARTI000028814833", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}