{"title": "Arrêté du 13 décembre 2004 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2921 Installations de refroidissement par dispersion d'eau dans un flux d'air", "articles": [{"id": "JORFARTI000001268072", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2921 Installations de refroidissement par dispersion d'eau dans un flux d'air sont soumises aux dispositions de l'annexe I (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001648387", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les dispositions de l'annexe I sont applicables aux installations déclarées après le 1er juillet 2005 à l'exception :", "links": [], "table": null}, "outer_alineas": [{"text": "- des dispositions prévues au point 6.3 du titre II, qui seront applicables dans un délai de un an à compter de la publication du présent arrêté ;", "links": [], "table": null}, {"text": "- des dispositions prévues au point 11 du titre II, qui seront applicables dans un délai de deux ans à compter de la publication du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les dispositions de l'annexe I sont applicables aux autres installations dans un délai de quatre mois à compter de la publication du présent arrêté au Journal officiel, à l'exception :", "links": [], "table": null}, "outer_alineas": [{"text": "- des dispositions prévues au point 1 et au point 2 du titre II ;", "links": [], "table": null}, {"text": "- des dispositions prévues au point 6.3 du titre II, qui seront applicables dans un délai de un an à compter de la publication du présent arrêté ;", "links": [], "table": null}, {"text": "- des dispositions prévues au point 11 du titre II, qui seront applicables dans un délai de deux ans à compter de la publication du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. - Sont abrogées, à la date d'entrée en vigueur des dispositions du présent arrêté, les dispositions suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "- article 33 de l'arrêté du 20 juin 2002 relatif aux chaudières présentes dans une installation nouvelle ou modifiée d'une puissance supérieure à 20 MWth ;", "links": [], "table": null}, {"text": "- article 80 de l'arrêté du 12 mars 2003 relatif à l'industrie du verre et de la fibre minérale ;", "links": [], "table": null}, {"text": "- article 47 de l'arrêté du 30 juillet 2003 relatif aux chaudières présentes dans des installations existantes de combustion d'une puissance supérieure à 20 MWth ;", "links": [], "table": null}, {"text": "- article 8 de l'arrêté du 30 avril 2004 relatif aux prescriptions applicables aux installations classées pour la protection de l'environnement soumises à autorisation sous la rubrique n° 2210 Abattage d'animaux ;", "links": [], "table": null}, {"text": "- du point 3.7 de l'annexe I de l'arrêté du 16 juillet 2003 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2450 relative aux imprimeries ou ateliers de reproduction graphique sur tout support tel que métal, papier, carton, matières plastiques, textiles, etc., utilisant une forme imprimante ;", "links": [], "table": null}, {"text": "- du point 3.7 de l'annexe I de l'arrêté du 30 avril 2004 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2210 relative à l'abattage des animaux ;", "links": [], "table": null}, {"text": "- du point 3.7 de l'annexe I de l'arrêté du 21 juin 2004 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2564 relative au nettoyage, dégraissage, décapage de surfaces (métaux, matières plastiques, etc.) par des procédés utilisant des liquides organohalogénés ou des solvants organiques ;", "links": [], "table": null}, {"text": "- du point 3.7 de l'annexe I de l'arrêté du 13 octobre 2004 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2685 relative aux médicaments à usage humain ou vétérinaire (fabrication et division en vue de la préparation de).", "links": [], "table": null}], "sections": []}]}}, {"id": "JORFARTI000001075198", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001846497", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}