{"title": "Arrêté du 23 juin 2015 relatif aux installations mettant en œuvre des substances radioactives, déchets radioactifs ou résidus solides de minerai d'uranium, de thorium ou de radium soumises à autorisation au titre de la rubrique 1716, de la rubrique 1735 et de la rubrique 2797 de la nomenclature des installations classées", "articles": [], "sections": [{"title": {"text": "Titre Ier : DISPOSITIONS GÉNÉRALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Le présent arrêté s'applique aux établissements comportant au moins une installation mettant en œuvre des substances radioactives ou gérant des déchets radioactifs soumises à autorisation au titre des rubriques 1716 ou 2797 de la nomenclature des installations classées selon les modalités décrites au II du présent article. Les installations existantes soumises à autorisation au titre de la rubrique 1735 sont soumises aux seules dispositions des articles 2, 3, 4, 7, 8, 10, 13, 22, 27.I, 28, 34, 48, 49 et 50 du présent arrêté dans les délais précisés au II du présent article.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - L'ensemble des dispositions du présent arrêté s'appliquent aux installations qui font l'objet d'une demande d'autorisation présentée à compter du 1er janvier 2016 ainsi qu'aux extensions ou modifications notables d'installations existantes régulièrement mises en service nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement au-delà du même délai.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les installations existantes classées sous les rubriques 1716 et 2797, et sans préjudice des dispositions déjà applicables, les dispositions des articles suivants sont applicables dans les délais précisés ci-dessous :", "links": [], "table": null}, {"text": "- les articles 2, 3, 4, 7, 8, 29, 34, 35, 37, 38, 41, à compter du 1er février 2016 ;", "links": [], "table": null}, {"text": "- les articles 5, 6, 9, 10, 11, 12, 13, 14, 16, 17.II, 20, 21, 22, 25, 27.I, 28, 30, 31, 32, 36, 40, 48 et 49 sont applicables à compter du 1er août 2017.", "links": [], "table": null}, {"text": "Pour les installations existantes à la date de publication du présent arrêté, les obligations de garanties financières prévues à l'article 50 du présent arrêté sont mises en œuvre selon l'échéancier suivant :", "links": [], "table": null}, {"text": "- constitution de 20 % du montant initial des garanties financières à compter du 1er août 2018 ;", "links": [], "table": null}, {"text": "- constitution supplémentaire de 20 % du montant initial des garanties financières par an jusqu'au 1er août 2022.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Sur la base d'éléments justificatifs établis par l'exploitant, des dérogations aux dispositions du présent arrêté peuvent être accordées par le préfet, après avis du conseil supérieur des risques technologiques, sous réserve de leur compatibilité avec les dispositions des directives communautaires et des engagements internationaux.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Sur la base d'éléments justificatifs établis par l'exploitant, certaines dispositions du présent arrêté peuvent être adaptées directement par le préfet lorsque prévu par les articles subséquents, sous réserve de leur compatibilité avec les dispositions des directives communautaires et des engagements internationaux.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant procède au réexamen et si nécessaire à l'actualisation des conditions d'exploitation mentionnées à l'article L. 512-3 du code de l'environnement. Pour ce faire, les études d'impact et de dangers sont réexaminées et, si nécessaire, actualisées au moins tous les dix ans.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834235&dateTexte=&categorieLien=cid", "position": 114, "content_size": 43}], "table": null}, {"text": "Pour les installations de stockage de déchets ayant fait l'objet de leur réaménagement final et pendant la durée de la surveillance prescrite dans l'arrêté préfectoral d'autorisation, cette obligation porte uniquement sur l'étude d'impact et la fréquence de réexamen et, si nécessaire, l'actualisation est portée à quinze ans. A l'issue de la phase de surveillance, les dispositions du présent article ne sont plus applicables.", "links": [], "table": null}, {"text": "Pour les installations soumises à la rubrique 1735, cette obligation porte uniquement sur l'étude d'impact et la fréquence d'actualisation est portée à quinze ans.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre II : GESTION DES INSTALLATIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent article est applicable aux installations susceptibles de conduire à un ou plusieurs phénomènes dangereux dont les conséquences sont susceptibles d'entraîner une dose efficace supérieure à 10 mSv en limite de l'établissement.", "links": [], "table": null}, {"text": "L'exploitant définit et décrit dans un document maintenu à jour une politique de prévention des accidents. La politique de prévention des accidents comprend les objectifs et les principes d'action généraux de l'exploitant en ce qui concerne la maîtrise des risques d'accidents.", "links": [], "table": null}, {"text": "L'exploitant définit les moyens pour l'application de cette politique. Les moyens sont proportionnés aux risques d'accidents identifiés dans l'étude de dangers. L'exploitant assure l'information du personnel de l'établissement sur la politique de prévention des accidents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place dans l'établissement un système de gestion de la qualité. Le système de gestion de la qualité est conforme aux dispositions mentionnées en annexe I du présent arrêté. L'exploitant affecte des moyens appropriés au système de gestion de la qualité et proportionnés aux risques des installations. Il veille à son bon fonctionnement. Les dispositions de l'annexe I peuvent être adaptées par l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées les bilans mentionnés au point 6 de l'annexe I du présent arrêté ainsi que les résultats de l'analyse définie au point 7.3 de l'annexe I susmentionnée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation visée à l'article 4 du présent arrêté élabore un plan d'opération interne pour la gestion des situations d'urgence. Ce plan définit les mesures d'organisation, les méthodes d'intervention et les moyens nécessaires que l'exploitant met en œuvre pour protéger le personnel, les populations et l'environnement. Ce plan est communiqué aux services de secours. Il est testé régulièrement et au minimum tous les trois ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit des consignes d'exploitation pour l'ensemble des installations comportant explicitement les vérifications à effectuer, en conditions d'exploitation normale, en périodes de démarrage, de dysfonctionnement, ou d'arrêt momentané de façon à permettre en toutes circonstances le respect des dispositions du présent arrêté.", "links": [], "table": null}, {"text": "L'exploitation se fait sous la surveillance de personnes nommément désignées par l'exploitant et ayant une connaissance des dangers des substances ou déchets entreposés, stockés, gérés ou utilisés dans l'installation. Ces personnes sont formées à cet effet. L'exploitant tient à la disposition de l'inspection des installations classées les justificatifs des formations réalisées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'établissement dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer la protection de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de substances dangereuses, radioactives ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques.", "links": [], "table": null}, {"text": "L'exploitant définit des zones dans lesquelles des substances radioactives sont susceptibles d'être dispersées notamment de manière accidentelle ou en raison d'une défaillance du dispositif de confinement des substances. Ces zones sont dénommées zones à risques de contamination radiologique. Dans ces zones, les eaux de lavage et les poussières sont collectées. Un contrôle radiologique des eaux de lavage et des poussières est réalisé systématiquement. Les modalités de ce contrôle sont précisées dans l'arrêté préfectoral d'autorisation, en fonction des substances présentes.", "links": [], "table": null}, {"text": "Lors du contrôle, si des résultats de mesures sur les poussières sont supérieurs à deux fois le bruit de fond radiologique dû à la radioactivité naturelle du lieu ou si des valeurs limites définies pour les eaux de lavage dans l'arrêté préfectoral d'autorisation, l'exploitant réalise une spectrométrie de l'échantillon mesuré. Il détermine l'origine des substances radioactives et prend, le cas échéant, des mesures adaptées pour prévenir la dissémination de substances radioactives. Dans ce cas, les eaux de lavage et les poussières sont alors gérées conformément aux dispositions applicables en matière de gestion de déchets et effluents radioactifs tant qu'un nouveau contrôle n'a pas démontré l'efficacité des mesures prises à la suite du premier contrôle.", "links": [], "table": null}, {"text": "Dans les zones à déchets radioactifs telles que prévues à l'article 32, les poussières sont collectées et gérées conformément aux dispositions dudit article. Les eaux de lavage sont collectées et gérées en tant qu'effluent radioactif conformément aux dispositions du titre V du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation ou l'établissement est clôturé sur tout son périmètre par un grillage ou dispositif équivalent d'une hauteur minimale de 2 m.", "links": [], "table": null}, {"text": "Les installations sont fermées par un dispositif capable d'interdire l'accès à toute personne non autorisée.", "links": [], "table": null}, {"text": "L'installation ou l'établissement est gardienné en dehors des heures ouvrées. Toutefois, des dispositifs alternatifs aux exigences du présent article peuvent être mis en œuvre sous réserve qu'ils soient définis dans l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents et déchets radioactifs font l'objet d'au moins un plan de gestion qui est établi et mis en œuvre dès lors que ce type d'effluents ou de déchets est rejeté ou produit.", "links": [], "table": null}, {"text": "Lorsque plusieurs établissements sont sur un même site et utilisent des moyens communs dans le cadre de la gestion des effluents et déchets radioactifs, une convention est établie entre les différents établissements et précise les responsabilités de chacun en ce qui concerne la gestion des effluents et déchets radioactifs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan de gestion comprend :", "links": [], "table": null}, {"text": "- les modes de production des effluents liquides et gazeux et des déchets radioactifs ;", "links": [], "table": null}, {"text": "- les modalités de gestion à l'intérieur des installations concernées ;", "links": [], "table": null}, {"text": "- les dispositions permettant d'assurer la gestion des déchets, des effluents liquides ou gazeux, et les modalités de contrôles associés ;", "links": [], "table": null}, {"text": "- l'identification de zones où sont produits, ou susceptibles de l'être, des effluents liquides et gazeux ou des déchets radioactifs, ainsi que leurs modalités de classement et de gestion ;", "links": [], "table": null}, {"text": "- l'identification des lieux destinés à entreposer des effluents ou déchets radioactifs et à les gérer ;", "links": [], "table": null}, {"text": "- l'identification et la localisation des points de rejet des effluents liquides et gazeux radioactifs ;", "links": [], "table": null}, {"text": "- les dispositions de surveillance périodique des rejets d'effluents liquides et gazeux et du réseau récupérant les effluents liquides de l'installation, notamment aux points de surveillance définis par l'arrêté préfectoral ;", "links": [], "table": null}, {"text": "- le cas échéant, les dispositions de surveillance de l'environnement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre III : GESTION DES SUBSTANCES OU DÉCHETS RADIOACTIFS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour qu'en fonctionnement normal la dose efficace ajoutée, du fait de l'exploitation susceptible d'être reçue par les personnes, soit aussi faible que raisonnablement possible et qu'elle ne puisse jamais conduire à dépasser la limite fixée à l'article R. 1333-8 du code de la santé publique. Les installations sont gérées en respectant les principes mentionnés aux 2° et 3° de l'article L. 1333-1 du code de la santé publique. Les dispositions mises en œuvre pour le respect du présent article sont décrites dans l'étude d'impact visée aux articles R. 122-5 et R. 512-8 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006909970&dateTexte=&categorieLien=cid", "position": 292, "content_size": 46}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686646&dateTexte=&categorieLien=cid", "position": 413, "content_size": 60}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834952&dateTexte=&categorieLien=cid", "position": 597, "content_size": 8}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838685&dateTexte=&categorieLien=cid", "position": 609, "content_size": 8}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'autorisation délivrée dans le cadre de l'article L. 512-1 du code de l'environnement précise la liste des principaux radionucléides autorisés dans l'installation ainsi que l'activité maximale susceptible d'être détenue et mise en œuvre pour les principaux radionucléides. Elle précise également le volume maximal de substances ou déchets radioactifs susceptibles d'être présents.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834230&dateTexte=&categorieLien=cid", "position": 43, "content_size": 43}], "table": null}, {"text": "Pour les installations existantes, les informations prévues au premier alinéa du présent article sont prescrites conformément à l'article R. 512-31 du code de l'environnement dans un délai de deux ans à compter de la date d'entrée en vigueur du présent arrêté.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 130, "content_size": 44}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour une installation nouvelle ou pour l'extension ou la modification substantielle au sens de l'article R. 512-33 du code de l'environnement d'une installation existante, l'exploitant procède à la réception de celle-ci afin de s'assurer qu'elle est conforme aux dispositions du titre II et du titre III du présent arrêté. Cette réception comporte une vérification que l'installation offre une protection suffisante contre toute exposition ou contamination radioactive susceptible d'affecter des zones extérieures au périmètre de l'installation, ou contre toute contamination radioactive susceptible d'atteindre le sol situé au-dessous de l'installation. Les éléments justifiant la réalisation de la réception sont tenus à disposition de l'inspection des installations classées.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=&categorieLien=cid", "position": 97, "content_size": 44}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit un plan de son installation qui permet d'identifier les zones où les substances ou déchets radioactifs sont mis en œuvre. Ce plan permet également d'identifier les zones à risques de contamination radiologique mentionnées à l'article 9.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - Des règles de construction, d'aménagement, d'équipement et d'exploitation des installations sont mises en place afin de garantir le confinement des substances ou déchets radioactifs.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Lorsqu'il existe un risque de dissémination de substances radioactives, il existe toujours entre l'environnement et les substances ou déchets radioactifs au moins un dispositif passif de confinement.", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositifs de confinement font l'objet d'un contrôle périodique dont la fréquence est précisée par l'arrêté préfectoral en fonction du risque et du type de dispositif. Cette fréquence est au moins annuelle.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositifs prévus par l'article 25 de l'arrêté du 4 octobre 2010 susvisé, susceptibles de recueillir des substances ou déchets radioactifs en cas de dissémination, sont pourvus d'un revêtement imperméable ou de tout autre dispositif d'étanchéité. Un contrôle des dispositifs d'étanchéité est réalisé périodiquement et au moins tous les dix ans. Toutefois des dispositifs équivalents peuvent être mis en œuvre sous réserve qu'ils soient définis dans l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sur la base des éléments mentionnés dans le dossier de demande d'autorisation d'exploiter et sans préjudice des dispositions de l'article 13, les zones attenantes (locaux ou aires extérieures) aux locaux ou zones, où sont mises en œuvre des substances ou déchets radioactifs, sont conçues et réalisées de façon à ce que l'exposition des personnes aux rayonnements ionisants soit aussi basse que raisonnablement possible et de façon à ce que la dose susceptible d'être reçue en un an, exprimée en dose efficace, reste inférieure à 1 mSv. Lorsque cette disposition ne peut être mise en œuvre, des mesures compensatoires sont prévues dans l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Des appareils sont disponibles dans l'installation pour réaliser les contrôles prévus par le présent arrêté. En particulier, des appareils portatifs de contrôle des niveaux de radioactivité (débit de dose, contamination surfacique et, le cas échéant, atmosphérique) sont disponibles en nombre suffisant. Ils sont régulièrement étalonnés et sont adaptés aux substances radioactives mises en œuvre.", "links": [], "table": null}, {"text": "Ces équipements sont utilisés par du personnel formé à cet effet.", "links": [], "table": null}, {"text": "Les méthodes et les moyens de prélèvements et d'analyses tiennent compte de l'état de l'évolution de la normalisation et des exigences réglementaires sur les contrôles imposés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'il existe un risque de dissémination de substances radioactives, les substances et déchets radioactifs sont entreposés à l'abri des précipitations.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les terres excavées dans l'emprise de l'établissement, où des activités impliquant des substances radioactives sous forme non scellée ont été exercées, font l'objet d'un contrôle radiologique adapté (échantillonnage, nature des analyses, etc.). Les modalités sont transmises à l'inspection des installations classées et les résultats de ce contrôle sont tenus à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "En cas de présence de substances radioactives dans les terres, l'exploitant en détermine l'origine et prend des mesures de gestion adaptées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre IV : PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires, et à un coût économiquement acceptable, dans la conception, l'exploitation et l'entretien des installations de manière à limiter les émissions à l'atmosphère, y compris diffuses, notamment par la mise en œuvre de technologies propres, le développement de techniques de valorisation, la collecte sélective et le traitement des effluents en fonction de leurs caractéristiques et la réduction des quantités rejetées en optimisant notamment l'efficacité énergétique.", "links": [], "table": null}, {"text": "Les installations de traitement d'effluents gazeux sont conçues, exploitées et entretenues de manière à :", "links": [], "table": null}, {"text": "- faire face aux variations de débit, température et composition des effluents ;", "links": [], "table": null}, {"text": "- réduire autant que possible leur durée de dysfonctionnement et d'indisponibilité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations sont conçues, exploitées et entretenues de manière à limiter les rejets des radionucléides. Ces effluents doivent être collectés à la source, canalisés et, si besoin, être traités afin que les rejets correspondants soient maintenus à un niveau aussi faible que raisonnablement possible.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté préfectoral d'autorisation fixe des limites d'activité, en activité volumique et en flux, pour les émissions de radionucléides, notamment sur la base des éléments décrits dans l'étude d'impact.", "links": [], "table": null}, {"text": "L'arrêté préfectoral fixe les conditions de rejet dans l'environnement et impose notamment, le cas échéant :", "links": [], "table": null}, {"text": "- un suivi de l'activité volumique des radionucléides présents dans les effluents rejetés ;", "links": [], "table": null}, {"text": "- un suivi de l'activité totale rejetée ;", "links": [], "table": null}, {"text": "- la mise en place d'un plan de surveillance radiologique de l'environnement ;", "links": [], "table": null}, {"text": "- l'information périodique des communes concernées.", "links": [], "table": null}, {"text": "Les moyens de mesures nécessaires à la mise en œuvre du plan de surveillance radiologique de l'environnement peuvent être mis en commun entre plusieurs installations autorisées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de rejets dans l'environnement, les points de rejets des effluents gazeux des installations concernées sont en nombre aussi limité que possible.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre V : PROTECTION DE LA RESSOURCE EN EAU ET DES MILIEUX AQUATIQUES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. - L'arrêté préfectoral d'autorisation, sur la base de l'étude d'impact, fixe :", "links": [], "table": null}, "outer_alineas": [{"text": "- les conditions de traitement des eaux de ruissellement et des effluents ;", "links": [], "table": null}, {"text": "- les valeurs limites de rejet en concentration et en flux pour les effluents liquides, notamment ceux radioactifs, et, le cas échéant, pour les eaux de ruissellement, y compris radioactives ;", "links": [], "table": null}, {"text": "- l'information périodique des communes concernées.", "links": [], "table": null}, {"text": "Sont interdits la dilution des eaux de ruissellement et des effluents ainsi que leur épandage. Les rejets directs ou indirects vers les eaux souterraines d'effluents et d'eaux de ruissellement, susceptibles d'être contaminées par des substances ou déchets radioactifs, appelées ci-après eaux de ruissellement radioactives, sont interdits.", "links": [], "table": null}, {"text": "Les eaux de ruissellement, les effluents et l'ensemble des eaux résiduaires ne peuvent être rejetés dans le milieu naturel que si ces rejets sont compatibles avec les objectifs de quantité et de qualité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 221, "content_size": 51}], "table": null}, {"text": "Tout effluent provenant d'une zone à déchets radioactifs définie à l'article 32 est géré comme un effluent radioactif.", "links": [], "table": null}, {"text": "En cas de déversement des effluents et des eaux de ruissellement dans un réseau public, les dispositions du présent arrêté s'appliquent sans préjudice de l'autorisation délivrée par la collectivité à laquelle appartiennent le réseau public et l'ouvrage de traitement collectif, en application de l'article L. 1331-10 du code de la santé publique. Cette autorisation est transmise par l'exploitant au préfet.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid", "position": 298, "content_size": 47}], "table": null}, {"text": "Les moyens de mesures nécessaires à la mise en œuvre du plan de surveillance radiologique de l'environnement peuvent être mis en commun entre plusieurs installations autorisées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Tous les rejets d'effluents aqueux radioactifs et d'eaux de ruissellement radioactives sont canalisés.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté d'autorisation précise le milieu dans lequel le rejet liquide est autorisé ainsi que les conditions de rejet. Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange. Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate, et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue dans un cours d'eau, l'arrêté d'autorisation précise le nom du cours d'eau, la masse d'eau correspondante ainsi que le point kilométrique du rejet.", "links": [], "table": null}, {"text": "Sur chaque canalisation de rejet d'effluents et d'eaux de ruissellement radioactives sont prévus un point de prélèvement d'échantillons et des points de mesures (débit, température, concentration en polluant…).", "links": [], "table": null}, {"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et à permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}, {"text": "L'émissaire des rejets entre l'installation et le réseau d'assainissement est visitable et comporte un dispositif de disconnexion si le système est connecté en permanence.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Peuvent être gérés par décroissance radioactive les effluents liquides et les eaux de ruissellement radioactifs répondant aux deux conditions suivantes :", "links": [], "table": null}, {"text": "- ces effluents et eaux de ruissellement contiennent seulement des radionucléides de période radioactive inférieure à cent jours ;", "links": [], "table": null}, {"text": "- les produits de filiation de ces radionucléides ne sont pas eux-mêmes des radionucléides de période supérieure à cent jours. Dans le cas où les produits de filiation seraient des radionucléides de période supérieure à cent jours, les effluents peuvent être gérés par décroissance radioactive si le rapport de la période du nucléide père sur celle du nucléide descendant est inférieur au coefficient 10- 7.", "links": [], "table": null}, {"text": "Les effluents liquides et les eaux de ruissellement contenant des substances radioactives peuvent être rejetés dans l'environnement dans des conditions identiques aux effluents non radioactifs s'ils sont gérés par décroissance radioactive qu'après assurance prise que la somme des activités volumique des radionucléides présents est inférieure à une limite de 10 Bq par litre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les effluents liquides et les eaux de ruissellement radioactifs sont dirigés vers un système de cuves d'entreposage ou vers un dispositif équivalent avant leur rejet dans un réseau d'assainissement ou dans l'environnement.", "links": [], "table": null}, {"text": "Les canalisations sont étanches et résistent à l'action physique et chimique des effluents qu'elles sont susceptibles de contenir. Elles sont repérées in situ comme susceptibles de contenir des radionucléides.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les cuves d'entreposage d'effluents liquides et d'eaux de ruissellement radioactifs ou les dispositifs équivalents sont dimensionnés et exploités de façon à éviter tout débordement.", "links": [], "table": null}, {"text": "Les cuves d'entreposage ou les dispositifs équivalents connectés au réseau de collecte des effluents et des eaux de ruissellement radioactifs sont équipés de dispositifs de mesures de niveau et de prélèvements. Lorsque le remplissage est automatique, un dispositif permet la transmission de l'information du niveau de remplissage vers un service où une présence est requise pendant la phase de remplissage. Des dispositifs de rétention permettent de récupérer les effluents liquides en cas de fuite et sont munis de détecteur de présence de liquide, situé en point bas du dispositif de rétention, dont le bon fonctionnement est testé périodiquement. La vanne de vidange des dispositifs d'entreposage intermédiaire de l'installation est condamnée en position fermée en dehors de tout rejet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre VI : DÉCHETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Règles générales de gestion", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toute aire dans laquelle des déchets sont radioactifs ou susceptibles de l'être est classée comme une zone à déchets radioactifs.", "links": [], "table": null}, {"text": "Tout déchet provenant d'une zone à déchets radioactifs est géré comme un déchet radioactif sauf s'il est démontré par l'exploitant que ce déchet n'a pu, en aucune façon et à aucun moment, être contaminé ou activé.", "links": [], "table": null}, {"text": "Des dispositions sont mises en œuvre pour éviter tout transfert de radionucléides hors des zones à déchets radioactifs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le tri et le conditionnement des déchets radioactifs sont réalisés en prenant en compte, outre les caractéristiques radioactives, la nature physico-chimique et biologique des substances manipulées. Leur gestion est assurée conformément aux principes mentionnés l'article L. 542-1 du code de l'environnement et aux orientations définies dans le Plan national de gestion des matières et déchets radioactifs et du décret de mise en œuvre en établissant les prescriptions.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834516&dateTexte=&categorieLien=cid", "position": 263, "content_size": 43}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les informations prévues à l'article R. 542-67 du code de l'environnement, tout exploitant tient à disposition de l'inspection des installations classées à partir du 31 mars de l'année suivante, un inventaire des substances et déchets radioactifs présents sur l'établissement, arrêté au 31 décembre de l'année écoulée mentionnant :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000019412782&dateTexte=&categorieLien=cid", "position": 35, "content_size": 44}], "table": null}, {"text": "- les quantités et la nature des effluents et déchets radioactifs, y compris ceux gérés en décroissance, produits dans les installations et leur devenir ;", "links": [], "table": null}, {"text": "- les résultats des contrôles réalisés avant rejets d'effluents ou élimination de déchets radioactifs, y compris ceux gérés en décroissance ;", "links": [], "table": null}, {"text": "- l'inventaire des effluents et des déchets radioactifs éliminés, y compris ceux gérés en décroissance, prévu par l'article R. 1333-12 du code de la santé publique.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006909981&dateTexte=&categorieLien=cid", "position": 116, "content_size": 47}], "table": null}, {"text": "L'inventaire, assorti d'une présentation sommaire de l'établissement et de l'indication du régime administratif dont il relève, comporte la description des substances et déchets radioactifs selon leurs caractéristiques physiques et leur importance quantitative. Les déchets radioactifs sont répartis par catégorie selon la classification visée par l'annexe I de l'arrêté du 9 octobre 2008 modifié susvisé.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Règles particulières de gestion des déchets radioactifs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Peuvent être gérés par décroissance radioactive les déchets radioactifs répondant aux deux conditions cumulatives suivantes :", "links": [], "table": null}, {"text": "- ces déchets contiennent seulement des radionucléides de période radioactive inférieure à cent jours ;", "links": [], "table": null}, {"text": "- les produits de filiation de ces radionucléides ne sont pas eux-mêmes des radionucléides de période supérieure à cent jours. Dans le cas où les produits de filiation seraient des radionucléides de période supérieure à cent jours, les déchets peuvent être gérés par décroissance radioactive si le rapport de la période du nucléide père sur celle du nucléide descendant est inférieur au coefficient 10- 7.", "links": [], "table": null}, {"text": "Les déchets radioactifs peuvent être éliminés comme des déchets non radioactifs s'ils sont gérés par décroissance radioactive.", "links": [], "table": null}, {"text": "Les déchets ne peuvent être dirigés vers une filière de gestion de déchets non radioactifs qu'après un délai supérieur à dix fois la période du radionucléide. En cas de présence de plusieurs radionucléides, la période radioactive la plus longue est retenue. Le cas échéant, ce délai peut être écourté sous condition d'en donner une justification dans le plan de gestion.", "links": [], "table": null}, {"text": "A l'issue du délai nécessaire à la décroissance radioactive des radionucléides, l'exploitant réalise des mesures pour estimer la radioactivité résiduelle des déchets. Le résultat de ces mesures ne doit pas dépasser deux fois le bruit de fond radiologique dû à la radioactivité naturelle du lieu d'entreposage. Les mesures sont réalisées dans une zone à bas bruit de fond radiologique avec un appareil adapté aux rayonnements émis par les radionucléides. Le résultat de ces mesures est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Un dispositif de contrôle de la radioactivité pour le contrôle des déchets destinés à des filières de gestion de déchets non radioactifs est obligatoire.", "links": [], "table": null}, {"text": "Tout écart constaté par le dispositif de contrôle est consigné et analysé, notamment pour déterminer la cause. Il figure à l'inventaire annuel mentionné à l'article 34. Un registre, le cas échéant sous format informatique, de consignation de ces écarts est tenu à la disposition des inspecteurs de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets radioactifs contenant des radionucléides de période supérieure à cent jours sont gérés dans des filières autorisées pour ce type de déchets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets radioactifs sont entreposés dans un lieu réservé à ce type de déchets. Ce lieu est fermé et son accès est limité aux seules personnes habilitées par l'exploitant.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Titre VII : PRÉVENTION DES RISQUES TECHNOLOGIQUES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour qu'en cas de sinistre (incendie, séisme…) survenant dans les installations, la dose efficace susceptible d'être reçue par les personnes soit aussi faible que raisonnablement possible sans dépasser 50 mSv. La dose efficace reçue par les personnes est calculée en prenant en compte la configuration la plus défavorable par rapport aux substances radioactives potentiellement stockées. Les dispositions mises en œuvre pour respecter cet article sont décrites dans l'étude de dangers de l'établissement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et qu'elles sont vérifiées au minimum une fois par an par une personne compétente.", "links": [], "table": null}, {"text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque, sauf sous couvert d'un permis d'intervention, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "- l'interdiction de tout brûlage à l'air libre, sauf pour les exercices incendies ;", "links": [], "table": null}, {"text": "- l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;", "links": [], "table": null}, {"text": "- les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits radioactifs ou incompatibles ;", "links": [], "table": null}, {"text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances radioactives ou dangereuses ou déchets radioactifs ;", "links": [], "table": null}, {"text": "- les précautions à prendre lors de la manutention, l'emploi et l'entreposage de substances ou déchets radioactifs, de substances dangereuses ou incompatibles ;", "links": [], "table": null}, {"text": "- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours ainsi que les moyens à mettre en œuvre en cas d'accident (notamment les moyens d'extinction à utiliser en cas d'incendie) ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'au moins un accès pour permettre l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "On entend par accès à l'installation une ouverture reliant la voie de desserte, ou publique, et l'intérieur de l'établissement, suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre. Cet accès doit pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}, {"text": "La voie d'accès des services de secours est maintenue dégagée de tout stationnement. Elle comporte une matérialisation au sol faisant apparaître la mention « accès pompiers ». Ce dispositif peut être renforcé par une signalisation verticale de type « stationnement interdit ».", "links": [], "table": null}, {"text": "L'exploitant tient à disposition des services d'incendie et de secours des consignes précises pour l'accès des secours avec des procédures pour accéder à tous les lieux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Il existe au moins une voie « engins », dans l'enceinte de l'établissement, maintenue dégagée pour la circulation et le croisement sur le périmètre de l'installation et positionnée de façon à ne pas être obstruée par l'effondrement de cette installation et par les eaux d'extinction.", "links": [], "table": null}, {"text": "Les caractéristiques de cette voie « engins » sont prévues par l'arrêté préfectoral d'autorisation après avis du service d'incendie et de secours sur la base des éléments décrits dans l'étude de dangers.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux où sont mis en œuvre des substances et déchets radioactifs présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- matériaux A1 ;", "links": [], "table": null}, {"text": "- murs extérieurs REI 120 ;", "links": [], "table": null}, {"text": "- murs séparatifs REI 120 ;", "links": [], "table": null}, {"text": "- planchers/sol REI 120 ;", "links": [], "table": null}, {"text": "- portes et fermetures EI 120 vers l'intérieur des bâtiments, EI 30 vers l'extérieur.", "links": [], "table": null}, {"text": "Toutefois, au regard des conclusions de l'étude de dangers, à travers une analyse de risque et proportionnellement aux enjeux, des dispositifs alternatifs aux exigences ci-dessus peuvent être mis en place pour prévenir les risques d'incendie et en limiter les conséquences. Ces dispositifs alternatifs seront déterminés par l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations comportent un ou plusieurs dispositifs de détection incendie. La conception et l'exploitation de ces systèmes permettent la localisation rapide, aisée et précise du ou des foyers d'incendie, le déclenchement de l'alarme incendie générale concernée et, le cas échéant, des dispositifs de sécurité asservis. Ces systèmes et dispositifs sont conçus et réalisés de façon à être efficaces et à fonctionner en permanence ; ils sont entretenus de façon à réduire au minimum toute période d'indisponibilité. Ce dispositif peut être assurée par le système d'extinction automatique. Dans ce cas, l'exploitant s'assure que le système permet une détection précoce de tout départ d'incendie tenant compte de la nature des produits stockés et réalise une étude technique permettant de le démontrer.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :", "links": [], "table": null}, {"text": "- plusieurs appareils d'incendie (bouches ou poteaux d'incendie) d'un diamètre nominal DN 100 ou DN 150. Ces appareils sont alimentés par un réseau public ou privé. L'accès extérieur des bâtiments est à moins de cent mètres d'un appareil d'incendie. Les appareils d'incendie sont distants entre eux de cent cinquante mètres maximum (les distances sont mesurées par les voies praticables aux engins de secours).", "links": [], "table": null}, {"text": "Les réseaux garantissent l'alimentation des appareils sous une pression dynamique minimale d'un bar sans dépasser huit bars. Les réseaux sont en mesure de fournir un débit minimum de cent vingt mètres cubes par heure durant deux heures.", "links": [], "table": null}, {"text": "Si un complément est nécessaire, il peut être apporté par une ou plusieurs réserves d'eau propre à l'établissement, accessible en permanence aux services d'incendie et de secours. Ces réserves ont une capacité minimale réellement utilisable de 120 mètres cubes. Elles sont dotées de plateformes d'aspiration par tranche de 120 mètres cubes de capacité.", "links": [], "table": null}, {"text": "Le débit et la quantité d'eau d'extinction et de refroidissement nécessaires sont calculés de manière a être adapté aux risques ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur des installations, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les substances stockées.", "links": [], "table": null}, {"text": "Les dispositions du présent article peuvent être adaptées en fonction des risques présentés par l'installation. Elles sont précisées dans l'arrêté préfectoral d'autorisation après avis du service d'incendie et de secours conformément aux dispositions du II de l'article 2.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le sol des aires et des locaux d'entreposage ou de manipulation des substances dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol ou des substances ou déchets radioactifs est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les substances répandues accidentellement.", "links": [], "table": null}, {"text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux installations.", "links": [], "table": null}, {"text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut.", "links": [], "table": null}, {"text": "En cas de dispositif de confinement externe aux locaux, les substances canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements. Ces systèmes de relevage sont munis d'un dispositif d'arrêt automatique et manuel. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.", "links": [], "table": null}, {"text": "Les eaux d'extinction ainsi confinées lors d'un incendie sont analysées afin de déterminer si un traitement est nécessaire avant rejet. Si elles sont susceptibles d'avoir été contaminées par des substances ou déchets radioactifs, elles sont gérées dans les conditions prévues au titre V pour les effluents radioactifs.", "links": [], "table": null}, {"text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. Pour les installations, l'exploitant calcule la somme :", "links": [], "table": null}, {"text": "- du volume d'eau d'extinction nécessaire à la lutte contre l'incendie d'une part ;", "links": [], "table": null}, {"text": "- du volume de produit libéré par cet incendie d'autre part ;", "links": [], "table": null}, {"text": "- du volume d'eau lié aux intempéries, à raison de dix litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Titre VIII : SURVEILLANCE DES INSTALLATIONS ET DE LEURS EFFETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses rejets d'effluents permettant de démontrer, via des analyses, qu'il respecte les dispositions de l'article 13, et que les valeurs limites d'émissions fixées dans l'arrêté préfectoral d'autorisation permettent le respect, dans le milieu hors zone de mélange, des objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement. Ce programme et la fréquence des analyses sont établis sur la base de l'étude d'impact et détaillés dans l'arrêté préfectoral d'autorisation.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 378, "content_size": 51}], "table": null}, {"text": "Ces dispositions peuvent être étendues aux rejets d'autres substances lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.", "links": [], "table": null}, {"text": "Dans le cas où plusieurs installations rejettent leurs effluents dans une même zone, les seuils à prendre en compte devront tenir compte de l'ensemble des rejets, le point de mesures pouvant alors être commun et les mesures réalisées pour l'ensemble des installations concernées.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue directement dans un lac, une étendue d'eau ou une zone humide, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.", "links": [], "table": null}, {"text": "Pour les rejets de substances présentes dans l'installation, susceptibles de s'accumuler dans l'environnement, y compris les substances radioactives, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatiques. La fréquence et le nombre d'analyses à effectuer peuvent être adaptés par l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2.", "links": [], "table": null}, {"text": "Les résultats de ces analyses sont envoyés aux inspecteurs de l'environnement, dans un délai maximum de trois mois à compter de leur réception.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance des eaux souterraines en respectant les principes énoncés à l'annexe II du présent arrêté. Ce programme est détaillé dans l'arrêté préfectoral d'autorisation. Notamment, l'exploitant installe autour des zones de stockage ou d'entreposage de déchets radioactifs un réseau de contrôle de la qualité du ou des aquifères susceptibles d'être pollués par l'installation d'entreposage ou de stockage.", "links": [], "table": null}, {"text": "Les résultats des mesures sont transmis à l'inspection des installations classées au moins une fois par an. Néanmoins, la fréquence peut être adaptée par l'arrêté préfectoral d'autorisation conformément aux dispositions du II de l'article 2. Dans le cas où une dégradation significative de la qualité des eaux souterraines est observée, l'exploitant en informe sans délai le préfet et met en place un plan d'action et de surveillance renforcée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A la fin de la liste « Pour le seuil de l'autorisation » de l'annexe I de l'arrêté du 31 mai 2012 fixant la liste des installations classées soumises à l'obligation de constitution de garanties financières en application du 5° de l'article R. 516-1 du code de l'environnement est ajouté :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838816&dateTexte=&categorieLien=cid", "position": 224, "content_size": 52}], "table": null}, {"text": "« 1716", "links": [], "table": null}, {"text": "1735", "links": [], "table": null}, {"text": "2797 »", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le premier alinéa de l'article 16 de l'arrêté du 4 octobre 2010 relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation, les termes : «-les rubriques 2714,2717,2718,2770,2771,2782,2790,2791 et 2795 ; » sont remplacés par les termes : «-les rubriques 2714,2717,2718,2770,2771,2782,2790,2791,2795 et 2797 ; »", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté entrent en vigueur au 1er août 2015.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXES", "links": [], "table": null}, {"text": "ANNEXE I", "links": [], "table": null}, {"text": "SYSTÈME DE GESTION DE LA QUALITÉ (SGQ)", "links": [], "table": null}, {"text": "Le système de gestion de la qualité s'inscrit dans le système de gestion général de l'établissement. Il définit l'organisation, les responsabilités, les fonctions des personnels, les pratiques, les procédures, les procédés et les ressources qui permettent de protéger les intérêts visés à l'article L.511-1 du code de l'environnement. Le système de gestion de la qualité précise, par des dispositions spécifiques, les situations ou aspects suivants de l'activité :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 291, "content_size": 42}], "table": null}], "sections": [{"title": {"text": "1. Organisation et personnel", "links": [], "table": null}, "outer_alineas": [{"text": "Les fonctions, les rôles et responsabilités des personnels associés à la protection des intérêts visés à l'article L. 511-1, à tous les niveaux de l'organisation, sont décrits. Les besoins en matière de formation des personnels associés à cet objectif sont identifiés. L'organisation de la formation ainsi que la définition et l'adéquation du contenu de cette formation sont explicitées.", "links": [], "table": null}, {"text": "Le personnel extérieur à l'établissement, mais susceptible d'être impliqué dans la protection des intérêts visés à l'article L. 511-1, est identifié et associé à la formation. Les modalités d'interface avec ce personnel sont explicitées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Identification et évaluation des risques", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont adoptées et mises en œuvre pour permettre une identification systématique des risques susceptible de porter atteinte aux intérêts visés à l'article L. 511-1 susceptibles de se produire en toute configuration d'exploitation des installations, c'est-à-dire en fonctionnement normal ou anormal (dégradé, à l'arrêt, en cas d'accident, etc.). Ces procédures doivent permettre d'apprécier la probabilité d'occurrence et d'évaluer la gravité des risques identifiés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Maîtrise des procédés, contrôle d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures et des instructions sont adoptées et mises en œuvre pour permettre la maîtrise des procédés et de l'exploitation des installations dans des conditions de sécurité optimales. Les phases de mise à l'arrêt et de démarrage des installations, de même que les opérations d'entretien et de maintenance, même sous-traitées, font l'objet de telles procédures.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4. Gestion des modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont adoptées et mises en œuvre pour la planification des modifications apportées aux nouvelles installations ou pour leur conception.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5. Planification des situations d'urgence", "links": [], "table": null}, "outer_alineas": [{"text": "En cohérence avec les procédures du point 2 (identification et évaluation des risques d'accidents majeurs) et du point 3 (maîtrise des procédés et contrôle d'exploitation), des procédures sont adoptées et mises en œuvre pour identifier les urgences prévisibles grâce à une analyse systématique et ensuite élaborer, expérimenter et réexaminer les procédures d'intervention pour pouvoir faire face à de telles situations d'urgence.", "links": [], "table": null}, {"text": "Le cas échéant, leur articulation avec le plan d'opération interne prévu à l'article 6 du présent arrêté est explicitée.", "links": [], "table": null}, {"text": "Ces procédures font l'objet :", "links": [], "table": null}, {"text": "- d'une formation spécifique dispensée à l'ensemble du personnel concerné travaillant dans l'établissement, y compris le personnel d'entreprises extérieures appelé à intervenir momentanément dans l'établissement ;", "links": [], "table": null}, {"text": "- de mises en œuvre expérimentales régulières et, si nécessaire, d'aménagement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "6. Gestion du retour d'expérience", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont mises en œuvre pour détecter et notifier les accidents avérés ou évités de justesse, notamment lorsqu'il y a eu des défaillances de mesures de prévention et de protection, pour organiser les enquêtes et les analyses nécessaires, pour remédier aux défaillances détectées et pour assurer le suivi des actions correctives. Des bilans réguliers en sont établis.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7. Surveillance des performances (contrôle du système de gestion de la qualité, audits et revues de direction)", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Contrôle du système de gestion de la qualité", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont adoptées et mises en œuvre en vue :", "links": [], "table": null}, {"text": "- d'une évaluation permanente du respect des objectifs fixés par l'exploitant dans le cadre de sa politique de prévention des accidents lorsqu'elle existe et de son système de gestion de la qualité ;", "links": [], "table": null}, {"text": "- et de la mise en place de mécanismes d'investigation et de correction en cas de non-respect.", "links": [], "table": null}, {"text": "Ces procédures englobent le système de gestion du retour d'expérience.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.2. Audits", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont mises en œuvre pour évaluer de façon périodique et systématique :", "links": [], "table": null}, {"text": "- le respect des objectifs fixés dans le cadre de la politique de prévention des accidents lorsqu'elle existe ;", "links": [], "table": null}, {"text": "- l'efficacité du système de gestion de la qualité et son adéquation à la prévention des accidents majeurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.3. Revues de direction", "links": [], "table": null}, "outer_alineas": [{"text": "La direction procède, notamment sur la base des éléments résultant des points 6, 7.1 et 7.2, à une analyse régulière, documentée et mise à jour, des résultats de la mise en œuvre de la politique de prévention des accidents lorsqu'elle existe et de la performance du système de gestion de la qualité.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE II", "links": [], "table": null}, {"text": "SURVEILLANCE DES EAUX SOUTERRAINES", "links": [], "table": null}, {"text": "Les installations d'entreposage ou de stockage de déchets radioactifs doivent respecter les dispositions suivantes, à moins que le préfet, sur la base d'une étude relative au contexte hydrogéologique des installations ainsi qu'aux risques de pollution des sols et après avis du conseil départemental de l'environnement et des risques sanitaires et technologiques, donne acte de l'absence de nécessité d'une telle surveillance :", "links": [], "table": null}, {"text": "1° Trois piézomètres au moins, dont un implanté en amont et deux en aval des installations ; la définition du nombre de piézomètres et de leur implantation est faite notamment à partir des conclusions d'une étude hydrogéologique ;", "links": [], "table": null}, {"text": "2° Deux fois par an au moins, en périodes de hautes et basses eaux, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe. Cette mesure devant permettre de déterminer le sens d'écoulement des eaux souterraines, elle doit se faire sur des points nivelés. La fréquence des prélèvements est déterminée sur la base notamment de l'étude citée au point 1 ci-dessus, c'est-à-dire qu'elle doit être fondée sur les possibilités d'intervention entre deux prélèvements d'échantillons au cas où l'analyse révélerait un changement significatif de la qualité de l'eau. Cela signifie que la fréquence doit être déterminée sur la base de la connaissance ou de l'évaluation de la vitesse d'écoulement des eaux souterraines ;", "links": [], "table": null}, {"text": "3° L'eau prélevée fait l'objet de mesures des substances pertinentes susceptibles de caractériser une éventuelle pollution de la nappe compte tenu de l'activité, actuelle ou passée, de l'installation. Les résultats de mesures sont consignés dans des tableaux de contrôle comportant les éléments nécessaires à leur évaluation (niveau d'eau, paramètres suivis, analyses de référence…) et sont transmis à l'inspection des installations classées. Toute anomalie lui est signalée dans les meilleurs délais.", "links": [], "table": null}, {"text": "Si ces résultats mettent en évidence une pollution des eaux souterraines, l'exploitant détermine par tous les moyens utiles si ses activités sont à l'origine ou non de la pollution constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.", "links": [], "table": null}], "sections": []}]}], "visa": [{"text": "Vu la directive 2013/59/EURATOM du Conseil du 5 décembre 2013 fixant les normes de base relatives à la protection sanitaire contre les dangers résultant de l'exposition aux rayonnements ionisants et abrogeant les directives 89/618/EURATOM, 90/641/EURATOM, 96/29/EURATOM, 97/43/EURATOM et 2003/122/EURATOM ;", "links": [], "table": null}, {"text": "Vu la directive 2011/70/EURATOM du Conseil du 19 juillet 2011 établissant un cadre communautaire pour la gestion responsable et sûre du combustible usé et des déchets radioactifs ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu le code de la santé publique ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 25}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 9 octobre 2008 modifié relatif à la nature des informations que les responsables d'activités nucléaires et les entreprises mentionnées à l'article L. 1333-10 du code de la santé publique ont obligation d'établir, de tenir à jour et de transmettre périodiquement à l'Agence nationale pour la gestion des déchets radioactifs ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686688&dateTexte=29990101&categorieLien=cid", "position": 154, "content_size": 47}], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 11 mars 2010 portant modalités d'agrément des laboratoires ou des organismes pour certains types de prélèvements et d'analyses à l'émission des substances dans l'atmosphère ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 4 octobre 2010 relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 31 mai 2012 modifié fixant la liste des installations classées soumises à l'obligation de constitution de garanties financières en application du 5° de l'article R. 516-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838816&dateTexte=29990101&categorieLien=cid", "position": 161, "content_size": 51}], "table": null}, {"text": "Vu l'avis de l'Autorité de sûreté nucléaire en date du 7 avril 2015 ;", "links": [], "table": null}, {"text": "Vu les observations émises lors de la consultation publique qui s'est déroulée du 19 mars au 9 avril 2015 ;", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 26 mai 2015,", "links": [], "table": null}]}