{"title": "Arrêté du 17 décembre 2004 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2415 relative aux installations de mise en oeuvre de produits de préservation du bois et matériaux dérivés", "articles": [{"id": "JORFARTI000001268499", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique 2415 relative aux installations de mise en oeuvre de préservation du bois et des matériaux sont soumises aux dispositions des annexes I, II et III. Les présentes dispositions s'appliquent sans préjudice des autres législations (1).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001268500", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les prescriptions des annexes I, II et III sont applicables après la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les prescriptions des points 6.2 b et 6.3 des annexes I, II et III sont également applicables à compter du 30 octobre 2007 aux installations existantes déclarées antérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois. Les prescriptions du point 8.4 de l'annexe I sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables, sauf si elles sont contraires aux dispositions 6.2 b, 6.3 et 8.4 visées ci-dessus.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté sont également applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas réglementées par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté visent les installations de produits de préservation du bois et matériaux dérivés et sont sans préjudice des dispositions applicables aux titres d'autres rubriques de la nomenclature.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001074871", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes I, II et III dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001464021", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}