{"title": "Arrêté du 14 janvier 2011 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2250 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000023689956", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2250. Il ne s'applique pas aux installations existantes déjà autorisées au titre de la rubrique 2250.", "links": [], "table": null}, {"text": "Dans le cas d'une extension d'une installation existante nécessitant un nouvel enregistrement en application de l'article R. 512-46-23 du code de l'environnement, l'intégralité du présent arrêté ne s'applique néanmoins qu'à l'extension elle-même, la partie existante restant soumise aux dispositions antérieures.", "links": [], "table": null}, {"text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000023689959", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Définitions.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« NQE » : norme de qualité environnementale : la concentration d'un polluant ou d'un groupe de polluants dans l'eau, les sédiments ou le biote qui ne doit pas être dépassée afin de protéger la santé humaine et l'environnement.", "links": [], "table": null}, {"text": "« QMNA » : le débit (Q) mensuel (M) minimal (N) de chaque année civile (A). Il s'agit du débit d'étiage d'un cours d'eau.", "links": [], "table": null}, {"text": "« QMNA5 » : la valeur du QMNA telle qu'elle ne se produit qu'une année sur cinq.", "links": [], "table": null}, {"text": "« Zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementales. Cette zone est proportionnée et limitée à la proximité du point de rejet et ne compromet pas le respect des normes de qualité environnementales sur le reste de la masse d'eau.", "links": [], "table": null}, {"text": "« Réfrigération en circuit ouvert » : tout système qui permet le retour des eaux de refroidissement dans le milieu naturel après prélèvement.", "links": [], "table": null}, {"text": "« Composé organique volatil (COV) » : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 Kelvin ou ayant une volatilité correspondante dans des conditions d'utilisation particulières.", "links": [], "table": null}, {"text": "« Emission canalisée de COV » : toute émission de COV dans l'air, le sol et l'eau par une cheminée ou émissaire équivalent.", "links": [], "table": null}, {"text": "« Emission diffuse de COV » : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis.", "links": [], "table": null}, {"text": "« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population.", "links": [], "table": null}, {"text": "« Débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.", "links": [], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "« Zones à émergence réglementée » :", "links": [], "table": null}, {"text": "― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;", "links": [], "table": null}, {"text": "― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "« Distillerie » : atelier abritant les appareils de distillation (alambic, colonne, installation de combustion, salle de contrôle...). Ces ateliers peuvent être ouverts ou fermés.", "links": [], "table": null}, {"text": "« Alcools de bouche » : on entend par alcool de bouche tout alcool destiné à la consommation humaine quel que soit son degré d'alcool.", "links": [], "table": null}, {"text": "« Capacité de production d'alcool pur en hl/jour » : quantité maximale théorique d'alcool exprimée en alcool pur (tout alcool issu de l'unité de distillation incluant les eaux de vie et les brouillis pour les distillations discontinues) pouvant être produite par l'unité de distillation en une journée de production. La durée de cette journée de production est définie par l'exploitant dans son dossier d'enregistrement, par exemple de 8 heures à 19 heures ou 24 h/24. Pour les installations de distillation discontinue, une capacité de production d'alcool pur de 30 hl/j correspond à la production d'une distillerie dont les alambics totalisent une capacité de 50 hl de charge.", "links": [], "table": null}, {"text": "« Teneur en alcool exprimée en alcool pur ou titre alcoométrique volumique (TAV) » : le titre alcoométrique volumique d'un mélange hydro-alcoolique est le rapport entre le volume d'alcool à l'état pur, à la température de 20 °C, contenu dans ce mélange, et le volume total de ce mélange à la même température. La masse volumique de l'alcool pur est de 0,786 g/m³.", "links": [], "table": null}, {"text": "« Chai de distillation » : stockages attenant à une distillerie où sont stockés les alcools distillés durant la campagne de distillation en cours. Dans le cas où le chai de distillation fait également usage pour le vieillissement d'alcool, sa capacité maximale de stockage n'excède pas 200 mètres cubes et sa surface 300 mètres carrés. Le présent arrêté ne vise pas les chais mais seulement les activités de distillation et donc les chais de distillation tels que définis dans la présente définition.", "links": [], "table": null}, {"text": "« Surface » : les surfaces à prendre en considération sont les surfaces intérieures des chais, lorsqu'ils sont indépendants, et pour les stockages extérieurs, celles des cuvettes de rétention associées susceptibles de contenir des effluents enflammés.", "links": [], "table": null}, {"text": "« Vinasses » : résidus de la distillation.", "links": [], "table": null}, {"text": "« Effluents vinicoles » : effluents provenant des activités de production de vin du site où est implantée l'installation relevant de la rubrique 2250, les effluents venant des bassins de lagunage et notamment les boues de curage de ces bassins n'étant pas inclus dans cette définition.", "links": [], "table": null}, {"text": "« Local de vie du distillateur » : ce local est utilisé pour le repos des salariés. Ne répondent pas à cette définition les salles de contrôles et les laboratoires associés.", "links": [], "table": null}], "sections": []}}], "sections": [{"title": {"text": "CHAPITRE IER : DISPOSITIONS GENERALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.", "links": [], "table": null}, {"text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "Une copie de la demande d'enregistrement et du dossier qui l'accompagne.", "links": [], "table": null}, {"text": "Le dossier d'enregistrement tenu à jour et daté en fonction des modifications apportées à l'installation.", "links": [], "table": null}, {"text": "L'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation.", "links": [], "table": null}, {"text": "Les résultats des mesures sur les effluents et le bruit réalisés au cours des cinq dernières années.", "links": [], "table": null}, {"text": "Les différents documents prévus par le présent arrêté, à savoir :", "links": [], "table": null}, {"text": "― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;", "links": [], "table": null}, {"text": "― le plan de localisation des risques, (cf. article 10) ;", "links": [], "table": null}, {"text": "― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. article 11) ;", "links": [], "table": null}, {"text": "― le plan général des stockages (cf. article 11) ;", "links": [], "table": null}, {"text": "― les fiches de données de sécurité des produits présents dans l'installation (cf. article 12) ;", "links": [], "table": null}, {"text": "― les justificatifs attestant des propriétés de résistance au feu des locaux à risque pour les créations de bâtiments ou d'extension de bâtiments (cf. article 14) ;", "links": [], "table": null}, {"text": "― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques, (cf. article 20) ;", "links": [], "table": null}, {"text": "― les consignes d'exploitation (cf. article 24) ;", "links": [], "table": null}, {"text": "― le registre des résultats de mesure de prélèvement d'eau (cf. article 33) ;", "links": [], "table": null}, {"text": "― le plan des réseaux de collecte des effluents (cf. article 35) ;", "links": [], "table": null}, {"text": "― le registre des résultats des mesures des principaux paramètres permettant de s'assurer la bonne marche de l'installation de traitement des effluents si elle existe au sein de l'installation (cf. article 45) ;", "links": [], "table": null}, {"text": "― le cahier d'épandage s'il y a lieu (cf. article 46) ;", "links": [], "table": null}, {"text": "― le registre des déchets dangereux générés par l'installation (cf. article 59) ;", "links": [], "table": null}, {"text": "― le programme de surveillance des émissions (cf. article 61).", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― L'installation est implantée à une distance d'au moins 10 mètres des limites de propriété. Par ailleurs, l'installation est implantée à 20 mètres des établissements recevant du public (ERP) sauf dans le cas des ERP de 5e catégorie sans hébergement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― A l'exception des chais de distillation, la distance entre la distillerie et une installation de stockage (alcool, matières combustibles, etc.) est au minimum de :", "links": [], "table": null}, "outer_alineas": [{"text": "― 6 mètres pour une installation de stockage dont la surface au sol est inférieure ou égale à 500 mètres carrés ;", "links": [], "table": null}, {"text": "― 15 mètres pour une installation de stockage dont la surface au sol est supérieure à 500 mètres carrés.", "links": [], "table": null}, {"text": "Pour les unités de distillation qui ne sont pas situées dans des locaux fermés, les distances prévues respectivement aux points I et II susvisés sont doublées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― En cas d'impossibilité technique de respecter ces distances, l'exploitant met en œuvre un mur REI 240 et des ouvertures EI 240 entre la distillerie et les installations de stockage ou des mesures alternatives permettant d'assurer un niveau de sécurité équivalent.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― L'installation ne se situe pas au-dessus ou en dessous de locaux habités ou occupés par des tiers.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :", "links": [], "table": null}, {"text": "― les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées ;", "links": [], "table": null}, {"text": "― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;", "links": [], "table": null}, {"text": "― les surfaces où cela est possible sont engazonnées ;", "links": [], "table": null}, {"text": "― des écrans de végétation sont mis en place, si cela est possible.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.", "links": [], "table": null}, {"text": "L'ensemble des installations est maintenu propre et entretenu en permanence.", "links": [], "table": null}, {"text": "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE II : PREVENTION DES ACCIDENTS ET DES POLLUTIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "SECTION I : GENERALITES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients que son exploitation induit et des produits utilisés ou stockés dans l'installation. Cette surveillance est :", "links": [], "table": null}, {"text": "― directe pour les installations d'une capacité de production supérieure à 60 hl AP/jour ;", "links": [], "table": null}, {"text": "― directe, indirecte ou de proximité pour les capacités de production inférieures à 60 hl AP/jour.", "links": [], "table": null}, {"text": "Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.", "links": [], "table": null}, {"text": "L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et la signale sur un panneau conventionnel.", "links": [], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les risques.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION II : CANALISATION DE FLUIDE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les canalisations de transport de fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Les canalisations de transport de fluides dangereux à l'intérieur de l'établissement sont aériennes, sauf exception motivée par des raisons de sécurité ou d'hygiène dans le dossier d'enregistrement.", "links": [], "table": null}, {"text": "Les différentes canalisations sont repérées conformément aux règles en vigueur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION III : COMPORTEMENT AU FEU DES LOCAUX", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Lorsque la ou les unités de distillation sont situées dans des locaux fermés, les locaux les abritant présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "Sol : le sol est en matériau incombustible et imperméable.", "links": [], "table": null}, {"text": "Dans le cas d'utilisation de gaz de pétrole liquéfié, le sol, et notamment les volumes de stockages d'alcool situés en dessous du niveau du sol, sont conçus pour éviter toute accumulation de gaz dans la distillerie. Pour cela, les ouvertures des cuves de stockage d'alcool enterrées sont rehaussées et équipées de couvercle les isolant du reste de la distillerie.", "links": [], "table": null}, {"text": "Murs : les murs extérieurs sont construits en matériaux de classe A2s1d0 et REI 120. Les murs séparant la distillerie d'un autre bâtiment contigu, à l'exception des stockages de vin, sont REI 240 et dépassent d'au moins un mètre la toiture de l'autre bâtiment.", "links": [], "table": null}, {"text": "Charpente/couverture : l'ensemble de la charpente offre une stabilité au feu Broof (t3) au minimum. La toiture est en matériaux légers de manière à offrir le moins de résistance possible en cas d'explosion ou comporte des dispositifs permettant de limiter les surpressions (évents d'explosion, etc.).", "links": [], "table": null}, {"text": "En cas d'incendie, la chute des éléments de la charpente ne porte pas atteinte à la stabilité des murs extérieurs qui respectent les dispositions ci-dessus.", "links": [], "table": null}, {"text": "La couverture est en matériaux de classe A2s1d0, excepté pour les systèmes d'évacuation des fumées.", "links": [], "table": null}, {"text": "Les éléments du plafond et/ou du faux plafond et d'isolation sont en matériaux de classe A2s1d0 ou Bs2d1.", "links": [], "table": null}, {"text": "Ouvertures/issues : les portes extérieures de la distillerie sont E 30, s'ouvrent vers l'extérieur et sont manœuvrables de l'intérieur en toutes circonstances.", "links": [], "table": null}, {"text": "De plus, ces portes sont équipées d'un seuil ou d'un caniveau ou de tout moyen équivalent évitant tout écoulement de liquides enflammés ou non vers l'extérieur.", "links": [], "table": null}, {"text": "Aucune ouverture ou issue n'est autorisée entre distillerie et habitation.", "links": [], "table": null}, {"text": "Aucun point de la distillerie n'est situé à plus de 25 mètres d'une porte extérieure, 10 mètres dans les parties de la distillerie formant cul-de-sac.", "links": [], "table": null}, {"text": "Les portes sont largement dégagées et ont une largeur minimale de 0,80 mètre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - L'ensemble des ateliers de distillation, qu'ils soient fermés ou ouverts, respectent les dispositions suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "Communication entre la distillerie et le chai de distillation : les portes situées entre la distillerie et le chai de distillation sont EI 120. Les portes normalement fermées sont équipées d'un dispositif de refermeture automatique marqué CE et compatible avec les fermetures résistant au feu. Les portes maintenues ouvertes en position d'attente et se fermant automatiquement en cas d'incendie (Dispositif actionné de sécurité, DAS) sont conformes aux normes de la série NF S61-937 et équipées d'un ferme-porte.", "links": [], "table": null}, {"text": "De plus, ces portes sont équipées de seuil ou de caniveau ou de tout moyen équivalent évitant tout écoulement de liquides enflammés ou non entre la distillerie et le chai de distillation.", "links": [], "table": null}, {"text": "Transfert d'alcool : les tuyauteries et les canalisations fixes de transfert d'alcool sont en matériaux incombustibles et parfaitement lutés, munis d'un système de vanne aisément accessible et manœuvrable en toutes circonstances.", "links": [], "table": null}, {"text": "Lorsqu'elles sont mobiles, les tuyauteries et canalisations de transfert d'alcool font l'objet d'une surveillance permanente de leur état et de leur étanchéité. Les passages dans les murs sont situés au dessus des cuvettes de rétention et sont obturés en dehors des transferts.", "links": [], "table": null}, {"text": "Les installations sont conçues de telle sorte qu'il ne puisse y avoir de communication permettant l'écoulement d'alcool de la distillerie vers un autre bâtiment.", "links": [], "table": null}, {"text": "Local de vie du distillateur : le local de vie du distillateur est séparé de la distillerie et des installations de stockage d'alcool par une porte EI 30 et dotée de seuil ou de caniveau évitant tout écoulement d'alcool. Le local possède une issue vers l'extérieur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque la ou les unités de distillation sont situées en plein air, elles sont séparées des autres bâtiments, à l'exception des stockages de vin, par des murs REI 240 ou par des mesures alternatives permettant d'assurer un niveau de sécurité équivalent.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les locaux à risque incendie sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC), conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation des fumées sont composés d'exutoires à commande automatique et manuelle (ou autocommande).", "links": [], "table": null}, {"text": "Dans les cas de création de bâtiments ou de création d'extension de bâtiment, la surface utile d'ouverture de l'ensemble des exutoires ne peut être inférieure à 2 % de la surface au sol du local.", "links": [], "table": null}, {"text": "Pour les bâtiments existants dont la surface au sol est inférieure ou égale à 1 600 mètres carrés, la surface utile d'ouverture de l'ensemble des exutoires ne peut être inférieure à 1 % de la surface au sol, avec un minimum d'un mètre carré.", "links": [], "table": null}, {"text": "Pour les bâtiments existants dont la surface au sol est supérieure à 1 600 mètres carrés, la surface utile d'ouverture de l'ensemble des exutoires ne peut être inférieure à 2 % de la surface au sol.", "links": [], "table": null}, {"text": "Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 mètres carrés est prévu pour 250 mètres carrés de superficie projetée de toiture.", "links": [], "table": null}, {"text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local, depuis la zone de désenfumage.", "links": [], "table": null}, {"text": "Ces commandes d'ouverture manuelle sont placées à proximité de chacun des accès et installées conformément à la norme NF S61-932, version décembre 2008.", "links": [], "table": null}, {"text": "L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.", "links": [], "table": null}, {"text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont à adapter aux risques particuliers de l'installation.", "links": [], "table": null}, {"text": "Tous les dispositifs installés en référence à la norme NF EN 12 101-2 (version octobre 2003 ou version ultérieure) présentent les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― système d'ouverture de classe B (ouverture + fermeture) ;", "links": [], "table": null}, {"text": "― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires sont soumis à 10 000 cycles d'ouverture en position d'aération ;", "links": [], "table": null}, {"text": "― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige.", "links": [], "table": null}, {"text": "― classe de température ambiante T(00).", "links": [], "table": null}, {"text": "― classe d'exposition à la chaleur B300.", "links": [], "table": null}, {"text": "Des amenées d'air frais sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes donnant sur l'extérieur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION IV : ACCESSIBILITE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Accessibilité.", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'un accès au moins pour permettre l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Accessibilité des engins à proximité de l'installation.", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de création de bâtiment ou de création d'extension de bâtiment, une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation.", "links": [], "table": null}, {"text": "Cette voie « engins » respecte les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;", "links": [], "table": null}, {"text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;", "links": [], "table": null}, {"text": "― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;", "links": [], "table": null}, {"text": "― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;", "links": [], "table": null}, {"text": "― aucun obstacle n'est disposé entre les accès à l'installation et la voie « engins ».", "links": [], "table": null}, {"text": "En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 20 mètres de diamètre est prévue à son extrémité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Déplacement des engins de secours à l'intérieur du site.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :", "links": [], "table": null}, {"text": "― largeur utile minimale de 3 mètres en plus de la voie « engins » ;", "links": [], "table": null}, {"text": "― longueur minimale de 10 mètres ;", "links": [], "table": null}, {"text": "― présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins ».", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Mise en station des échelles.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes. Cette voie échelle est directement accessible depuis la voie « engins » définie au II.", "links": [], "table": null}, {"text": "Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte par ailleurs les caractéristiques suivantes :", "links": [], "table": null}, {"text": "― la largeur utile est au minimum de 3 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;", "links": [], "table": null}, {"text": "― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;", "links": [], "table": null}, {"text": "― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;", "links": [], "table": null}, {"text": "― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;", "links": [], "table": null}, {"text": "― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 88 N/cm².", "links": [], "table": null}, {"text": "Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette voie « échelle » permet d'accéder à des ouvertures.", "links": [], "table": null}, {"text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie « échelle » et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. - Etablissement du dispositif hydraulique depuis les engins.", "links": [], "table": null}, "outer_alineas": [{"text": "A partir de chaque voie « engins » ou « échelle » est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les parties de l'installation mentionnées à l'article 10 et recensées comme pouvant être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret du 19 novembre 1996 susvisé. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 230, "content_size": 34}], "table": null}, {"text": "Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les unités de distillation qui sont situées dans des locaux fermés au-delà d'une capacité de production égale à 150 hl AP/j, dans les parties de l'installation mentionnées à l'article 10 et recensées comme pouvant être à l'origine d'une explosion, un système de détection de vapeurs inflammables est installé. Le déclenchement de la détection, à des niveaux de sensibilité appropriés, entraîne une alarme et l'arrêt des unités de distillation. Les niveaux de sensibilité correspondants sont adaptés aux situations.", "links": [], "table": null}, {"text": "L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité, les actions d'intervention et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Installations électriques, éclairage et chauffage.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause. Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.", "links": [], "table": null}, {"text": "Le chauffage de l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Mise à la terre des équipements.", "links": [], "table": null}, "outer_alineas": [{"text": "Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits. Chaque zone de chargement/déchargement des alcools peut être mise à la terre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Pour la création de bâtiment ou d'extension de bâtiment, les appareils de protection, de commande et de manœuvre (fusibles, discontacteurs, interrupteurs, disjoncteurs...) sont tolérés à l'intérieur des distilleries sous réserve d'être contenus dans des enveloppes présentant un degré de protection égal ou supérieur à IP 55 (protégé contre la poussière et contre les jets d'eau), installés en référence à la norme NF EN 60529 version juin 2000.", "links": [], "table": null}, "outer_alineas": [{"text": "Les appareils utilisant de l'énergie électrique (pompes, brasseurs...) ainsi que les prises de courant situés à l'intérieur des distilleries sont au minimum de degré de protection égal ou supérieur à IP 55.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :", "links": [], "table": null}, {"text": "― d'un moyen permettant d'alerter les services d'incendie et de secours ;", "links": [], "table": null}, {"text": "― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local comme prévu à l'article 10 ;", "links": [], "table": null}, {"text": "― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé, d'un diamètre nominal DN100 ou DN150, implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours). A défaut, une réserve d'eau d'au moins 120 mètres cubes destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et permet de fournir un débit de 60 m³/h. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage ;", "links": [], "table": null}, {"text": "― d'extincteurs, répartis à l'intérieur de l'installation lorsqu'elle est couverte, avec a minima deux extincteurs de type 144B par local de distillation, judicieusement disposés, bien visibles et facilement accessibles ;", "links": [], "table": null}, {"text": "― au-delà d'une capacité de production égale à 300 hl AP/j, d'un extincteur sur roue de 50 kg adapté à l'extinction des liquides polaires s'il n'existe pas de RIA avec émulseur au sein de l'installation.", "links": [], "table": null}, {"text": "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les unités de distillation qui ne sont pas situées dans des locaux fermés quelle que soit leur capacité de production et pour les unités de distillation situées dans des locaux fermés lorsque la capacité de production de l'installation est supérieure à 150 hl AP/j, les articles 2 à 7 de l'arrêté du 15 janvier 2008 relatif à la protection contre la foudre de certaines installations classées pour la protection de l'environnement sont applicables.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION V : EXPLOITATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, par exemple) ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » (pour une intervention sans flamme et sans source de chaleur) et éventuellement d'un « permis de feu » (pour une intervention avec source de chaleur ou flamme) et en respectant les consignes particulières définies par l'exploitant. Ces permis sont délivrés après analyse des risques liés aux travaux et définition des mesures appropriées.", "links": [], "table": null}, {"text": "Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure.", "links": [], "table": null}, {"text": "En dehors du foyer des unités de distillation, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;", "links": [], "table": null}, {"text": "― l'interdiction de tout brûlage à l'air libre ;", "links": [], "table": null}, {"text": "― l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;", "links": [], "table": null}, {"text": "― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;", "links": [], "table": null}, {"text": "― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;", "links": [], "table": null}, {"text": "― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;", "links": [], "table": null}, {"text": "― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 28, le cas échéant ;", "links": [], "table": null}, {"text": "― les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "― les modes opératoires ;", "links": [], "table": null}, {"text": "― la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;", "links": [], "table": null}, {"text": "― les instructions de maintenance et nettoyage ;", "links": [], "table": null}, {"text": "― l'obligation d'informer l'inspection des installations classées en cas d'accident.", "links": [], "table": null}, {"text": "L'exploitant justifie la conformité avec les prescriptions du présent article en listant les consignes qu'il met en place.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'établissement dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer le respect des valeurs limites d'émission et des autres dispositions du présent arrêté tels que manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants, etc.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant assure ou fait effectuer la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche, par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.", "links": [], "table": null}, {"text": "Les vérifications périodiques de ces matériels doivent être inscrites sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION VI : MODALITES DE STOCKAGE ET DE RETENTION  AFIN DE PREVENIR DES RISQUES DE POLLUTION DES MILIEUX AQUATIQUES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "― 100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "― 50 % de la capacité totale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :", "links": [], "table": null}, {"text": "― dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans les autres cas, 20 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans tous les cas, 800 litres minimum ou égale à la capacité totale lorsque celle-ci est inférieure à 800 litres.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.", "links": [], "table": null}, "outer_alineas": [{"text": "L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}, {"text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Le sol des aires et des locaux de travail, de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.", "links": [], "table": null}, "outer_alineas": [{"text": "Au-delà d'une capacité de production égale à 150 hl AP/j, une détection de liquide placée dans un point bas de la rétention du local de distillation est installée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité, les actions d'intervention et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.", "links": [], "table": null}, {"text": "Les matières recueillies sont de préférence récupérées et recyclées, ou, en cas d'impossibilité, traitées conformément aux articles 57, 58, 59 et 60.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - En cas de création de bâtiment ou de création d'extension de bâtiment, si l'installation a une capacité de production supérieure à 150 hl AP/jour, toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation.", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.", "links": [], "table": null}, {"text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.", "links": [], "table": null}, {"text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :", "links": [], "table": null}, {"text": "― du volume des matières stockées ;", "links": [], "table": null}, {"text": "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie avec un minimum de 120 m³ ;", "links": [], "table": null}, {"text": "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les stockages d'alcool supérieurs à 40 % VOL sont interdits dans le(s) local(ux) abritant l'(les) unité(s) de distillation en dehors de ceux en cours de distillation.", "links": [], "table": null}, {"text": "Aucun stockage de matières combustibles n'est autorisé dans le(s) local(ux) abritant l'(les) unité(s) de distillation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de chargement et de déchargement de véhicules citernes sont étanches et reliées à des rétentions dimensionnées selon les règles fixées à l'article 28. Le chargement/déchargement des véhicules citernes ne peut être effectué en dehors d'une aire aménagée à cet effet.", "links": [], "table": null}, {"text": "Le transport des produits à l'intérieur de l'établissement est effectué avec les précautions nécessaires pour éviter le renversement accidentel des emballages (arrimage des fûts...).", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "CHAPITRE III : EMISSIONS DANS L'EAU", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "SECTION I : PRINCIPES GENERAUX", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant justifie la compatibilité de fonctionnement de son installation avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement. A ce titre, les valeurs limites d'émissions fixées à l'article 42 peuvent être revues à la baisse afin d'intégrer ces objectifs. L'exploitant démontre que les valeurs limites d'émissions fixées dans le présent arrêté permettent le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales définies par l'arrêté du 20 avril 2005 susvisé complété par l'arrêté du 25 janvier 2010 susvisé.", "links": [], "table": null}, {"text": "L'exploitant démontre que, pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu.", "links": [], "table": null}, {"text": "Il indique toutes les dispositions qu'il a prises dans la conception et l'exploitation des installations pour limiter les flux d'eau.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION II : PRELEVEMENTS ET CONSOMMATION D'EAU", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement.", "links": [], "table": null}, {"text": "Le prélèvement maximum journalier effectué dans le réseau public et/ou le milieu naturel est déterminé par l'exploitant dans son dossier d'enregistrement.", "links": [], "table": null}, {"text": "Si le prélèvement d'eau est effectué, y compris par dérivation, dans un cours d'eau, dans sa nappe d'accompagnement ou dans un plan d'eau ou canal alimenté par ce cours d'eau ou cette nappe, il est d'une capacité maximale inférieure à 1 000 m³/heure et inférieur à 5 % du débit du cours d'eau ou, à défaut, du débit global d'alimentation du canal ou du plan d'eau.", "links": [], "table": null}, {"text": "Si le prélèvement d'eau est effectué par forage, puits ou ouvrage souterrain dans un système aquifère, à l'exclusion de nappes d'accompagnement de cours d'eau, par pompage, drainage, dérivation ou tout autre procédé, le volume total prélevé est inférieur à 200 000 m³ par an.", "links": [], "table": null}, {"text": "La réfrigération en circuit ouvert est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant indique dans son dossier les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt des ouvrages de prélèvement. Si le volume prélevé est supérieur à 10 000 m³/an, elles doivent être conformes aux dispositions indiquées dans l'arrêté du 11 septembre 2003 relatif aux prélèvements soumis à déclaration au titre de la rubrique 1.1.2.0 en application des articles L. 214-1 à L. 214-3 du code de l'environnement.", "links": [], "table": null}, {"text": "Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé quotidiennement si le débit prélevé est susceptible de dépasser 100 m³/j, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation.", "links": [], "table": null}, {"text": "En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.", "links": [], "table": null}, {"text": "Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article L. 214-3 du code de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toute réalisation de forage doit être conforme avec les dispositions de l'article 131 du code minier et à l'arrêté du 11 septembre 2003 fixant les prescriptions générales applicables aux sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des articles L. 214-1 à L. 214-3 du code de l'environnement et relevant de la rubrique 1.1.1.0 de la nomenclature fixée dans l'article R. 214-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006071785&idArticle=LEGIARTI000006627426&dateTexte=&categorieLien=cid", "position": 56, "content_size": 44}], "table": null}, {"text": "Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.", "links": [], "table": null}, {"text": "En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.", "links": [], "table": null}, {"text": "La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION III : COLLECTE ET REJET DES EFFLUENTS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise. Ainsi, les eaux de purge de déconcentration des systèmes de refroidissement ne sont pas rejetées directement au milieu naturel.", "links": [], "table": null}, {"text": "Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.", "links": [], "table": null}, {"text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.", "links": [], "table": null}, {"text": "Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques... Il est conservé dans le dossier installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.", "links": [], "table": null}, {"text": "Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).", "links": [], "table": null}, {"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.", "links": [], "table": null}, {"text": "Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence. Ces dispositifs de traitement sont conformes à la norme NF P 16-442 (version novembre 2007 ou version ultérieure) ou à tout autre norme européenne ou internationale. Ils sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an.", "links": [], "table": null}, {"text": "Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Au-delà d'une capacité de production égale à 150 hl AP/j, lorsque le ruissellement sur l'ensemble des surfaces de l'installation (toitures, aires de parkings, etc.), en cas de pluie correspondant au maximal décennal de précipitations, est susceptible de générer un débit à la sortie des ouvrages de traitement de ces eaux supérieur à 10 % du QMNA5 du milieu récepteur, l'exploitant met en place un ouvrage de collecte afin de respecter, en cas de précipitations décennales, un débit inférieur à 10 % de ce QMNA5.", "links": [], "table": null}, {"text": "En cas de rejet dans un ouvrage collectif de collecte, le débit maximal est fixé par convention entre l'exploitant et le gestionnaire de l'ouvrage de collecte.", "links": [], "table": null}, {"text": "Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites fixées à l'article 44, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION IV : VALEURS LIMITES D'EMISSION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tous les effluents aqueux sont canalisés. La dilution des effluents est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les prescriptions de cet article s'appliquent uniquement aux rejets directs au milieu naturel.", "links": [], "table": null}, {"text": "L'exploitant justifie que le débit maximum journalier ne dépasse pas 1/10 du débit moyen interannuel du cours d'eau.", "links": [], "table": null}, {"text": "La température des effluents rejetés est inférieure à 30 °C (cette prescription ne s'applique pas aux rejets dans les DOM) et leur pH est compris entre 5,5 et 8,5 ou 5,5 et 9,5 s'il y a neutralisation alcaline.", "links": [], "table": null}, {"text": "La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l.", "links": [], "table": null}, {"text": "Pour les eaux réceptrices, les rejets n'entraînent pas une élévation de température supérieure à 1,5 °C pour une température maximum de 21,5 °C ou une température qui ne peut pas être supérieure à la température de prélèvement si l'eau prélevée est supérieure à 21,5 °C et ne modifie pas le pH tel qu'il soit compris entre 7 et 8,5.", "links": [], "table": null}, {"text": "Pour les eaux réceptrices conchylicoles, la modification de pH est comprise entre 7 et 9 et les rejets n'entraînent pas un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité.", "links": [], "table": null}, {"text": "Les dispositions des deux alinéas précédents ne s'appliquent pas aux eaux marines des départements d'outre-mer.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n1. Matières en suspension totales (MEST), demandes chimique\net biochimique en oxygène (DCO et DBO5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal inférieur ou égal à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDBO5 (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal inférieur ou égal à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal inférieur ou égal à 50 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 50 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nToutefois des valeurs limites de concentration différentes peuvent être proposées par l'exploitant dans son dossier d'enregistrement lorsque la station d'épuration de l'installation a un rendement au moins égal à 95 % pour la DCO, la DBO5 et les MEST.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2. Azote et phosphore", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global comprenant l'azote organique,\nl'azote ammoniacal, l'azote oxydé", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 50 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 150 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 300 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nToutefois, des valeurs limites de concentration différentes peuvent être proposées par l'exploitant dans son dossier d'enregistrement lorsque la station d'épuration de l'installation a un rendement au moins égal à 80 % pour l'azote.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore (phosphore total)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 15 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 40 kg/jour ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 80 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nToutefois, des valeurs limites de concentration différentes peuvent être proposées par l'exploitant dans son dossier d'enregistrement lorsque la station d'épuration de l'installation a un rendement au moins égal à 90 % pour le phosphore.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Substances réglementées", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre dissous", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-50-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "II. - Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Par ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration fixées en annexe II.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Le raccordement à une station d'épuration collective, urbaine ou industrielle n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte.", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :", "links": [], "table": null}, {"text": "― MEST : 600 mg/l ;", "links": [], "table": null}, {"text": "― DBO5 : 800 mg/l ;", "links": [], "table": null}, {"text": "― DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "― azote global (exprimé en N) : 150 mg/l ;", "links": [], "table": null}, {"text": "― phosphore total (exprimé en P) : 50 mg/l.", "links": [], "table": null}, {"text": "Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.", "links": [], "table": null}, {"text": "Toutefois, les valeurs limites ci-dessus peuvent être supérieures si le gestionnaire du réseau d'assainissement l'autorise.", "links": [], "table": null}, {"text": "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Par ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, les eaux résiduaires rejetées respectent les valeurs limites de concentration fixées en annexe IV.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "SECTION V : TRAITEMENT DES EFFLUENTS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter en particulier à l'occasion du démarrage ou de l'arrêt des installations.", "links": [], "table": null}, {"text": "Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement.", "links": [], "table": null}, {"text": "Si une indisponibilité ou un dysfonctionnement des installations de traitement est susceptible de conduire à un dépassement des valeurs limites imposées par le présent arrêté, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en limitant ou en arrêtant si besoin les fabrications concernées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'épandage des vinasses, mélangées le cas échéant avec des effluents vinicoles, est autorisé.", "links": [], "table": null}, {"text": "L'exploitant respecte les dispositions de l'annexe I concernant les dispositions techniques à appliquer pour l'épandage.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "CHAPITRE IV : EMISSIONS DANS L'AIR", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "SECTION I : GENERALITES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Les stockages de produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont confinés (récipients, silos, bâtiments fermés...). Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de traitement des effluents en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont par ailleurs la prévention des risques d'incendie et d'explosion (évents pour les tours de séchage, les dépoussiéreurs...).", "links": [], "table": null}, {"text": "Le stockage des autres produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent...) que de l'exploitation sont mises en œuvre.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION II : REJETS A L'ATMOSPHERE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie.", "links": [], "table": null}, {"text": "Les effluents sont collectés et rejetés à l'atmosphère, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les points de mesure et les points de prélèvement d'échantillons sont aménagés conformément aux conditions fixées par les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé et équipés des appareils nécessaires pour effectuer les mesures prévues par le présent arrêté dans des conditions représentatives.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION III : VALEURS LIMITES D'EMISSION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour la détermination des flux, les émissions canalisées et diffuses sont prises en compte.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le débit des effluents gazeux est exprimé en mètres cubes par heure rapporté à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz secs). Le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une même teneur en oxygène de référence égale à 3 % pour les combustibles gazeux et liquides, 6 % pour les combustibles liquides. Les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les substances susceptibles d'être rejetées par l'installation, les effluents gazeux respectent, selon le flux horaire, les valeurs limites de concentration fixées dans le tableau figurant en annexe 3.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en œuvre toutes les dispositions nécessaires pour limiter les odeurs. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement...).", "links": [], "table": null}, {"text": "L'exploitant met en œuvre toutes les dispositions nécessaires pour éviter en toute circonstance, à l'exception des procédés de traitement anaérobie, l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert.", "links": [], "table": null}, {"text": "Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses ne dépasse pas les valeurs suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nHAUTEUR D'ÉMISSION\n(en m)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDÉBIT D'ODEUR\n(en oue/h)", "links": [], "table": null}, "colspan": 2}]}, {"cells": [{"content": {"text": "\n0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 000 × 10³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 600 × 10³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n21 000 × 10³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n180 000 × 10³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n720 000 × 10³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 600 × 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n80", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n18 000 × 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n36 000 × 106", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}]}, {"title": {"text": "CHAPITRE V : EMISSIONS DANS LES SOLS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets directs dans les sols sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE VI : BRUIT ET VIBRATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Valeurs limites de bruit.", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNIVEAU DE BRUIT AMBIANT\nexistant dans les zones à émergence réglementée (incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 7 heures à 22 heures,\nsauf les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 22 heures à 7 heures,\nainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 35 et inférieur ou égal à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB(A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB(A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB(A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB(A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Véhicules. ― Engins de chantier.", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênants pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Vibrations.", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Surveillance des émissions sonores.", "links": [], "table": null}, "outer_alineas": [{"text": "Une mesure du niveau de bruit et de l'émergence est effectuée par une personne ou un organisme qualifié au moins tous les cinq ans pour des installations produisant plus de 150 Hl AP/j et à tout moment sur demande de l'inspection quelque soit la capacité de production de l'installation. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "CHAPITRE VII : DECHETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter les quantités des déchets produits et pour favoriser le recyclage ou la valorisation des matières conformément à la réglementation.", "links": [], "table": null}, {"text": "L'exploitant élimine les déchets produits dans des conditions propres à garantir les intérêts visés aux articles L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont aptes à cet effet et peut prouver qu'il élimine tous ses déchets en conformité avec la réglementation.", "links": [], "table": null}, {"text": "Le brûlage des déchets à l'air libre est interdit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.", "links": [], "table": null}, {"text": "Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Les ouvrages permanents d'entreposage de déchets ou d'effluents destinés à l'épandage sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable. En cas d'impossibilité d'épandage, si les réserves de stockage prévues sont pleines, la distillation est arrêtée.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― La capacité minimale de stockage des vinasses lorsqu'elles sont épandues est de 50 % de la quantité de vin distillé au cours de la campagne de distillation, diminuée de la quantité de vinasses traitée par un procédé autre que l'épandage. Dans le cas où des effluents vinicoles sont stockés avec les vinasses, la capacité minimale de stockage est augmentée de 0,2 mètre cube par mètre cube de vin produit par les installations vinicoles du site.", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage des vinasses est étanche et résistant aux agressions chimiques et thermiques des effluents. L'exploitant vérifie régulièrement et au moins une fois pas an l'état de l'étanchéité du stockage.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation pour les déchets dangereux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets non dangereux et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations régulièrement exploitées.", "links": [], "table": null}, {"text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE VIII : SURVEILLANCE DES EMISSIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "SECTION I : GENERALITES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 61 à 64. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.", "links": [], "table": null}, {"text": "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION II : EMISSIONS DANS L'AIR", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sans objet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION III : EMISSIONS DANS L'EAU", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon représentatif, sur une durée de 24 heures. Les eaux pluviales ne sont pas concernées par cette surveillance.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle pour les rejets raccordés.\nPour les rejets dans le milieu naturel :\n― mensuelle si la concentration est inférieure à 300 mg/l ;\n― hebdomadaire si la concentration est supérieure à 300 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle pour les rejets raccordés.\nPour les rejets dans le milieu naturel :\n― mensuelle si la concentration est inférieure à 100 mg/l ;\n― hebdomadaire si la concentration est supérieure à 100 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDBO5 (*) (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle pour les rejets raccordés.\nPour les rejets dans le milieu naturel :\n― mensuelle si la concentration est inférieure à 100 mg/l ;\n― hebdomadaire si la concentration est supérieure à 100 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle pour les rejets raccordés.\nPour les rejets dans le milieu naturel :\n― mensuelle si la concentration est inférieure à 30 mg/l ;\n― hebdomadaire si la concentration est supérieure à 30 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore total", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSemestrielle pour les rejets raccordés.\nPour les rejets dans le milieu naturel :\n― mensuelle si la concentration est inférieure à 10 mg/l ;\n― hebdomadaire si la concentration est supérieure à 10 mg/l.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre et composés (en Cu) (pour les installations disposant d'équipements en cuivre)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle pour les rejets raccordés et dans le milieu naturel\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n (*) Pour la DBO5, la fréquence peut être moindre s'il est démontré que le suivi d'un autre paramètre est représentatif de ce polluant et lorsque la mesure de ce paramètre n'est pas nécessaire au suivi de la station d'épuration sur lequel le rejet est raccordé.", "links": [], "table": null}, "colspan": 3}]}]}}, {"text": "Pour les effluents raccordés, les résultats des mesures réalisées à une fréquence plus contraignante à la demande du gestionnaire de la station d'épuration collective sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Lorsque les polluants bénéficient, au sein du périmètre autorisé, d'une dilution telle qu'ils ne sont plus mesurables au niveau du rejet au milieu extérieur ou au niveau du raccordement avec un réseau d'assainissement, ils sont mesurés au sein du périmètre autorisé avant dilution.", "links": [], "table": null}, {"text": "Les résultats des mesures sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Au moins une fois par an, les mesures sont effectuées par un organisme agréé par le ministre en charge des installations classées choisi en accord avec l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Le débit, la température et le pH sont mesurés journellement ou en continu lorsque le rejet vers le milieu naturel est supérieur à 200 m³/j. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation pendant cinq années.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Pour les installations enregistrées avant le 31 décembre 2012, l'exploitant met en place un dispositif de surveillance visant à identifier et quantifier les substances dangereuses présentes dans ses rejets d'eaux issues du procédé industriel et les eaux pluviales ou de refroidissement susceptibles d'être souillées du fait de l'activité industrielle. Pour ce faire, les substances dangereuses suivantes devront être mesurées six fois à un pas de temps mensuel selon les modalités techniques précisées à l'annexe IV et notamment le respect des limites de quantification rappelées ci-dessous :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nSUBSTANCE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCODE SANDRE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nLIMITE\nde quantification à atteindre par substance par les laboratoires en µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNonylphénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1957", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArsenic et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1369", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1388", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroforme", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1135", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1389", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluoranthène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1191", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1386", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPentachlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1235", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1382", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre et ses composés (sauf si déjà visé à l'article 63)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1392", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1383", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1387", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTributylétain cation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2879", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,02", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDibutylétain cation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1771", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,02", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMonobutylétain cation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2542", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,02", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les substances figurant ci-dessus en italique, l'exploitant pourra abandonner la recherche des substances en italique qui n'auront pas été détectées après trois mesures consécutives réalisées dans les conditions techniques décrites à l'annexe IV.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Au plus tard un an après son enregistrement, l'exploitant transmet au service de l'inspection des installations classées un rapport de synthèse de cette surveillance devant comprendre :", "links": [], "table": null}, "outer_alineas": [{"text": "― un tableau récapitulatif des mesures sous une forme synthétique. Ce tableau comprend, pour chaque substance, sa concentration et son flux, pour chacune des mesures réalisées. Le tableau comprend également les concentrations minimale, maximale et moyenne mesurées sur les six échantillons ainsi que les flux minimal, maximal et moyen calculés à partir des six mesures et les limites de quantification pour chaque mesure ;", "links": [], "table": null}, {"text": "― l'ensemble des rapports d'analyses réalisées ;", "links": [], "table": null}, {"text": "― dans le cas où l'exploitant a réalisé lui-même le prélèvement des échantillons, l'ensemble des éléments permettant d'attester de la traçabilité de ces opérations de prélèvement et de mesure de débit ;", "links": [], "table": null}, {"text": "― des commentaires et explications sur les résultats obtenus et leurs éventuelles variations, en évaluant les origines possibles des substances rejetées, notamment au regard des activités industrielles exercées et des produits utilisés ;", "links": [], "table": null}, {"text": "― le cas échéant, les résultats de mesures de qualité des eaux d'alimentation en précisant leur origine (superficielle, souterraine ou adduction d'eau potable).", "links": [], "table": null}, {"text": "Les conclusions de ce rapport permettent de définir les modalités de la surveillance pérenne de certaines de ces substances dont les résultats sont transmis trimestriellement au service de l'inspection.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "SECTION IV : IMPACTS SUR LES EAUX DE SURFACE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque le rejet s'effectue dans un cours d'eau et qu'il dépasse l'une des valeurs suivantes :", "links": [], "table": null}, {"text": "5 t/j de DCO ;", "links": [], "table": null}, {"text": "10 kg/j de cuivre ;", "links": [], "table": null}, {"text": "l'exploitant réalise ou fait réaliser des mesures de ces polluants en aval de son rejet, en dehors de la zone de mélange, à une fréquence au moins mensuelle.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.", "links": [], "table": null}, {"text": "Les résultats de ces mesures sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION V : DECLARATION ANNUELLE DES EMISSIONS POLLUANTES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions de substances visées aux articles 61 à 64 du présent arrêté doivent faire, le cas échéant, l'objet d'une déclaration annuelle dans les conditions prévues par l'arrêté ministériel du 31 janvier 2008 relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "CHAPITRE IX : INSTALLATIONS DE COMBUSTION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "SECTION I : REGLES GENERALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de combustion classées au titre de la rubrique 2910 sont soumises aux prescriptions générales applicables au titre de cette rubrique. Les installations de combustion qui ne sont pas classées au titre de la réglementation des installations pour la protection de l'environnement respectent les prescriptions édictées dans les articles 2.12, 2.13 et 2.15 de l'arrêté du 25 juillet 1997 modifié susvisé.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "SECTION II : DISPOSITIONS CONSTRUCTIVES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Afin d'éviter toute possibilité de contact entre l'alcool et le foyer de combustion, en cas d'implantation d'une nouvelle installation de combustion, si celle-ci n'est pas implantée au sein d'un bâtiment existant abritant déjà une unité de distillation, le foyer de l'appareil de combustion n'est pas situé dans le local abritant l'unité de distillation (foyer dit inversé) ou le foyer de l'appareil de combustion est séparé du stockage d'alcool en cours de coulage par une paroi REI 120, dont la hauteur ne peut être inférieure à celle du point de coulage par gravité.", "links": [], "table": null}, {"text": "Les éléments de construction entre le local de distillation et le foyer de l'appareil de combustion présenteront les caractéristiques de réaction au feu suivantes :", "links": [], "table": null}, {"text": "― paroi REI 120 ;", "links": [], "table": null}, {"text": "― couverture en matériaux de classe A2s1d0 ;", "links": [], "table": null}, {"text": "― communication entre le local abritant l'unité de distillation et le foyer de l'appareil de combustion munie d'une porte EI 30 et équipée d'un ferme porte.", "links": [], "table": null}, {"text": "Dans le cas des foyers inversés, aucune canalisation de gaz n'est située du côté de l'unité de distillation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage de combustible dans la distillerie est interdit.", "links": [], "table": null}, {"text": "Pour les installations munies d'un dispositif d'alimentation automatique du foyer en combustible solide (cas de certaines chaudières à granulés de bois), l'alimentation du foyer de combustion est équipée afin d'éviter toute propagation d'un incendie du foyer de combustion vers le stockage de combustible.", "links": [], "table": null}, {"text": "Les stockages de combustibles sont isolés par rapport aux installations de combustion, au minimum par un mur REI 120 ou par une distance d'isolement qui ne peut être inférieure à 10 mètres.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "CHAPITRE X : EXECUTION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E S", "links": [], "table": null}, {"text": "A N N E X E I", "links": [], "table": null}, {"text": "DISPOSITIONS TECHNIQUES EN MATIÈRE D'ÉPANDAGE", "links": [], "table": null}, {"text": "L'épandage des déchets ou des effluents respecte les dispositions suivantes, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Le déchet ou effluent épandu a un intérêt pour les sols ou la nutrition des cultures et son application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques et est mis en œuvre afin que les nuisances soient réduites au minimum ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) En cas de risque de dépassement des capacités de stockage du déchet ou effluent, l'exploitant évalue les capacités complémentaires de stockage à mettre en place, décrit les modifications à apporter aux installations et en informe préalablement le préfet. A défaut, il identifie les installations de traitement du déchet ou de l'effluent auxquelles il peut faire appel ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Une étude préalable d'épandage précise l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des déchets ou des effluents au regard des paramètres définis au point II ci-après, l'aptitude du sol à les recevoir, et le plan d'épandage détaillé ci-après. Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées et les documents de planification existants, notamment les plans prévus à l'article L. 541-14 du code de l'environnement et les schémas d'aménagement et de gestion des eaux, prévus aux articles L. 212-1 et 3 du code de l'environnement.", "links": [], "table": null}, "outer_alineas": [{"text": "L'étude préalable comprend notamment :", "links": [], "table": null}, {"text": "― la caractérisation des déchets ou des effluents à épandre : quantités prévisionnelles, rythme de production, valeur agronomique au regard des paramètres définis au point II ci-après, état physique, traitements préalables (déshydratation, pressage, chaulage...) en distinguant les formes liquides, pâteuses ou solides ;", "links": [], "table": null}, {"text": "― l'indication des doses de déchets ou des effluents à épandre selon les différents types de culture à fertiliser et les rendements prévisionnels des cultures ;", "links": [], "table": null}, {"text": "― l'emplacement, le volume, les caractéristiques et les modalités d'emploi des stockages de déchets ou des effluents en attente d'épandage ;", "links": [], "table": null}, {"text": "― la description des caractéristiques des sols notamment au regard des paramètres définis à l'alinéa 2 du point II ci-après, au vu d'analyses datant de moins d'un an ;", "links": [], "table": null}, {"text": "― la localisation, le volume et les caractéristiques des ouvrages d'entreposage ;", "links": [], "table": null}, {"text": "― la démonstration de l'adéquation entre les surfaces agricoles maîtrisées par les exploitant ou mises à sa disposition par des prêteurs de terre et les flux de déchets ou des effluents à épandre (productions, doses à l'hectare et temps de retour sur une même parcelle) ;", "links": [], "table": null}], "sections": []}, {"title": {"text": "d) Au vu de cette étude préalable, un plan d'épandage est réalisé ; il est constitué :", "links": [], "table": null}, "outer_alineas": [{"text": "― d'une carte à une échelle minimum de 1/25 000 permettant de localiser les surfaces où l'épandage est possible compte tenu des exclusions mentionnées au point g « Règles d'épandages ». Cette carte fait apparaître les contours et les numéros des unités de surface permettant de les repérer, ainsi que les zones exclues à l'épandage ;", "links": [], "table": null}, {"text": "― d'un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant, précisant notamment leurs engagements et responsabilités réciproques ;", "links": [], "table": null}, {"text": "― d'un tableau référençant les surfaces repérées sur le support cartographique et indiquant, pour chaque unité, les numéros d'îlots de référence PAC ou à défaut les références cadastrales, la superficie totale et la superficie épandable, ainsi que le nom de l'exploitant agricole.", "links": [], "table": null}, {"text": "Toute modification du plan d'épandage est portée avant sa réalisation à la connaissance du préfet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "e) Règles d'épandage :", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Les apports d'azote, de phosphore et de potasse toutes origines confondues, organique et minérale, sur les terres faisant l'objet d'un épandage tiennent compte de la rotation des cultures ainsi que de la nature particulière des terrains et de leur teneur en éléments fertilisants. Pour ces éléments, la fertilisation est équilibrée et correspond aux capacités exportatrices de la culture concernée. La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Le pH des effluents ou des déchets est compris entre 6,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets ou effluents ne contiennent pas d'éléments ou substances indésirables ni d'agents pathogènes.", "links": [], "table": null}, {"text": "Les déchets ou effluents ne peuvent être épandus :", "links": [], "table": null}, {"text": "― si les teneurs en éléments-traces métalliques dans les sols dépassent l'une des valeurs limites figurant au tableau 2 du point I ci-dessous ;", "links": [], "table": null}, {"text": "― dès lors que l'une des teneurs en éléments contenus dans le déchet ou l'effluent excède les valeurs limites figurant au tableau 1 du point I ci-dessous ;", "links": [], "table": null}, {"text": "― dès lors que le flux, cumulé sur une durée de dix ans, apporté par les déchets ou les effluents sur l'un de ces éléments ou composés excède les valeurs limites figurant au tableau 1 du point I ci-dessous.", "links": [], "table": null}, {"text": "En outre, lorsque les déchets ou effluents sont épandus sur des pâturages, le flux maximum des éléments-traces métalliques à prendre en compte, cumulé sur une durée de dix ans, est celui du tableau 3 du point I ci-dessous.", "links": [], "table": null}, {"text": "Les déchets ou effluents ne doivent pas être épandus sur des sols dont le pH avant épandage est inférieur à 6, sauf lorsque les trois conditions suivantes sont simultanément remplies :", "links": [], "table": null}, {"text": "― le pH du sol est supérieur à 5 ;", "links": [], "table": null}, {"text": "― la nature des déchets ou effluents peut contribuer à remonter le pH du sol à une valeur supérieure ou égale à 6 (après neutralisation des effluents si nécessaire) ou des dispositions agronomiques sont prises pour remonter le pH du sol à des valeurs supérieures ou égales à 6 (ex. : chaulage) ;", "links": [], "table": null}, {"text": "― le flux cumulé maximum des éléments apportés aux sols est inférieur aux valeurs du tableau 3 ci-dessous.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Programme prévisionnel d'épandage :", "links": [], "table": null}, "outer_alineas": [{"text": "Un programme prévisionnel annuel d'épandage est établi, en accord avec les exploitants agricoles prêteurs de terres, au plus tard un mois avant le début des opérations concernées. Il inclut également les parcelles du producteur de déchets ou d'effluents lorsque celui-ci est également exploitant agricole.", "links": [], "table": null}, {"text": "Ce programme comprend au moins :", "links": [], "table": null}, {"text": "― la liste des parcelles concernées par la campagne ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'interculture) sur ces parcelles ;", "links": [], "table": null}, {"text": "― une caractérisation des différents déchets ou effluents (type [liquides, pâteux et solides], quantités prévisionnelles, rythme de production, ainsi qu'au moins les teneurs en azote global et azote minéral et minéralisable, disponible pour la culture à fertiliser, mesurées et déterminées sur la base d'analyses datant de moins d'un an) ;", "links": [], "table": null}, {"text": "― les préconisations spécifiques d'apport des déchets ou des effluents (calendrier et doses d'épandage...) ;", "links": [], "table": null}, {"text": "― l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.", "links": [], "table": null}, {"text": "Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. Il lui est adressé sur sa demande.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4. La caractérisation des déchets ou effluents à épandre fournie dans l'étude préalable est vérifiée par analyse avant le premier épandage.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "5. Dans le cas d'une installation nouvelle, les données relatives aux caractéristiques des déchets ou des effluents et aux doses d'emploi sont actualisées et sont adressées au préfet à l'issue de la première année de fonctionnement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "6. Les déchets solides ou pâteux non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de 48 heures, pour réduire les nuisances olfactives et les pertes par volatilisation. Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées sur justification dans le dossier d'enregistrement pour des cultures en place, à condition que celles-ci ne soient pas destinées à la consommation humaine directe.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "7. Sous réserve des prescriptions fixées en application de l'article L. 20 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima suivants :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006692184&dateTexte=&categorieLien=cid", "position": 61, "content_size": 42}], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNATURE DES ACTIVITÉS À PROTÉGER", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDISTANCE MINIMALE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDOMAINE D'APPLICATION", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPuits, forage, sources, aqueduc transitant des eaux destinés à la consommation humaine en écoulement libre, installations souterraines ou semi-enterrées utilisées pour le stockage des eaux, que ces dernières soient utilisées pour l'alimentation en eau potable ou pour l'arrosage des cultures maraîchères. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mètres\n100 mètres\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPente du terrain inférieure à 7 %\nPente du terrain supérieure à 7 %", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCours d'eau et plan d'eau ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPente du terrain inférieure à 7 %", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mètres des berges", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1. Déchets non fermentescibles enfouis immédiatement après épandage.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mètres des berges", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2. Autres cas.\nPente du terrain supérieure à 7 %", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mètres des berges.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1. Déchets solides et stabilisés.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 mètres des berges.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2. Déchets non solides et non stabilisés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nLieux de baignade. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 mètres\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSites d'aquaculture (pisciculture et zones conchylicoles). ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n500 mètres\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHabitations ou local occupé par des tiers, zones de loisirs et établissement recevant du public. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mètres\n100 mètres\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn cas de déchets ou d'effluents odorants.", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDÉLAI MINIMUM", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHerbages ou culture fourragères. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrois semaines avant la remise à l'herbe des animaux ou de la récolte de cultures fourragères.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTerrain affectés à des cultures maraîchères ou fruitières à l'exception des cultures d'arbres fruitiers. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPas d'épandage pendant la période de végétation. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTerrains destinés ou affectés à des cultures maraîchères ou fruitières, en contact avec les sols, ou susceptibles d'être consommés à l'état cru. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDix mois avant la récolte et pendant la récolte elle-même.\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "8. Les périodes d'épandage et les quantités épandues sont adaptées de manière :", "links": [], "table": null}, "outer_alineas": [{"text": "― à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;", "links": [], "table": null}, {"text": "― à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxicologique.", "links": [], "table": null}, {"text": "L'épandage est interdit :", "links": [], "table": null}, {"text": "― pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;", "links": [], "table": null}, {"text": "― pendant les périodes de forte pluviosité et pendant les périodes où il existe un risque d'inondation ;", "links": [], "table": null}, {"text": "― en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;", "links": [], "table": null}, {"text": "― sur les terrains à forte pente, dans des conditions qui entraîneraient leur ruissellement hors du champ d'épandage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "9. Détection d'anomalies.", "links": [], "table": null}, "outer_alineas": [{"text": "Toute anomalie constatée sur les sols, les cultures et leur environnement lors ou à la suite de l'épandage de déchets ou des effluents et susceptible d'être en relation avec ces épandages est signalée sans délai à l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "f) Le dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement, n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :", "links": [], "table": null}, "outer_alineas": [{"text": "― les déchets sont solides et peu fermentescibles, à défaut, la durée du dépôt est inférieur à 48 heures ;", "links": [], "table": null}, {"text": "― toutes les précautions ont été prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes superficielles ou souterraines ;", "links": [], "table": null}, {"text": "― le dépôt respecte les distances minimales d'isolement définies pour l'épandage au point 7, sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres. En outre, une distance d'au moins 3 mètres vis-à-vis des routes et fossés est respectée ;", "links": [], "table": null}, {"text": "― le volume du dépôt est adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;", "links": [], "table": null}, {"text": "― la durée maximale ne dépasse pas un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "g) Un cahier d'épandage, tenu sous la responsabilité de l'exploitant, à la disposition de l'inspection des installations classées pendant une durée de dix ans, comporte pour chacune des parcelles (ou îlots) réceptrices épandues :", "links": [], "table": null}, "outer_alineas": [{"text": "― les surfaces effectivement épandues ;", "links": [], "table": null}, {"text": "― les références parcellaires ;", "links": [], "table": null}, {"text": "― les dates d'épandage ;", "links": [], "table": null}, {"text": "― la nature des cultures ;", "links": [], "table": null}, {"text": "― les volumes et la nature de toutes les matières épandues ;", "links": [], "table": null}, {"text": "― les quantités d'azote global, épandues toutes origines confondues ;", "links": [], "table": null}, {"text": "― l'identification des personnes morales ou physiques chargées des opérations d'épandage ainsi que l'ensemble des résultats d'analyses pratiquées sur les sols et les matières épandues avec les dates de prélèvements et de mesures et leur localisation.", "links": [], "table": null}, {"text": "Ce cahier d'épandage est renseigné de manière inaltérable à la fin de chaque semaine au cours desquelles des épandages ont été effectués.", "links": [], "table": null}, {"text": "Lorsque les déchets ou les effluents sont épandus sur des parcelles mises à disposition par un prêteur de terres, un bordereau cosigné par l'exploitant et le prêteur de terre est référencé et joint au cahier d'épandage. Ce bordereau est établi au plus tard à la fin du chantier d'épandage et au moins une fois par semaine. Il comporte l'identification des parcelles réceptrices, les volumes et les quantités d'azote global épandues ;", "links": [], "table": null}], "sections": []}, {"title": {"text": "h) Les sols doivent être analysés sur chaque point de référence représentatifs de chaque zone homogène. Par zone homogène on entend une partie d'unité culturale homogène d'un point de vue pédologique n'excédant pas 20 hectares ; par unité culturale, on entend une parcelle ou un groupe de parcelles exploitées selon un système unique de rotations de cultures par un seul exploitant :", "links": [], "table": null}, "outer_alineas": [{"text": "― après l'ultime épandage, sur le ou les points de référence, sur chaque parcelle exclue du périmètre d'épandage ;", "links": [], "table": null}, {"text": "― au minimum tous les dix ans.", "links": [], "table": null}, {"text": "Ces analyses portent sur les éléments et substances figurant au 2 du point II ci-dessous.", "links": [], "table": null}, {"text": "Les méthodes d'échantillonnage et d'analyse des sols sont conformes aux dispositions du point III ci-après.", "links": [], "table": null}, {"text": "Point I. ― Seuils en éléments-traces métalliques", "links": [], "table": null}, {"text": "et en substances organiques", "links": [], "table": null}, {"text": "Tableau 1. ― Teneurs limites en éléments-traces métalliques dans les déchets ou effluents", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nÉLÉMENTS-TRACES MÉTALLIQUES", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE\ndans les déchets ou effluents\n(mg/kg MS)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nFLUX CUMULÉ MAXIMUM\napporté par les déchets ou effluents en 10 ans (g/m²)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0.015", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 000", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 000", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,015", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,3", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n800", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 000", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome + cuivre + nickel + zinc  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 000", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Tableau 2. ― Valeurs limites de concentration dans les sols", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nÉLÉMENTS-TRACES\ndans les sols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE\n(mg/kg MS)", "links": [], "table": null}, "colspan": 2}]}, {"cells": [{"content": {"text": "\nCadmium  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Tableau 3. ― Flux cumulé maximum en éléments-traces métalliques apporté par les déchets ou effluents pour les pâturages ou les sols de pH inférieurs à 6", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nÉLÉMENTS-TRACES\nmétalliques", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nFLUX CUMULÉ MAXIMUM\napporté par les déchets\n ou effluents en 10 ans (mg/m²)", "links": [], "table": null}, "colspan": 2}]}, {"cells": [{"content": {"text": "\nCadmium  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,015", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1,2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1,2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,012", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,3", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,9", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSélénium (*)  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,12", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc  ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome + cuivre + nickel + zinc ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n (*) Pour le pâturage uniquement.", "links": [], "table": null}, "colspan": 3}]}]}}, {"text": "Point II. ― Eléments de caractérisation de la valeur", "links": [], "table": null}, {"text": "agronomique des déchets ou des effluents et des sols", "links": [], "table": null}], "sections": [{"title": {"text": "1. Analyses pour la caractérisation de la valeur agronomique des déchets ou des effluents destinés à l'épandage :", "links": [], "table": null}, "outer_alineas": [{"text": "― matière sèche (%) ; matière organique (%) ;", "links": [], "table": null}, {"text": "― pH ;", "links": [], "table": null}, {"text": "― azote global ;", "links": [], "table": null}, {"text": "― azote ammoniacal (en NH4) ;", "links": [], "table": null}, {"text": "― rapport C/N ;", "links": [], "table": null}, {"text": "― phosphore total (en P2O5) ; potassium total (en K2O) ; calcium total (en CaO) ; magnésium total (en MgO) ; oligo-éléments (B, Co, Cu, Fe, Mn, Mo, Zn). Cu, Zn et B seront mesurés à la fréquence prévue pour les éléments-traces.", "links": [], "table": null}, {"text": "Les autres oligo-éléments seront analysés dans le cadre de la caractérisation initiale des déchets ou des effluents.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Analyses pour la caractérisation de la valeur agronomique des sols :", "links": [], "table": null}, "outer_alineas": [{"text": "― granulométrie ;", "links": [], "table": null}, {"text": "― mêmes paramètres que pour la valeur agronomique des déchets ou des effluents en remplaçant les éléments concernés par : P2O5 échangeable, K2O échangeable, MgO échangeable et CaO échangeable.", "links": [], "table": null}, {"text": "Point III. ― Méthodes d'échantillonnage et d'analyse", "links": [], "table": null}, {"text": "Echantillonnage des sols", "links": [], "table": null}, {"text": "Les prélèvements de sol doivent être effectués dans un rayon de 7,50 mètres autour du point de référence repéré par ses coordonnées Lambert, à raison de seize prélèvements élémentaires pris au hasard dans le cercle ainsi dessiné :", "links": [], "table": null}, {"text": "― de préférence en fin de culture et avant le labour précédant la mise en place de la suivant ;", "links": [], "table": null}, {"text": "― avant un nouvel épandage éventuel de déchets ou d'effluents ;", "links": [], "table": null}, {"text": "― en observant de toute façon un délai suffisant après un apport de matières fertilisantes pour permettre leur intégration correcte au sol ;", "links": [], "table": null}, {"text": "― à la même époque de l'année que la première analyse et au même point de prélèvement.", "links": [], "table": null}, {"text": "Les modalités d'exécution des prélèvements élémentaires et de constitution et de conditionnement des échantillons sont conformes à la norme NF X 31-100.", "links": [], "table": null}, {"text": "Méthodes de préparation et d'analyse des sols", "links": [], "table": null}, {"text": "La préparation des échantillons de sols en vue d'analyse est effectuée selon la norme NF ISO 11464 (décembre 1994). L'extraction des éléments-traces métalliques Cd, Cr, Cu, Ni, Pb et Zn et leur analyse est effectuée selon la norme NF X 31-147 (juillet 1996). Le pH est effectué selon la norme NF ISO 10390 (novembre 1994).", "links": [], "table": null}, {"text": "Echantillonnage des effluents et des déchets", "links": [], "table": null}, {"text": "Les méthodes d'échantillonnage peuvent être adaptées en fonction des caractéristiques du déchet ou de l'effluent à partir des normes suivantes :", "links": [], "table": null}, {"text": "NF U 44-101 Produits organiques, amendements organiques, support de culture-échantillonnage ;", "links": [], "table": null}, {"text": "NF U 44-108 Boues des ouvrages de traitement des eaux usées urbaines, boues liquides, échantillonnage en vue de l'estimation de la teneur moyenne d'un lot ;", "links": [], "table": null}, {"text": "NF U 42-051 Engrais, théorie de l'échantillonnage et de l'estimation d'un lot ;", "links": [], "table": null}, {"text": "NF U 42-053 Matières fertilisantes, engrais, contrôle de réception d'un grand lot, méthode pratique ;", "links": [], "table": null}, {"text": "NF U 42-080 Engrais, solutions et suspensions ;", "links": [], "table": null}, {"text": "NF U 42-090 Engrais, amendements calciques et magnésiens, produits solides, préparation de l'échantillon pour essai.", "links": [], "table": null}, {"text": "La procédure retenue donne lieu à un procès-verbal comportant les informations suivantes :", "links": [], "table": null}, {"text": "― identification et description du produit à échantillonner (aspect, odeur, état physique) ;", "links": [], "table": null}, {"text": "― objet de l'échantillonnage ;", "links": [], "table": null}, {"text": "― identification de l'opérateur et des diverses opérations nécessaires ;", "links": [], "table": null}, {"text": "― date, heure et lieu de réalisation ;", "links": [], "table": null}, {"text": "― mesures prises pour freiner l'évolution de l'échantillon ;", "links": [], "table": null}, {"text": "― fréquence des prélèvements dans l'espace et dans le temps ;", "links": [], "table": null}, {"text": "― plan des localisations des prises d'échantillons élémentaires (surface et profondeur) avec leurs caractéristiques (poids et volume) ;", "links": [], "table": null}, {"text": "― descriptif de la méthode de constitution de l'échantillon représentatif (au moins 2 kg) à partir des prélèvements élémentaires (division, réduction, mélange, homogénéisation) ;", "links": [], "table": null}, {"text": "― descriptif des matériels de prélèvement ;", "links": [], "table": null}, {"text": "― descriptif des conditionnements des échantillons ;", "links": [], "table": null}, {"text": "― condition d'expédition.", "links": [], "table": null}, {"text": "La présentation de ce procès-verbal peut être inspirée de la norme U 42-060 (procès-verbaux d'échantillonnage des fertilisants).", "links": [], "table": null}, {"text": "Méthodes de préparation et d'analyse", "links": [], "table": null}, {"text": "des effluents et des déchets", "links": [], "table": null}, {"text": "La préparation des échantillons peut être effectuée selon la norme NF U 44-110 relative aux boues, amendements organiques et supports de culture.", "links": [], "table": null}, {"text": "La méthode d'extraction qui n'est pas toujours normalisée est définie par le laboratoire selon les bonnes pratiques de laboratoire.", "links": [], "table": null}, {"text": "Les analyses retenues peuvent être choisies parmi les listes ci-dessous, en utilisant dans la mesure du possible des méthodes normalisées pour autant qu'elles soient adaptées à la nature du déchet à analyser. Si des méthodes normalisées existent et ne sont pas employées par le laboratoire d'analyses, la méthode retenue devra faire l'objet d'une justification.", "links": [], "table": null}, {"text": "Tableau 4. ― Méthodes analytiques pour les éléments-traces", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nÉLÉMENTS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMÉTHODE\nd'extraction\net de préparation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMÉTHODE ANALYTIQUE", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nElément-traces métalliques", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nExtraction à l'eau régale.\nSéchage au micro-ondes ou à l'étuve", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSpectrométrie d'absorption atomique, ou\nSpectrométrie d'émission (AES), ou\nSpectrométrie d'émission (ICP) couplée à la spectrométrie de masse, ou\nSpectrométrie de fluorescence (pour Hg).", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Analyses sur les lixiviats", "links": [], "table": null}, {"text": "Elles peuvent être faites après extraction selon la norme NF X31-210 ou sur colonne lysimétrique et portent sur des polluants sélectionnés en fonction de leur présence dans le déchet, de leur solubilité et de leur toxicité.", "links": [], "table": null}, {"text": "Les méthodes d'analyses recommandées appartiennent à la série des NF T90 puisqu'il s'agit des solutions aqueuses.", "links": [], "table": null}, {"text": "A N N E X E I I", "links": [], "table": null}, {"text": "VLE POUR REJETS AQUEUX DANS LE MILIEU NATUREL", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n1. Substances réglementées", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nN° CAS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIndice phénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,3 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCyanures", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n57-12-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nManganèse et composés (en Mn)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-96-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFer, aluminium et composés (en Fe + Al)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEtain (dont tributylétain cation et oxyde de tributylétain)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-31-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l dont 0,05 mg/l pour chacun des composés tributylétain cation et oxyde de tributylétain", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques halogénés (en AOX ou EOX) ou halogènes des composés organiques absorbables (AOX)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluor et composés (en F) (dont fluorures)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2. Substances dangereuses entrant dans la qualification de l'état des masses d'eau", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSubstances de l'état chimique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAlachlore", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15972-60-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAnthracène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120-12-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAtrazine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1912-24-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n71-43-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiphényléthers bromés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Tétra BDE 47", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Penta BDE 99 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n32534-81-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Penta BDE 100 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n32534-81-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Hexa BDE 153", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Hexa BDE 154", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Hepta BDE 183 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Deca BDE 209 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1163-19-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium et ses composés (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-43-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachlorure de carbone", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n56-23-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroalcanes C10-13 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85535-84-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorfenvinphos", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n470-90-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorpyrifos (éthylchlorpyrifos)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2921-88-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPesticides cyclodiènes (aldrine, dieldrine, endrine, isodrine)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n309-00-2/60-57-1/72-20-8/465-73-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des 4 drines visées)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDDT total ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n789-02-06 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-dichloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n107-06-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDichlorométhane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75-09-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDi(2-éthylhexyl)phtalate (DEHP)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n117-81-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiuron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n330-54-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEndosulfan (somme des isomères) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n115-29-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluoranthène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n206-44-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNaphthalène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n91-20-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorobenzène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n118-74-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorobutadiène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n87-68-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorocyclohexane (somme des isomères) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n608-73-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIsoproturon", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n34123-59-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-92-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure et ses composés (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-97-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-02-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNonylphénols (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25154-52-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOctylphénols ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1806-26-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPentachlorobenzène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n608-93-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPentachlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n87-86-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures aromatiques polycycliques (HAP)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Benzo(a)pyrène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50-32-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Somme benzo(b)fluoranthène (*) + benzo(k)fluoranthène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n205-99-2/207-08-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des 5 composés visés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n  Somme benzo(g,h,i)perylène (*) + indeno(1,2,3-cd)pyrène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n191-24-2/193-39-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSimazine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n122-34-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachloroéthylène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n127-18-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n79-01-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés du tributylétain (tributylétain-cation) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n36643-28-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorobenzènes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12002-48-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorométhane (chloroforme)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n67-66-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrifluraline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1582-09-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSubstances de l'état écologique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArsenic dissous", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-38-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome dissous (dont chrome hexavalent et ses composés exprimés en chrome)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-47-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l dont 0,1 mg/l pour le chrome\nhexavalent et ses composés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc dissous", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-66-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlortoluron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxadiazon ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nLinuron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n330-55-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4 D", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n94-75-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4 MCPA", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n94-74-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Autres substances pertinentes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nToluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n108-88-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorophénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,5-trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-95-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,6-trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n88-06-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEthylbenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100-41-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nXylènes (somme o, m, p)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1330-20-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiphényle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n92-52-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTributylphosphate (phosphate de tributyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachloropentadiène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-nitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2 dichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-50-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2 dichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n540-59-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,3 dichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n541-73-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxyde de dibutylétain", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n818-08-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMonobutylétain cation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIsopropyl benzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n98-82-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPCB (somme des congenères)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1336-36-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphate de tributyle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n126-73-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-chlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-57-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEpichlorhydrine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n106-89-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chloroacétique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n79-11-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-nitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2,3 trichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3,4 dichloroaniline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4-chloro-3-méthylphénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n59-50-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "II. - Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Pour les substances dangereuses prioritaires identifiées dans le tableau ci-dessus par une étoile présentes dans les rejets de l'installation, l'exploitant présente les mesures prises accompagnées d'un échéancier permettant de supprimer le rejet de cette substance dans le milieu aquatique en 2021 (ou 2028 pour l'anthracène et l'endosulfan).", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E I I I", "links": [], "table": null}, {"text": "VLE POUR REJETS GAZEUX DANS LE MILIEU NATUREL", "links": [], "table": null}], "sections": []}, {"title": {"text": "I. - Les effluents gazeux respectent les valeurs limites figurant dans le tableau ci-après selon le flux horaire. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées le cas échéant en fonction du flux total de l'ensemble des rejets canalisés et diffus.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPOLLUANTS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION", "links": [], "table": null}, "colspan": 2}]}, {"cells": [{"content": {"text": "\n1. Poussières totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2. Oxydes de soufre (exprimés en équivalent SO2, la teneur d'oxygène étant ramenée à 3 % en volume), selon le combustible utilisé pour la combustion", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz de pétrole liquéfié", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n170", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 700 (sauf départements d'outre-mer [*])", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCombustibles solides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 000", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiomasse", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Oxydes d'azote (exprimés en équivalent NO2 dioxyde d'azote)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nInstallations avec préchauffage de l'air à une température inférieure à 450 °C ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n500 mg/m³ (combustible liquide)\n400 mg/m³ (combustible gazeux)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAu-delà d'une température de préchauffage de l'air de combustion de 450 °C et dans le cas où les valeurs ci-dessus ne peuvent être respectées, il conviendra de mettre en œuvre des techniques de combustion à faibles émissions d'oxydes d'azote permettant d'atteindre un rendement minimum de réduction des oxydes d'azote de 30 %.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4. Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 1 kg/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5. Fluor et composés inorganiques du fluor (gaz, vésicules et particules) (exprimés en HF)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire supérieur à 500 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ pour les composés gazeux", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ pour l'ensemble des vésicules et particules", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n6. Composés organiques volatils (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Rejet total de composés organiques volatils à l'exclusion du méthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total dépasse 2 kg/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n110 mg/m³ (exprimée en carbone total de la concentration globale de l'ensemble des composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Composés organiques volatils spécifiques", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcétaldéhyde (aldéhyde acétique)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nFlux horaire total des composés organiques dépasse 0,1 kg/h, 20 mg/m³(concentration globale de l'ensemble des composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide acrylique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chloroacétique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAldéhyde formique (formaldéhyde)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcroléine (aldéhyde acrylique - 2 - propénal)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcrylate de méthyle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAnhydride maléique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAniline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiphényles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroacétaldéhyde", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroforme (trichlorométhane)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorométhane (chlorure de méthyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorotoluène (chlorure de benzyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCrésol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-Diisocyanate de toluylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDérivés alkylés du plomb", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDichlorométhane (chlorure de méthylène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-Dichlorobenzène (O-dichlorobenzène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1-Dichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-Dichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiéthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiméthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,4-Dioxane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-Furaldéhyde (furfural)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMéthacrylates", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercaptans (thiols)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrocrésol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPyridine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1,2,2-Tétrachloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachloroéthylène (perchloréthylène)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachlorométhane (tétrachlorure de carbone)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nThioéthers", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nThiols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nO-Toluidine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,1,2-Trichloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,5-Trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,6-Trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTriéthylamine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nXylénol (sauf 2,4-xylénol)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Substances auxquelles sont attribuées les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R45, R46, R49, R60, R61\net les substances halogénées de mentions de dangers H341 ou H351, ou étiquetées R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994 susvisé", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire maximal de l'ensemble de l'installation supérieur ou égal à 10 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/m³ en COV (la valeur se rapporte à la somme massique des différents composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques volatils halogénés de mentions de dangers H341 ou H351, ou étiquetés R40 ou R68\nFlux horaire maximal de l'ensemble de l'installation supérieur ou égal à 100 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 mg/m³ (la valeur se rapporte à la somme massique des différents composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n7. Métaux et composés de métaux (gazeux et particulaires)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Rejets de cadmium, mercure et thallium, et de leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total de cadmium, mercure et thallium et de leurs composés dépasse 1 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05 mg/m³ par métal\n0,1 mg/m³ pour la somme des métaux (exprimés en Cd + Hg + Tl)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Rejets d'arsenic, sélénium et tellure et de leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total d'arsenic, sélénium et tellure et de leurs composés dépasse 5 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ (exprimée en As + Se + Te)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Rejets de plomb et de ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total de plomb et de ses composés dépasse 10 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ (exprimée en Pb)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nd) Rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc et de leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium, zinc et de leurs composés dépasse 25 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn).", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n8. Rejets de diverses substances gazeuses", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\na) Phosphine, phosgène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire de phosphine ou de phosgène dépasse 10 g/h", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ pour chaque produit", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nb) Acide cyanhydrique exprimé en HCN, brome et composés inorganiques gazeux du brome exprimés en HBr, chlore exprimé en HCl, hydrogène sulfuré", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire d'acide cyanhydrique ou de brome et de composés inorganiques gazeux du brome ou de chlore ou d'hydrogène sulfuré dépasse 50 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/m³ pour chaque produit", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nc) Ammoniac", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux horaire d'ammoniac dépasse 100 g/h ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 mg/m³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n9. Autres fibres", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nQuantité de fibres, autres que l'amiante, mises en œuvre dépasse 100 kg/an ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/m³ pour les fibres\n50 mg/m³ pour les poussières totales\n", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n (1) Les prescriptions du b et du c n'affranchissent pas du respect du a.\n(*) Dans les départements d'outre-mer, si les valeurs limites de qualité de l'air prévues dans la directive communautaire 1999/30/CE du Conseil du 22 avril 1999 susvisée sont respectées, la valeur limite est fixée à 3 400 mg/m³.", "links": [], "table": null}, "colspan": 3}]}]}}], "sections": []}, {"title": {"text": "II. - Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), aucune des moyennes portant sur 24 heures d'exploitation normale ne dépasse les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "links": [], "table": null}, {"text": "Dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "links": [], "table": null}, {"text": "A N N E X E I V", "links": [], "table": null}, {"text": "PRESCRIPTIONS TECHNIQUES APPLICABLES", "links": [], "table": null}, {"text": "AUX OPÉRATIONS DE PRÉLÈVEMENT ET D'ANALYSE", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "1. Prescriptions générales", "links": [], "table": null}, "outer_alineas": [{"text": "Le laboratoire d'analyse choisi devra impérativement remplir les deux conditions suivantes :", "links": [], "table": null}], "sections": []}, {"title": {"text": "1. Etre accrédité selon la norme NF EN ISO CEI 17025 pour la matrice « eaux résiduaires », pour chaque substance à analyser. Afin de justifier de cette accréditation, le laboratoire devra fournir à l'exploitant l'ensemble des documents suivants avant le début des opérations de prélèvement et de mesures afin de justifier qu'il remplit bien les dispositions de la présente annexe : justificatifs d'accréditations sur les opérations de prélèvement (si disponible) et d'analyse de substances dans la matrice « eaux résiduaires » comprenant a minima le numéro d'accréditation et l'extrait de l'annexe technique sur les substances concernées ; liste de références en matière d'opérations de prélèvement de substances dangereuses dans les rejets industriels ; tableau des performances et d'assurance qualité indiquant si la substance est accréditée ou non et limites de quantification qui doivent être inférieures ou égales aux LQ de l'article 64 ; attestation du prestataire s'engageant à respecter les prescriptions de l'annexe technique.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Respecter les limites de quantification listées à l'article 64 pour chacune des substances.", "links": [], "table": null}, "outer_alineas": [{"text": "Le prestataire ou l'exploitant pourra faire appel à de la sous-traitance ou réaliser lui-même les opérations de prélèvement. Dans tous les cas, il devra veiller au respect des prescriptions relatives aux opérations de prélèvement telles que décrites ci-après, en concertation étroite avec le laboratoire réalisant les analyses.", "links": [], "table": null}, {"text": "La sous-traitance analytique est autorisée. Toutefois, en cas de sous-traitance, le laboratoire désigné pour ces analyses devra respecter les mêmes critères de compétences que le prestataire, c'est-à-dire remplir les deux conditions visées au paragraphe 2 ci-dessus.", "links": [], "table": null}, {"text": "Le prestataire restera, en tout état de cause, le seul responsable de l'exécution des prestations et s'engagera à faire respecter par ses sous-traitants toutes les obligations de l'annexe technique.", "links": [], "table": null}, {"text": "Lorsque les opérations de prélèvement sont diligentées par le prestataire d'analyse, il est seul responsable de la bonne exécution de l'ensemble de la chaîne.", "links": [], "table": null}, {"text": "Lorsque les opérations de prélèvement sont réalisées par l'exploitant lui-même ou son sous-traitant, l'exploitant est le seul responsable de l'exécution des prestations de prélèvement et, de ce fait, responsable solidaire de la qualité des résultats d'analyse.", "links": [], "table": null}, {"text": "Le respect du présent cahier des charges et des exigences demandées pourra être contrôlé par un organisme mandaté par les services de l'Etat.", "links": [], "table": null}, {"text": "L'ensemble des données brutes devra être conservé par le laboratoire pendant au moins trois ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Opérations de prélèvement", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations de prélèvement et d'échantillonnage devront s'appuyer sur les normes ou les guides en vigueur, ce qui implique à ce jour le respect de :", "links": [], "table": null}, {"text": "― la norme NF EN ISO 5667-3 Qualité de l'eau. ― Echantillonnage. ― Partie 3 : lignes directrices pour la conservation et la manipulation des échantillons d'eau ;", "links": [], "table": null}, {"text": "― le guide FD T90-523-2 Qualité de l'Eau. ― Guide de prélèvement pour le suivi de qualité des eaux dans l'environnement. ― Prélèvement d'eau résiduaire.", "links": [], "table": null}, {"text": "Les points essentiels de ces référentiels techniques sont détaillés ci-après en ce qui concerne les conditions générales de prélèvement, la mesure de débit en continu, le prélèvement continu sur 24 heures à température contrôlée, l'échantillonnage et la réalisation de blancs de prélèvement.", "links": [], "table": null}], "sections": [{"title": {"text": "2.1. Opérateurs du prélèvement", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations de prélèvement peuvent être réalisées sur le site par :", "links": [], "table": null}, {"text": "― le prestataire d'analyse ;", "links": [], "table": null}, {"text": "― le sous-traitant sélectionné par le prestataire d'analyse ;", "links": [], "table": null}, {"text": "― l'exploitant lui-même ou son sous-traitant.", "links": [], "table": null}, {"text": "Dans le cas où c'est l'exploitant ou son sous-traitant qui réalise le prélèvement, il est impératif qu'il dispose de procédures démontrant la fiabilité et la reproductibilité de ses pratiques de prelèvement et de mesure de débit. Ces procédures doivent intégrer les points détaillés aux paragraphes 2.2 à 2.6 ci-après et démontrer que la traçabilité de ces opérations est assurée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.2. Conditions générales du prélèvement", "links": [], "table": null}, "outer_alineas": [{"text": "Le volume prélevé devra être représentatif des flux de l'établissement et conforme avec les quantités nécessaires pour réaliser les analyses sous accréditation.", "links": [], "table": null}, {"text": "En cas d'intervention de l'exploitant ou d'un sous-traitant pour le prélèvement, le nombre, le volume unitaire, le flaconnage, la préservation éventuelle et l'identification des échantillons seront obligatoirement définis par le prestataire d'analyse et communiqués au préleveur. Le laboratoire d'analyse fournira les flaconnages (prévoir des flacons supplémentaires pour les blancs du système de prélèvement).", "links": [], "table": null}, {"text": "Les échantillons seront répartis dans les différents flacons fournis par le laboratoire selon les prescriptions des méthodes officielles en vigueur, spécifiques aux substances à analyser et/ou à la norme NF EN ISO 5667-3 (1). Les échantillons acheminés au laboratoire dans un flaconnage d'une autre provenance devront être refusés par le laboratoire.", "links": [], "table": null}, {"text": "Le prélèvement doit être adressé afin d'être réceptionné par le laboratoire d'analyse au plus tard 24 heures après la fin du prélèvement, sous peine de refus par le laboratoire.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.3. Mesure de débit en continu", "links": [], "table": null}, "outer_alineas": [{"text": "La mesure de débit s'effectuera en continu sur une période horaire de 24 heures, suivant les normes en vigueur figurant dans le FD T90-523-2 et les prescriptions techniques des constructeurs des systèmes de mesure.", "links": [], "table": null}, {"text": "Afin de s'assurer de la qualité de fonctionnement de ces systèmes de mesure, des contrôles métrologiques périodiques devront être effectués par des organismes accrédités, se traduisant par :", "links": [], "table": null}, {"text": "Pour les systèmes en écoulement à surface libre :", "links": [], "table": null}, {"text": "― un contrôle de la conformité de l'organe de mesure (seuil, canal jaugeur, venturi, déversoir...) vis-à-vis des prescriptions normatives et des constructeurs ;", "links": [], "table": null}, {"text": "― un contrôle de fonctionnement du débitmètre en place par une mesure comparative réalisée à l'aide d'un autre débitmètre.", "links": [], "table": null}, {"text": "Pour les systèmes en écoulement en charge :", "links": [], "table": null}, {"text": "― un contrôle de la conformité de l'installation vis-à-vis des prescriptions normatives et des constructeurs ;", "links": [], "table": null}, {"text": "― un contrôle de fonctionnement du débitmètre par mesure comparative exercée sur site (autre débitmètre, jaugeage...) ou par une vérification effectuée sur un banc de mesure au sein d'un laboratoire accrédité.", "links": [], "table": null}, {"text": "Le contrôle métrologique aura lieu avant le démarrage de la première campagne de mesures, ou à l'occasion de la première mesure, avant d'être renouvelé à un rythme annuel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.4. Prélèvement continu sur 24 heures", "links": [], "table": null}, "outer_alineas": [{"text": "à température contrôlée", "links": [], "table": null}, {"text": "Ce type de prélèvement nécessite du matériel spécifique permettant de constituer un échantillon pondéré en fonction du débit.", "links": [], "table": null}, {"text": "Les matériels permettant la réalisation d'un prélèvement automatisé en fonction du débit ou du volume écoulé sont :", "links": [], "table": null}, {"text": "― soit des échantillonneurs monoflacons fixes ou portatifs, constituant un seul échantillon moyen sur toute la période considérée ;", "links": [], "table": null}, {"text": "― soit des échantillonneurs multiflacons fixes ou portatifs, constituant plusieurs échantillons (en général 4, 6, 12 ou 24) pendant la période considérée. Si ce type d'échantillonneurs est mis en œuvre, les échantillons devront être homogénéisés pour constituer l'échantillon moyen avant transfert dans les flacons destinés à l'analyse.", "links": [], "table": null}, {"text": "Les échantillonneurs utilisés devront réfrigérer les échantillons pendant toute la période considérée.", "links": [], "table": null}, {"text": "Dans le cas où il s'avérerait impossible d'effectuer un prélèvement proportionnel au débit de l'effluent, le préleveur pratiquera un prélèvement asservi au temps ou des prélèvements ponctuels si la nature des rejets le justifie (par exemple rejets homogènes en batchs). Dans ce cas, le débit et son évolution seront estimés par le préleveur en fonction des renseignements collectés sur place (compteurs d'eau, bilan hydrique, etc.). Le préleveur devra lors de la restitution préciser la méthodologie de prélèvement mise en œuvre.", "links": [], "table": null}, {"text": "Un contrôle métrologique de l'appareil de prélèvement doit être réalisé périodiquement sur les points suivants (recommandations du guide FD T90-523-2) :", "links": [], "table": null}, {"text": "― justesse et répétabilité du volume prélevé (volume minimal : 50 ml, écart toléré entre volume théorique et réel 5 %) ;", "links": [], "table": null}, {"text": "― vitesse de circulation de l'effluent dans les tuyaux supérieure ou égale à 0,5 m/s.", "links": [], "table": null}, {"text": "Un contrôle des matériaux et des organes de l'échantillonneur seront à réaliser (voir blanc de système de prélèvement).", "links": [], "table": null}, {"text": "Le positionnement de la prise d'effluent devra respecter les points suivants :", "links": [], "table": null}, {"text": "― dans une zone turbulente ;", "links": [], "table": null}, {"text": "― à mi-hauteur de la colonne d'eau ;", "links": [], "table": null}, {"text": "― à une distance suffisante des parois pour éviter une contamination des échantillons par les dépôts ou les biofilms qui s'y développent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.5. Echantillon", "links": [], "table": null}, "outer_alineas": [{"text": "La représentativité de l'échantillon est difficile à obtenir dans le cas du fractionnement de certaines eaux résiduaires en raison de leur forte hétérogénéité, de leur forte teneur en MES ou en matières flottantes. Un système d'homogénéisation pourra être utilisé dans ces cas. Il ne devra pas modifier l'échantillon.", "links": [], "table": null}, {"text": "Le conditionnement des échantillons devra être réalisé dans des contenants conformes aux méthodes officielles en vigueur, spécifiques aux substances à analyser et/ou à la norme NF EN ISO 5667-3 (1).", "links": [], "table": null}, {"text": "Le transport des échantillons vers le laboratoire devra être effectué dans une enceinte maintenue à une température égale à 5 °C ± 3 °C, et être accompli dans les 24 heures qui suivent la fin du prélèvement, afin de garantir l'intégrité des échantillons.", "links": [], "table": null}, {"text": "La température de l'enceinte ou des échantillons sera contrôlée à l'arrivée au laboratoire et indiquée dans le rapportage relatif aux analyses.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.6. Blancs de prélèvement", "links": [], "table": null}, "outer_alineas": [{"text": "Blanc du système de prélèvement", "links": [], "table": null}, {"text": "Le blanc de système de prélèvement est destiné à vérifier l'absence de contamination liée aux matériaux (flacons, tuyaux) utilisés ou de contamination croisée entre prélèvements successifs. Il appartient au préleveur de mettre en œuvre les dispositions permettant de démontrer l'absence de contamination. La transmission des résultats vaut validation et l'exploitant sera donc réputé émetteur de toutes les substances retrouvées dans son rejet, aux teneurs correspondantes. Il lui appartiendra donc de contrôler cette absence de contamination avant transmission des résultats.", "links": [], "table": null}, {"text": "Si un blanc du système de prélèvement est réalisé, il est recommandé de suivre les prescriptions suivantes : il devra être fait obligatoirement sur une durée de 3 heures minimum. Il pourra être réalisé en laboratoire en faisant circuler de l'eau exempte de micropolluants dans le système de prélèvement.", "links": [], "table": null}, {"text": "Les critères d'acceptation et de prise en compte du blanc seront les suivants :", "links": [], "table": null}, {"text": "― si valeur du blanc ¸ LQ : ne pas soustraire les résultats du blanc du système de prélèvement des résultats de l'effluent ;", "links": [], "table": null}, {"text": "― si valeur du blanc  LQ et inférieure à l'incertitude de mesure attachée au résultat : ne pas soustraire les résultats du blanc du système de prélèvement des résultats de l'effluent ;", "links": [], "table": null}, {"text": "― si valeur du blanc ¹ l'incertitude de mesure attachée au résultat : la présence d'une contamination est avérée, le laboratoire devra refaire le prélèvement et l'analyse du rejet considéré.", "links": [], "table": null}, {"text": "Blanc d'atmosphère", "links": [], "table": null}, {"text": "La réalisation d'un blanc d'atmosphère permet au laboratoire d'analyse de s'assurer de la fiabilité des résultats obtenus concernant les composés volatils ou susceptibles d'être dispersés dans l'air et pourra fournir des données explicatives à l'exploitant.", "links": [], "table": null}, {"text": "Le blanc d'atmosphère peut être réalisé à la demande de l'exploitant en cas de suspicion de présence de substances volatiles (BTEX, COV, chlorobenzène, mercure...) sur le site de prélèvement.", "links": [], "table": null}, {"text": "S'il est réalisé, il doit l'être obligatoirement et systématiquement :", "links": [], "table": null}, {"text": "― le jour du prélèvement des effluents aqueux ;", "links": [], "table": null}, {"text": "― sur une durée de 24 heures ou, en tout état de cause, sur une durée de prélèvement du blanc d'atmosphère identique à la durée du prélèvement de l'effluent aqueux. La méthodologie retenue est de laisser un flacon d'eau exempte de COV et de métaux exposé à l'air ambiant à l'endroit où est réalisé le prélèvement 24 heures asservi au débit.", "links": [], "table": null}, {"text": "Les valeurs du blanc d'atmosphère seront mentionnées dans le rapport d'analyse et en aucun cas soustraites des autres.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "3. Analyses", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les procédures analytiques doivent être démarrées si possible dans les 24 heures et en tout état de cause 48 heures au plus tard après la fin du prélèvement.", "links": [], "table": null}, {"text": "Toutes les analyses doivent rendre compte de la totalité de l'échantillon (effluent brut, MES comprises) en respectant les dispositions relatives au traitement des MES reprises ci-dessous, hormis pour les diphényléthers polybromés.", "links": [], "table": null}, {"text": "Dans le cas des métaux, l'analyse demandée est une détermination de la concentration en métal total contenu dans l'effluent (aucune filtration), obtenue après digestion de l'échantillon selon les normes en vigueur :", "links": [], "table": null}, {"text": "Norme ISO 15587-1 Qualité de l'eau. ― Digestion pour la détermination de certains éléments dans l'eau. ― Partie 1 : digestion à l'eau régale ou", "links": [], "table": null}, {"text": "Norme ISO 15587-2 Qualité de l'eau. ― Digestion pour la détermination de certains éléments dans l'eau. ― Partie 2 : digestion à l'acide nitrique.", "links": [], "table": null}, {"text": "Pour le mercure, l'étape de digestion complète sans filtration préalable est décrite dans les normes analytiques spécifiques à cet élément.", "links": [], "table": null}, {"text": "Dans le cas des alkylphénols, il est demandé de rechercher simultanément les nonylphénols, les octylphénols ainsi que les deux premiers homologues d'éthoxylates de nonylphénols (2) (NP1OE et NP2OE) et les deux premiers homologues d'éthoxylates d'octylphénols (2) (OP1OE et OP2OE). La recherche des éthoxylates peut être effectuée sans surcoût conjointement à celle des nonylphénols et des octylphénols par l'utilisation du projet de norme ISO DIS 18857-2 (3).", "links": [], "table": null}, {"text": "Certains paramètres de suivi habituel de l'établissement, à savoir la DCO (demande chimique en oxygène) ou COT (carbone organique total) en fonction de l'arrêté préfectoral en vigueur, et les MES (matières en suspension) seront analysés systématiquement dans chaque effluent selon les normes en vigueur (cf. notes 4, 5, 6 et 7) afin de vérifier la représentativité de l'activité de l'établissement le jour de la mesure.", "links": [], "table": null}, {"text": "Les performances analytiques à atteindre pour les eaux résiduaires sont indiquées en annexe 5.2. Elles sont issues de l'exploitation des limites de quantification transmises par les prestataires d'analyses dans le cadre de l'action RSDE depuis 2005.", "links": [], "table": null}, {"text": "Prise en compte des MES", "links": [], "table": null}, {"text": "Le laboratoire doit préciser et décrire de façon détaillée les méthodes mises en œuvre en cas de concentration en MES ¹ 50 mg/L.", "links": [], "table": null}, {"text": "Pour les paramètres visés à l'annexe 5.1 (à l'exception de la DCO, du COT et des MES), il est demandé :", "links": [], "table": null}, {"text": "― si 50 ¸ MES ¸ 250 mg/l : réaliser trois extractions liquide/liquide successives au minimum sur l'échantillon brut sans séparation ;", "links": [], "table": null}, {"text": "― si MES  250 mg/l : analyser séparément la phase aqueuse et la phase particulaire après filtration ou centrifugation de l'échantillon brut, sauf pour les composés volatils pour lesquels le traitement de l'échantillon brut par filtration est à proscrire. Les composés volatils concernés sont : 3,4 dichloroaniline, epichlorhydrine, tributylphosphate, acide chloroacétique, benzène, ethylbenzène, isopropylbenzène, toluène, xylènes (somme o, m, p), 1,2,3 trichlorobenzène, 1,2,4 trichlorobenzène, 1,3,5 trichlorobenzène, chlorobenzène, 1,2 dichlorobenzène, 1,3 dichlorobenzène, 1,4 dichlorobenzène, 1 chloro 2 nitrobenzène, 1 chloro 3 nitrobenzène, 1 chloro 4 nitrobenzène, 2 chlorotoluène, 3 chlorotoluène, 4 chlorotoluène, nitrobenzène, 2 nitrotoluène, 1,2 dichloroéthane, chlorure de méthylène, chloroforme, tétrachlorure de carbone, chloroprène, 3 chloropropène, 1,1 dichloroéthane, 1,1 dichloroéthylène, 1,2 dichloroéthylène, hexachloroéthane, 1,1,2,2 tétrachloroéthane, tétrachloroéthylène, 1,1,1 trichloroéthane, 1,1,2 trichloroéthane, trichloroéthylène, chlorure de vinyle, 2 chloroaniline, 3 chloroaniline, 4 chloroaniline et 4 chloro 2 nitroaniline.", "links": [], "table": null}, {"text": "La restitution pour chaque effluent chargé (MES  250 mg/l) sera la suivante : valeur en µg/l obtenue dans la phase aqueuse, valeur en µg/kg obtenue dans la phase particulaire et valeur totale calculée en µg/l.", "links": [], "table": null}, {"text": "L'analyse des diphényléthers polybromés (PBDE) n'est pas demandée dans l'eau, et sera à réaliser selon la norme ISO 22032 uniquement sur les MES dès que leur concentration est  à 50 mg/l. La quantité de MES à prélever pour l'analyse devra permettre d'atteindre une LQ équivalente dans l'eau de 0,05 µg/l pour chaque BDE.", "links": [], "table": null}, {"text": " (1) La norme NF EN ISO 5667-3 est un guide de bonne pratique. Quand des différences existent entre la norme NF EN ISO 5667-3 et la norme analytique spécifique à la substance, ce sont toujours les prescriptions de la norme analytique qui prévalent.\n (2) Les éthoxylates de nonylphénols et d'octylphénols constituent à terme une source indirecte de nonylphénols et d'octylphénols dans l'environnement.\n (3) ISO DIS 18857-2 Qualité de l'eau. ― Dosage d'alkylphénols sélectionnés. ― Partie 2 : détermination des alkylphénols, d'éthoxylates d'alkylphénol et bisphénol A. ― Méthode pour échantillons non filtrés en utilisant l'extraction sur phase solide et chromatographie en phase gazeuse avec détection par spectrométrie de masse après dérivatisation. Disponible auprès de l'AFNOR, commission T91 M, et qui sera publiée prioritairement début 2009.\n (4) NF T90-101 Qualité de l'eau. ― Détermination de la demande chimique en oxygène (DCO).\n (5) NF EN 872 Qualité de l'eau. ― Dosage des matières en suspension. ― Méthode par filtration sur filtre en fibres de verre.\n (6) NF EN 1484 Analyse des eaux. ― Lignes directrices pour le dosage du carbone organique total et du carbone organique dissous.\n (7) NF T90-105-2 Qualité de l'eau. ― Dosage des matières en suspension. ― Méthode par centrifugation.\n", "links": [], "table": null}], "sections": []}]}]}]}], "visa": []}