{"title": "Arrêté du 10 novembre 2009 fixant les règles techniques auxquelles doivent satisfaire les installations de méthanisation soumises à autorisation en application du titre Ier du livre V du code de l'environnement", "articles": [], "sections": [{"title": {"text": "TITRE IER : DEFINITIONS ET CHAMP D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Champ d'application.", "links": [], "table": null}, {"text": "Le présent arrêté s'applique aux installations de traitement par méthanisation de déchets non dangereux, de matières organiques ou d'effluents, soumises à autorisation au titre de la rubrique 2781, à l'exclusion des stations d'épuration urbaines.", "links": [], "table": null}, {"text": "Il ne concerne pas :", "links": [], "table": null}, {"text": "― les installations intégrées à des installations autorisées ou déclarées au titre de la loi sur l'eau sous la rubrique 2.1.1.0 définie à l'article R. 214-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835452&dateTexte=&categorieLien=cid", "position": 140, "content_size": 43}], "table": null}, {"text": "― les installations de stockage de déchets non dangereux ;", "links": [], "table": null}, {"text": "― les installations expérimentales de recherche, de développement et d'essais visant à améliorer les processus de méthanisation, lorsque la quantité de déchets, matières organiques ou effluents admis en un an n'excède pas 200 tonnes.", "links": [], "table": null}, {"text": "Le présent arrêté vise à encadrer les incidences environnementales des installations susvisées. Ses dispositions s'appliquent sans préjudice des autres réglementations applicables, et notamment du règlement (CE) n° 1774/2002 modifié du 3 octobre 2002 établissant des règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Définitions.", "links": [], "table": null}, {"text": "Pour l'application du présent arrêté, les définitions suivantes sont retenues :", "links": [], "table": null}, {"text": "Méthanisation : processus de transformation biologique anaérobie de matières organiques qui conduit à la production de biogaz et de digestat.", "links": [], "table": null}, {"text": "Installation de méthanisation : unité technique destinée spécifiquement au traitement de matières organiques par méthanisation. Elle peut être constituée de plusieurs lignes de méthanisation avec leurs équipements de réception, d'entreposage et de traitement préalable des matières, leurs systèmes d'alimentation en matières et de traitement ou d'entreposage des digestats et déchets et des eaux usées, et éventuellement leurs équipements d'épuration du biogaz.", "links": [], "table": null}, {"text": "Ligne de méthanisation : comprend un ou plusieurs réacteurs, ou digesteurs, disposés en série ;", "links": [], "table": null}, {"text": "Matières : on entend par matières les déchets et les matières organiques ou effluents traités dans l'installation.", "links": [], "table": null}, {"text": "Biogaz : gaz issu de la fermentation anaérobie de matières organiques, composé pour l'essentiel de méthane et de dioxyde de carbone, et contenant notamment des traces d'hydrogène sulfuré.", "links": [], "table": null}, {"text": "Digestat : résidu brut liquide, pâteux ou solide issu de la méthanisation de matières organiques.", "links": [], "table": null}, {"text": "Effluents d'élevage : déjections liquides ou solides, fumiers, eaux de pluie ruisselant sur les aires découvertes accessibles aux animaux, jus d'ensilage et eaux usées issues de l'activité d'élevage et de ses annexes.", "links": [], "table": null}, {"text": "Matières stercoraires : contenu de l'appareil digestif d'un animal récupéré après son abattage.", "links": [], "table": null}, {"text": "Matière végétale brute : matière végétale ne présentant aucune trace de produit ou de matière non végétale ajouté postérieurement à sa récolte ou à sa collecte ; sont notamment considérés comme matières végétales brutes, au sens du présent arrêté, des végétaux ayant subi des traitements physiques ou thermiques.", "links": [], "table": null}, {"text": "Retour au sol : usage d'amendement ou de fertilisation des sols ; regroupe la destination des matières mises sur le marché et celle des déchets épandus sur terrain agricole dans le cadre d'un plan d'épandage.", "links": [], "table": null}, {"text": "Installation existante : installation de traitement de matières organiques par méthanisation autorisée ou déclarée avant la date de publication du présent arrêté au Journal officiel, ou dont la demande d'autorisation d'exploiter a été déposée avant cette date.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE II : INSTALLATIONS NOUVELLES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "CHAPITRE IER : CONCEPTION ET AMENAGEMENT GENERAL DES INSTALLATIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Implantation.", "links": [], "table": null}, {"text": "L'installation est implantée et réalisée conformément aux plans joints à la demande d'autorisation. Le plan détaillé précisant les emplacements des différents équipements et les dispositifs associés ainsi que les adaptations réalisées est mis à jour chaque fois que nécessaire.", "links": [], "table": null}, {"text": "Le choix du site d'implantation est fait de telle manière qu'il ne porte pas atteinte à l'environnement, au paysage ou à la santé, notamment en ce qui concerne la proximité d'immeubles d'habitation ou de zones fréquentées par des tiers.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Distances d'implantation.", "links": [], "table": null}, {"text": "Sans préjudice des règlements d'urbanisme, l'installation n'est pas située dans le périmètre de protection rapproché d'un captage d'eau destinée à la consommation humaine, et l'aire ou les équipements de stockage des matières entrantes et des digestats sont distants d'au moins 35 mètres des puits et forages de captage d'eau extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires ou à l'arrosage des cultures maraîchères ou hydroponiques ; la distance minimale aux rivages et berges des cours d'eau, égale à 35 mètres dans le cas général, peut toutefois être réduite en cas de transport par voie d'eau.", "links": [], "table": null}, {"text": "La distance entre les digesteurs et les habitations occupées par des tiers ne peut pas être inférieure à 50 mètres, à l'exception des logements occupés par des personnels de l'installation et des logements dont l'exploitant ou le fournisseur de substrats de méthanisation ou l'utilisateur de la chaleur produite a la jouissance.", "links": [], "table": null}, {"text": "L'arrêté préfectoral mentionne la distance minimale d'implantation de l'installation ou de ses différents composants par rapport aux habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets ou des eaux usées.", "links": [], "table": null}, {"text": "La détermination de ces distances s'appuie notamment sur l'étude de dangers et l'étude d'impact.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Contrôle de l'accès à l'installation.", "links": [], "table": null}, {"text": "L'installation est ceinte d'une clôture d'une hauteur minimale de 2 mètres de manière à interdire toute entrée non autorisée à l'intérieur du site. Toutefois, pour les installations implantées sur le même site qu'une autre installation classée dont le site est déjà clôturé, l'exploitant peut justifier dans l'étude d'impact qu'une simple signalétique peut être suffisante. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des matières à traiter. Ces heures de réception sont indiquées à l'entrée de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conception de l'installation.", "links": [], "table": null}, {"text": "L'installation est conçue dans l'objectif d'une optimisation de la méthanisation, de la qualité du biogaz et de la maîtrise des émissions dans l'environnement.", "links": [], "table": null}, {"text": "L'étude d'impact évalue les principaux modes de valorisation du biogaz, du digestat, les potentialités de l'installation, et justifie le choix finalement retenu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Capacité de l'installation.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation précise les conditions de fonctionnement, la capacité journalière, en tonnes de matière traitée (t/j) ainsi qu'en volume de biogaz produit (Nm³/j) tant pour l'installation que pour chaque ligne qui la compose, ainsi que la nature des matières autorisées à y être traitées. Il précise également les capacités d'entreposage des matières en entrée et en sortie de traitement.", "links": [], "table": null}, {"text": "La capacité journalière de l'installation est la somme de la capacité de traitement de matières de chaque ligne qui la compose mentionnée dans le dossier d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Prévention des risques d'incendie et d'explosion.", "links": [], "table": null}, {"text": "L'installation est conçue et aménagée de façon à réduire autant que faire se peut les risques d'incendie et d'explosion et à limiter toute éventuelle propagation d'un sinistre. Elle est pourvue de moyens de secours contre l'incendie appropriés à la nature et aux quantités de matières et de déchets entreposés. L'arrêté préfectoral d'autorisation précise les prescriptions en la matière et fixe les distances d'éloignement minimales entre les stocks de produits combustibles et les équipements de production ou de stockage de biogaz.", "links": [], "table": null}, {"text": "En cas de sinistre, les engins de secours doivent pouvoir intervenir rapidement et sous au moins deux angles différents. Cette disposition peut être assouplie pour les installations existantes sous réserve d'un avis favorable des services d'intervention et de secours.", "links": [], "table": null}, {"text": "Toutes les dispositions sont prises pour permettre une intervention rapide des secours et leur accès aux zones d'entreposage des matières.", "links": [], "table": null}, {"text": "L'exploitant établit un plan de lutte contre l'incendie, actualisé à une fréquence précisée par l'arrêté préfectoral, comportant notamment les modalités d'alerte, les modalités d'intervention de son personnel et, le cas échéant, les modalités d'évacuation.", "links": [], "table": null}, {"text": "Des consignes relatives à la prévention des risques sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [], "table": null}, {"text": "― l'interdiction, en fonctionnement normal, d'apporter du feu sous quelque forme que ce soit dans les zones d'entreposage des déchets et dans les zones présentant un risque explosif visées à l'article 36 ;", "links": [], "table": null}, {"text": "― les mesures à prendre en cas de fuite de biogaz ;", "links": [], "table": null}, {"text": "― les moyens à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "― la procédure d'alerte ;", "links": [], "table": null}, {"text": "― les procédures d'arrêt d'urgence.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Stockage du digestat.", "links": [], "table": null}, {"text": "Les ouvrages de stockage du digestat sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel. Ils ont une capacité suffisante pour permettre le stockage de l'ensemble du digestat (fraction solide et fraction liquide) produit pendant une période correspondant à la plus longue période pendant laquelle son évacuation ou son traitement n'est pas possible, sauf si l'exploitant ou un prestataire dispose de capacités de stockage sur un autre site et est en mesure d'en justifier la disponibilité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Destruction du biogaz.", "links": [], "table": null}, {"text": "L'installation dispose d'un équipement de destruction du biogaz produit en cas d'indisponibilité temporaire des équipements de valorisation du biogaz. Cet équipement est muni d'un dispositif anti-retour de flamme.", "links": [], "table": null}, {"text": "Dans le cas de l'utilisation d'une torchère, l'étude d'impact devra en préciser les règles d'implantation et de fonctionnement.", "links": [], "table": null}, {"text": "Dans le cas où cet équipement n'est pas présent en permanence sur le site, l'installation dispose d'une capacité permettant le stockage du biogaz produit jusqu'à la mise en service de cet équipement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conditions générales d'aménagement des installations.", "links": [], "table": null}, {"text": "Sans préjudice des dispositions de l'article 42, les articles 4, 5, 6, 7, 9, 10, 11 et 13 de l'arrêté du 2 février 1998 modifié susvisé s'appliquent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Comptage du biogaz.", "links": [], "table": null}, {"text": "L'installation est équipée d'un dispositif de mesure de la quantité de biogaz produit et de la quantité de biogaz valorisé ou détruit. Ce dispositif est vérifié a minima une fois par an par un organisme compétent. Les quantités de biogaz mesurées et les résultats des vérifications sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE II : CONDITIONS D'ADMISSION DES DECHETS ET MATIERES TRAITES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Nature et origine des matières.", "links": [], "table": null}, {"text": "L'arrêté préfectoral précise l'origine géographique et la nature des matières admises dans l'installation.", "links": [], "table": null}, {"text": "Toute admission envisagée par l'exploitant de matières d'une nature ou d'une origine différentes de celles mentionnées dans l'arrêté d'autorisation est portée à la connaissance du préfet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Caractérisation préalable des matières.", "links": [], "table": null}, {"text": "L'exploitant élabore un ou des cahiers des charges pour définir la qualité des matières admissibles dans l'installation. Ces éléments précisent explicitement les critères qu'elles doivent satisfaire et dont la vérification est requise.", "links": [], "table": null}, {"text": "Avant la première admission d'une matière dans son installation et en vue d'en vérifier l'admissibilité, l'exploitant demande au producteur, à la collectivité en charge de la collecte ou au détenteur une information préalable. Cette information préalable est renouvelée tous les ans et conservée au moins trois ans par l'exploitant.", "links": [], "table": null}, {"text": "L'information préalable contient a minima les éléments suivants pour la caractérisation des matières entrantes :", "links": [], "table": null}, {"text": "― source et origine de la matière ;", "links": [], "table": null}, {"text": "― données concernant sa composition, et notamment sa teneur en matière sèche et en matières organiques ;", "links": [], "table": null}, {"text": "― dans le cas de sous-produits animaux au sens du règlement (CE) n° 1774-2002, indication de la catégorie correspondante et d'un éventuel traitement préalable d'hygiénisation ; l'établissement devra alors disposer de l'agrément sanitaire prévu par le règlement (CE) n° 1774-2002, et les dispositifs de traitement de ces sous-produits seront présentés au dossier ;", "links": [], "table": null}, {"text": "― son apparence (odeur, couleur, apparence physique) ;", "links": [], "table": null}, {"text": "― les conditions de son transport ;", "links": [], "table": null}, {"text": "― le code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement ;", "links": [], "table": null}, {"text": "― le cas échéant, les précautions supplémentaires à prendre, notamment celles nécessaires à la prévention de la formation d'hydrogène sulfuré consécutivement au mélange de matières avec des matières déjà présentes sur le site.", "links": [], "table": null}, {"text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées le recueil des informations préalables qui lui ont été adressées et précise, le cas échéant, les motifs pour lesquels il a refusé l'admission d'une matière.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Matières de caractéristiques constantes dans le temps et boues d'épuration.", "links": [], "table": null}, {"text": "A l'exception des effluents d'élevage, des végétaux, des matières stercoraires et des déchets végétaux d'industries agroalimentaires, l'information préalable mentionnée à l'article 14 est complétée, pour les matières entrantes dont les lots successifs présentent des caractéristiques peu variables, par la description du procédé conduisant à leur production et par leur caractérisation au regard des substances mentionnées à l'annexe 7a de l'arrêté du 2 février 1998 modifié susvisé.", "links": [], "table": null}, {"text": "Dans le cas de traitement de boues d'épuration domestiques ou industrielles, celles-ci doivent être conformes à l'arrêté du 8 janvier 1998 ou à celui du 2 février 1998 modifié, et l'information préalable précise également :", "links": [], "table": null}, {"text": "― la description du procédé conduisant à leur production ;", "links": [], "table": null}, {"text": "― pour les boues urbaines, le recensement des effluents non domestiques traités par le procédé décrit ;", "links": [], "table": null}, {"text": "― une liste des contaminants susceptibles d'être présents en quantité significative au regard des installations raccordées au réseau de collecte dont les eaux sont traitées par la station d'épuration ;", "links": [], "table": null}, {"text": "― une caractérisation de ces boues au regard des substances pour lesquelles des valeurs limites sont fixées par l'arrêté du 8 janvier 1998 susvisé, réalisée selon la fréquence indiquée dans cet arrêté sur une période de temps d'une année.", "links": [], "table": null}, {"text": "Tout lot de boues présentant une non-conformité aux valeurs limites fixées à l'annexe 1 de l'arrêté du 8 janvier 1998 susvisé est refusé par l'exploitant.", "links": [], "table": null}, {"text": "Les informations relatives aux boues sont conservées pendant dix ans par l'exploitant et mises à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Enregistrement lors de l'admission.", "links": [], "table": null}, {"text": "Toute admission de déchets ou de matières donne lieu à un enregistrement de :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Leur désignation et le code des déchets indiqué à l'annexe II de l'article R. 541-8 du code de l'environnement susvisé ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839995&dateTexte=&categorieLien=cid", "position": 55, "content_size": 66}], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. La date de réception ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. Le tonnage ou, en cas de livraison par canalisation, le volume, évalué selon une méthode décrite et justifiée par l'exploitant ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "4. Le nom et l'adresse de l'expéditeur initial ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "5. Le cas échéant, le nom et l'adresse des installations dans lesquelles les déchets ou matières ont été préalablement entreposés, reconditionnés, transformés ou traités et leur numéro SIRET ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "6. Le nom, l'adresse du transporteur du déchet et, le cas échéant, son numéro SIREN et son numéro de récépissé délivré en application de l'article R. 541-50 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839125&dateTexte=&categorieLien=cid", "position": 139, "content_size": 45}], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "7. La désignation du traitement déjà appliqué au déchet ou à la matière ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "8. La date prévisionnelle de traitement des déchets ou matières ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "9. Le cas échéant, la date et le motif de refus de prise en charge, complétés de la mention de destination prévue des déchets et matières refusés.", "links": [], "table": null}, "outer_alineas": [{"text": "Les registres d'admission des déchets sont conservés par l'exploitant pendant une durée minimale de dix ans en cas de retour au sol du digestat, et trois ans dans les autres cas. Ces registres sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le préfet peut ne pas exiger les informations prévues aux points 6, 7 et 8 ci-dessus pour les matières végétales et effluents d'élevage issus de l'exploitation qui alimente une installation relevant de la rubrique 2781-1.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Déchets interdits dans l'installation.", "links": [], "table": null}, {"text": "L'admission des déchets suivants est interdite :", "links": [], "table": null}, {"text": "― déchets dangereux au sens de l'article R. 541-8 du code de l'environnement susvisé ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid", "position": 33, "content_size": 51}], "table": null}, {"text": "― sous-produits animaux de catégorie 1 tels que définis à l'article 4 du règlement (CE) n° 1774/2002 ;", "links": [], "table": null}, {"text": "― déchets contenant un ou plusieurs radionucléides dont l'activité ou la concentration ne peut être négligée du point de vue de la radioprotection.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Réception des matières.", "links": [], "table": null}, {"text": "L'installation est équipée d'un dispositif de pesée des matières entrantes. A défaut, l'exploitant est en mesure de justifier de la masse (ou du volume, pour les matières liquides) des matières reçues lors de chaque réception, sur la base :", "links": [], "table": null}, {"text": "― des informations et estimations communiquées par le producteur de ces matières ;", "links": [], "table": null}, {"text": "― ou d'une évaluation effectuée selon une méthode spécifiée, décrite et justifiée par l'exploitant.", "links": [], "table": null}, {"text": "Toute admission de matières autres que des effluents d'élevage, des végétaux, des matières stercoraires ou des déchets d'industries agro-alimentaires fait l'objet d'un contrôle de non-radioactivité. Ce contrôle peut être effectué sur le lieu de production des déchets ; l'exploitant tient à la disposition de l'inspection des installations classées les documents justificatifs de la réalisation de ces contrôles et de leurs résultats.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation précise, le cas échéant, les modalités d'acceptation et d'admission pour des déchets ou matières présentant des propriétés particulières, notamment les matières liquides.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Limitation des nuisances.", "links": [], "table": null}], "sections": [{"title": {"text": "1. L'installation est conçue, équipée, construite et exploitée de manière que les émissions de toutes natures soient aussi réduites que possible, et cela tant au niveau de la réception, de l'entreposage et du traitement des matières entrantes qu'à celui du stockage et du traitement du digestat et de la valorisation du biogaz.", "links": [], "table": null}, "outer_alineas": [{"text": "A cet effet :", "links": [], "table": null}, {"text": "Si le délai de traitement des matières, autres que des végétaux ensilés, susceptibles de générer des nuisances à la livraison ou lors de leur entreposage est supérieur à vingt-quatre heures, l'exploitant met en place les moyens d'entreposage adaptés pour confiner et traiter les émissions. Ces moyens sont décrits dans le dossier de demande d'autorisation et prescrits, voire complétés, par l'arrêté préfectoral.", "links": [], "table": null}, {"text": "Lors de l'admission de telles matières, leur déchargement se fait au moyen d'un dispositif qui isole celles-ci de l'extérieur ou par tout autre moyen équivalent.", "links": [], "table": null}, {"text": "Les dispositifs d'entreposage des digestats liquides sont équipés des moyens nécessaires au captage et au traitement des émissions résiduelles de biogaz et composés odorants. A défaut, l'étude d'impact justifie l'acceptabilité et l'efficacité des mesures alternatives prises par l'exploitant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Les matières et effluents à traiter sont déchargés dès leur arrivée dans un dispositif de stockage étanche, conçu pour éviter tout écoulement incontrôlé d'effluents liquides.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. La zone de déchargement est équipée des moyens permettant d'éviter tout envol de matières et de poussières à l'extérieur du site de l'installation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Non-mélange des digestats.", "links": [], "table": null}, {"text": "Dans les installations où plusieurs lignes de méthanisation sont exploitées, les digestats destinés à un retour au sol produits par une ligne ne sont pas mélangés avec ceux produits par d'autres lignes si leur mélange constituerait un moyen de dilution des polluants. Les documents de traçabilité permettent alors une gestion différenciée des digestats par ligne de méthanisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Boues d'épuration urbaines.", "links": [], "table": null}, {"text": "En cas de méthanisation de boues issues du traitement des eaux usées domestiques, le mélange de boues de différentes origines et le mélange de boues avec d'autres déchets sont soumis à l'autorisation préalable du préfet, qui peut autoriser ce mélange dès lors que l'opération tend à améliorer les caractéristiques agronomiques ou techniques de ces matières.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE III : CONDITIONS D'EXPLOITATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Formation.", "links": [], "table": null}, {"text": "Avant le premier démarrage des installations, l'exploitant et son personnel, y compris le personnel intérimaire, sont formés à la prévention des nuisances et des risques générés par le fonctionnement et la maintenance de l'installation, à la conduite à tenir en cas d'incident ou d'accident et à la mise en œuvre des moyens d'intervention.", "links": [], "table": null}, {"text": "Les formations appropriées pour satisfaire ces dispositions sont dispensées par des organismes ou des personnels compétents sélectionnés par l'exploitant. Le contenu des formations est décrit et leur adéquation aux besoins justifiée. La formation initiale mentionnée à l'alinéa précédent est délivrée à toute personne nouvellement embauchée. Elle est renouvelée selon une périodicité spécifiée par l'exploitant et validée par les organismes ou personnels compétents ayant effectué la formation initiale. Le contenu de cette formation peut être adapté pour prendre en compte notamment le retour d'expérience de l'exploitation des installations et ses éventuelles modifications.", "links": [], "table": null}, {"text": "A l'issue de chaque formation, les organismes ou personnels compétents établissent une attestation de formation précisant les coordonnées du formateur, la date de réalisation de la formation, le thème et le contenu de la formation. Cette attestation est délivrée à chaque personne ayant suivi les formations.", "links": [], "table": null}, {"text": "Avant toute intervention, les prestataires extérieurs sont sensibilisés aux risques générés par leur intervention. L'exploitant tient à la disposition de l'inspection des installations classées les documents attestant du respect des dispositions du présent article.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Risques de fuite de biogaz.", "links": [], "table": null}, {"text": "Les locaux et dispositifs confinés font l'objet d'une ventilation efficace et d'un contrôle de la qualité de l'air portant a minima sur la détection de CH4 et de H2S avant toute intervention. Les conditions d'intervention et les mesures prises pour minimiser la gêne vis-à-vis des populations avoisinantes sont décrites dans l'étude d'impact et font l'objet de consignes spécifiques.", "links": [], "table": null}, {"text": "Les dispositifs assurant l'étanchéité des équipements susceptibles d'être à l'origine de dégagement gazeux font l'objet de vérifications régulières. Ces vérifications sont décrites dans un programme de maintenance que l'exploitant tient à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Surveillance du procédé de méthanisation.", "links": [], "table": null}, {"text": "Chacune des lignes de méthanisation est équipée des moyens de mesure nécessaires à la surveillance du processus de méthanisation. Elles sont notamment équipées de dispositifs de mesure en continu de la température des matières en fermentation et de contrôle en continu de la pression du biogaz. L'exploitant spécifie le domaine de fonctionnement des installations pour chaque paramètre surveillé, en définit la fréquence de surveillance et spécifie le cas échéant les seuils d'alarme associés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Phase de démarrage des installations.", "links": [], "table": null}, {"text": "L'étanchéité du ou des digesteurs, de leurs canalisations de biogaz et des équipements de protection contre les surpressions et les sous-pressions est vérifiée avant le ou lors du démarrage et de chaque redémarrage consécutif à une intervention susceptible de porter atteinte à leur étanchéité. L'exécution du contrôle et ses résultats sont consignés.", "links": [], "table": null}, {"text": "Avant le premier démarrage de l'installation, l'exploitant informe le préfet de l'achèvement des installations par un dossier technique établissant leur conformité aux conditions fixées par le présent arrêté et par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Précautions lors du démarrage.", "links": [], "table": null}, {"text": "Lors du démarrage ou du redémarrage ainsi que lors de l'arrêt ou de la vidange de tout ou partie de l'installation, l'exploitant prend les dispositions nécessaires pour limiter les risques de formation d'atmosphères explosives. Il établit une consigne spécifique pour ces phases d'exploitation. Cette consigne spécifie notamment les moyens de prévention additionnels, du point de vue du risque d'explosion, que l'exploitant met en œuvre pendant ces phases transitoires d'exploitation.", "links": [], "table": null}, {"text": "Pendant ces phases, toute opération ou intervention de nature à accentuer le risque d'explosion est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Indisponibilités.", "links": [], "table": null}, {"text": "En cas d'indisponibilité prolongée des installations, l'exploitant évacue les matières en attente de méthanisation susceptibles de provoquer des nuisances au cours de leur entreposage vers des installations de traitement dûment autorisées.", "links": [], "table": null}, {"text": "L'arrêté préfectoral précise le délai d'indisponibilité au-delà duquel les dispositions de l'alinéa précédent sont mises en œuvre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Bruit et vibrations.", "links": [], "table": null}, {"text": "Les articles 47 et 48 de l'arrêté du 2 février 1998 susvisé s'appliquent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Odeurs.", "links": [], "table": null}, {"text": "Pour les installations nouvelles susceptibles d'entraîner une augmentation des nuisances odorantes, l'étude d'impact inclut un état initial des odeurs perçues dans l'environnement du site selon une méthode décrite dans le dossier de demande d'autorisation. Dans un délai d'un an après la mise en service, l'exploitant procède à un nouvel état des odeurs perçues dans l'environnement selon la même méthode. Les résultats en sont transmis à l'inspection des installations classées au plus tard dans les trois mois qui suivent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Propreté du site.", "links": [], "table": null}, {"text": "L'ensemble du site et des voies de circulation internes au site est maintenu propre et les bâtiments et installations entretenus. Lorsqu'ils relèvent de la responsabilité de l'exploitant, les abords de l'installation, comme par exemple l'entrée du site ou d'éventuels émissaires de rejets, font l'objet d'une maintenance régulière.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE IV : PREVENTION DES RISQUES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Absence de locaux occupés dans les zones à risques.", "links": [], "table": null}, {"text": "Les planchers supérieurs des bâtiments abritant les installations de méthanisation et, le cas échéant, d'épuration, de compression, de combustion ou de stockage du biogaz ne peuvent pas accueillir de locaux habités, occupés par des tiers ou à usage de bureaux, à l'exception de locaux techniques nécessaires au fonctionnement de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Repérage des canalisations.", "links": [], "table": null}, {"text": "Les différentes canalisations sont repérées par des couleurs normalisées (norme NF X 08 15) ou par des pictogrammes en fonction du fluide qu'elles transportent. Elles sont reportées sur le plan établi en application des dispositions de l'article 11 du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Canalisations, dispositifs d'ancrage.", "links": [], "table": null}, {"text": "Les canalisations en contact avec le biogaz sont constituées de matériaux insensibles à la corrosion par les produits soufrés ou protégés contre cette corrosion.", "links": [], "table": null}, {"text": "Les dispositifs d'ancrage des équipements de stockage du biogaz, en particulier ceux utilisant des matériaux souples, sont conçus pour maintenir l'intégrité des équipements même en cas de défaillance de l'un de ces dispositifs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Raccords des tuyauteries biogaz.", "links": [], "table": null}, {"text": "Les raccords des tuyauteries de biogaz sont soudés lorsqu'ils sont positionnés dans ou à proximité immédiate d'un local accueillant des personnes, autre que le local de combustion, d'épuration ou de compression. S'ils ne sont pas soudés, une détection de gaz est mise en place dans le local.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Traitement du biogaz.", "links": [], "table": null}, {"text": "Lorsqu'il existe un dispositif d'injection d'air dans le biogaz destiné à en limiter par oxydation la teneur en H2S, ce dispositif est conçu pour prévenir le risque de formation d'une atmosphère explosive ou doté des sécurités permettant de prévenir ce risque.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Zonage ATEX.", "links": [], "table": null}, {"text": "L'exploitant identifie les zones présentant un risque de présence d'atmosphère explosive, qui peut également se superposer à un risque toxique. Ce risque est signalé et, lorsqu'elles sont confinées, ces zones sont équipées de détecteurs de méthane ou d'alarmes.", "links": [], "table": null}, {"text": "Ces zones sont définies sans préjudice des dispositions de l'arrêté du 4 novembre 1993 complété relatif à la signalisation de sécurité et de santé au travail, du décret n° 2002-1553 du 24 décembre 2002 relatif aux dispositions concernant la prévention des explosions applicables aux lieux de travail, ainsi que de l'arrêté du 28 juillet 2003 susvisé. Elles sont reportées sur le plan des installations mentionné à l'article 3 du présent arrêté.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000483337&categorieLien=cid", "position": 61, "content_size": 25}, {"target": "/affichTexte.do?cidTexte=JORFTEXT000000235286&categorieLien=cid", "position": 162, "content_size": 40}], "table": null}, {"text": "Le matériel implanté dans ces zones explosives est conforme aux prescriptions du décret n° 96-1010 du 19 novembre 1996 susvisé. Les installations électriques sont réalisées avec du matériel normalisé et installées conformément aux normes applicables, par des personnes compétentes et en conformité avec la réglementation ATEX en vigueur.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 81, "content_size": 45}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Ventilation des locaux.", "links": [], "table": null}, {"text": "Sans préjudice des dispositions du code du travail, les espaces confinés et les locaux dans lesquels du biogaz pourrait s'accumuler en cas de fuite sont convenablement ventilés pour éviter la formation d'une atmosphère explosive ou nocive.", "links": [], "table": null}, {"text": "La ventilation assure en permanence, y compris en cas d'arrêt de l'installation et notamment en cas de mise en sécurité de celle-ci, un balayage de l'atmosphère du local, au minimum au moyen d'ouvertures en parties haute et basse permettant une circulation efficace de l'air ou par tout autre moyen équivalent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Soupape de sécurité, évent d'explosion.", "links": [], "table": null}, {"text": "Les équipements dans lesquels s'effectue le processus de méthanisation sont dotés d'un dispositif destiné à prévenir les risques de surpression ou de sous-pression, ne débouchant pas sur un lieu de passage et conçu et disposé pour que son bon fonctionnement ne soit entravé ni par la mousse, ni par le gel, ni par quelque obstacle que ce soit. La disponibilité de ce dispositif est vérifiée dans le cadre du programme mentionné à l'article 39 du présent arrêté et, en tout état de cause, après toute situation d'exploitation ayant conduit à sa sollicitation.", "links": [], "table": null}, {"text": "Les équipements dans lesquels s'effectue le processus de méthanisation sont dotés d'un dispositif de limitation des conséquences d'une surpression brutale tel qu'une membrane souple, un disque de rupture, un évent d'explosion ou tout autre dispositif équivalent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Programme de maintenance préventive.", "links": [], "table": null}, {"text": "Un programme de maintenance préventive et de vérification périodique des canalisations, du mélangeur et des principaux équipements intéressant la sécurité (alarmes, détecteurs de gaz, injection d'air dans le biogaz...) est élaboré avant la mise en service de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Permis d'intervention et permis de feu.", "links": [], "table": null}, {"text": "Dans les parties de l'installation recensées comme pouvant présenter un risque d'explosion, ou présentant un risque d'incendie, tous les travaux de réparation ou d'aménagement conduisant à une augmentation de ce risque (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » et le cas échéant d'un « permis de feu ». Ce permis, établi et visé par l'exploitant ou par la personne qu'il aura expressément désignée, est délivré après analyse des risques correspondants et définition des mesures de prévention. Lorsque les travaux sont effectués par une entreprise extérieure, ces documents doivent être cosignés par l'exploitant et le responsable de l'entreprise extérieure ou les personnes qu'ils auront expressément désignées.", "links": [], "table": null}, {"text": "Avant la remise en service de l'équipement ayant fait l'objet des travaux mentionnés ci-dessus, l'exploitant vérifie que le niveau de prévention des risques n'a pas été dégradé.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE V : PREVENTION DE LA POLLUTION DE L'AIR", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Composition du biogaz.", "links": [], "table": null}, {"text": "Le rejet direct de biogaz dans l'air est interdit en fonctionnement normal.", "links": [], "table": null}, {"text": "La teneur en CH4 et H2S du biogaz produit est mesurée au moyen d'un équipement contrôlé et calibré annuellement et étalonné a minima tous les trois ans par un organisme extérieur compétent. L'arrêté préfectoral fixe la périodicité de cette mesure, qui est au minimum quotidienne, et, le cas échéant, les paramètres devant faire l'objet d'analyses complémentaires.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe la teneur maximale en H2S du biogaz issu de l'installation de méthanisation en fonctionnement stabilisé à l'entrée de l'équipement dans lequel il est valorisé, en cohérence avec le choix de valorisation justifié par l'étude d'impact visée à l'article 6.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE VI : PREVENTION DE LA POLLUTION DE L'EAU", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dispositif de rétention.", "links": [], "table": null}, {"text": "L'installation est munie d'un dispositif de rétention étanche, éventuellement réalisé par talutage, d'un volume au moins égal au volume du contenu liquide de la plus grosse cuve, qui permet de retenir à l'intérieur du site le digestat ou les matières en cours de traitement en cas de débordement ou de perte d'étanchéité du digesteur ou de la cuve de stockage du digestat.", "links": [], "table": null}, {"text": "Pour les cuves enterrées, en cas d'impossibilité justifiée dans l'étude d'impact de mettre en place une cuvette de rétention, un dispositif de drainage est mis en place pour collecter les fuites éventuelles. Un réseau de surveillance permet de suivre l'impact des installations sur la qualité des eaux souterraines. L'arrêté préfectoral spécifie les paramètres à surveiller et la fréquence de leur contrôle.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Prélèvements, rejets et consommation d'eau.", "links": [], "table": null}, {"text": "Les prélèvements et la consommation d'eau des installations sont régis par les dispositions des articles 14 à 17 de l'arrêté du 2 février 1998 susvisé.", "links": [], "table": null}, {"text": "Le sol des zones de garage, des voies de circulation desservant l'unité de méthanisation et des aires et des locaux d'entreposage ou de traitement des déchets est étanche et équipé de façon à pouvoir recueillir les eaux de lavage, les matières répandues accidentellement et les eaux d'extinction d'incendie éventuelles.", "links": [], "table": null}, {"text": "L'installation est équipée d'un bassin étanche qui doit pouvoir recueillir l'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Valeurs limites de rejet dans l'eau.", "links": [], "table": null}, {"text": "Le rejet en milieu aquatique naturel des effluents aqueux issus des installations de méthanisation est aussi réduit que possible.", "links": [], "table": null}, {"text": "Les objectifs de qualité et les usages assignés au cours d'eau récepteurs sont pris en considération pour déterminer les valeurs limites de rejet.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation précise les concentrations maximales des rejets dans les réseaux ou dans le milieu naturel pour les substances visées aux articles 31 et 32 de l'arrêté du 2 février 1998 modifié susvisé. Ces concentrations maximales n'excèdent pas les valeurs fixées aux articles 31 et 32 de l'arrêté visé ci-dessus.", "links": [], "table": null}, {"text": "Ces dispositions ne concernent ni les eaux de ruissellement qui ne sont pas entrées en contact avec les matières à traiter ni les eaux usées domestiques.", "links": [], "table": null}, {"text": "Les valeurs limites de rejet sont applicables au point où sont rejetés les effluents aqueux contenant les substances polluantes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de rejet.", "links": [], "table": null}, {"text": "Les points de rejet dans le milieu aquatique naturel des effluents aqueux traités sont différents des points de rejet des eaux pluviales non souillées et sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Sur chaque canalisation de rejet d'effluents est prévu un point de prélèvement d'échantillons.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE VII : SURVEILLANCE DES REJETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conditions générales de la surveillance des rejets.", "links": [], "table": null}, {"text": "Les mesures destinées à déterminer les concentrations de substances polluantes dans l'air et dans l'eau doivent être effectuées de manière représentative et, pour les polluants atmosphériques, conformément aux dispositions de l'article 18 de l'arrêté du 4 septembre 2000 susvisé.", "links": [], "table": null}, {"text": "L'échantillonnage et l'analyse de toutes les substances polluantes ainsi que l'étalonnage des systèmes de mesure automatisés au moyen de techniques de mesures de référence doivent être effectués conformément aux normes en vigueur lorsqu'elles existent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Surveillance des rejets aqueux hors plan d'épandage.", "links": [], "table": null}, {"text": "L'exploitant met en place un programme de surveillance des rejets aqueux de son installation, hors rejets d'eaux pluviales non souillées en précisant la méthode retenue et la fréquence des contrôles.", "links": [], "table": null}, {"text": "Les paramètres à contrôler a minima sont : pH, température, matières en suspension et concentration en substances organiques exprimée en DCO.", "links": [], "table": null}, {"text": "Lorsqu'il ne s'agit pas d'un rejet continu mais d'un rejet par bâchées, une analyse des paramètres précités est réalisée avant chaque rejet sur un échantillon instantané prélevé dans la bâchée à rejeter.", "links": [], "table": null}, {"text": "Le rejet ne peut intervenir que si les valeurs limites fixées par l'arrêté préfectoral d'autorisation sont respectées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE VIII : GESTION DES DECHETS OU MATIERES  ISSUS DE L'EXPLOITATION DE L'INSTALLATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Registre de sortie, plan d'épandage.", "links": [], "table": null}, {"text": "L'exploitant tient à jour un registre des déchets ou matières sortantes mentionnant :", "links": [], "table": null}, {"text": "― la nature du déchet ou de la matière ;", "links": [], "table": null}, {"text": "― le code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement, le cas échéant ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839995&dateTexte=&categorieLien=cid", "position": 37, "content_size": 58}], "table": null}, {"text": "― la date de chaque enlèvement ;", "links": [], "table": null}, {"text": "― les masses ou volumes et caractéristiques correspondantes ;", "links": [], "table": null}, {"text": "― le type de traitement prévu : épandage, traitement (compostage, séchage...) ou élimination (enfouissement, incinération, épuration...) ;", "links": [], "table": null}, {"text": "― le destinataire.", "links": [], "table": null}, {"text": "Ce registre de sortie est archivé pendant une durée minimale de 10 ans et tenu à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôle en charge des articles L. 255-1 à L. 255-11 du code rural.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006583260&dateTexte=&categorieLien=cid", "position": 199, "content_size": 43}], "table": null}, {"text": "Le cahier d'épandage tel que prévu par l'arrêté du 7 février 2005 susvisé peut tenir lieu de registre de sortie du digestat pour les installations visées par ce texte.", "links": [], "table": null}, {"text": "Seul le digestat présentant un intérêt pour les sols ou la nutrition des cultures et dont l'application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques peut être épandu.", "links": [], "table": null}, {"text": "Si le digestat est destiné à l'épandage sur terres agricoles sans être mis sur le marché en tant que matière fertilisante, il fait l'objet d'un plan d'épandage dans le respect des conditions visées ci-après, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole. L'épandage est alors effectué par un dispositif permettant de limiter les émissions atmosphériques d'ammoniac.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Dans le cas d'une unité de méthanisation ne traitant que des effluents d'élevage et des matières végétales brutes issus d'une seule exploitation agricole, les conditions d'épandage du digestat sont celles prévues par la réglementation qui s'applique à cette exploitation. Le plan d'épandage initial doit être mis à jour pour tenir compte du changement de nature de l'effluent.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Dans le cas d'une unité de méthanisation relevant de la rubrique 2781-1 de la nomenclature des installations classées, le plan d'épandage respecte les conditions visées à la section IV « Epandage » de l'arrêté du 2 février 1998 modifié, à l'exception des prescriptions suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "― l'analyse des sols figurant au 7° de l'article 38 et portant sur les paramètres mentionnés au tableau 2 de l'annexe VII a ;", "links": [], "table": null}, {"text": "― la distance aux habitations mentionnée au tableau 4 de l'annexe VII b, réduite à 15 m en cas d'enfouissement direct du digestat ;", "links": [], "table": null}, {"text": "― les interdictions d'épandage figurant au 2° du I de l'article 39-I ;", "links": [], "table": null}, {"text": "― l'analyse des sols figurant au I et au 4° du II de l'article 41 ;", "links": [], "table": null}, {"text": "― la fixation dans l'arrêté d'autorisation des teneurs maximales en éléments et substances indésirables présents dans les effluents ou déchets et de la quantité maximale annuelle d'éléments et substances indésirables épandus à l'hectare, figurant à l'article 42.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Dans le cas d'une unité de méthanisation traitant des boues d'épuration des eaux usées domestiques, le plan d'épandage respecte les conditions visées dans l'arrêté du 8 janvier 1998.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Dans le cas d'une autre unité de méthanisation relevant de la rubrique 2781-2 de la nomenclature des installations classées, le plan d'épandage respecte les conditions visées à la section IV « Epandage » de l'arrêté du 2 février 1998 modifié susvisé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Déchets non valorisables.", "links": [], "table": null}, {"text": "Les matières qui ne peuvent pas être valorisées sont éliminées dans des installations aptes à les recevoir dans des conditions fixées par la réglementation en vigueur.", "links": [], "table": null}, {"text": "Les déchets produits par l'installation et la fraction indésirable susceptible d'être extraite des déchets destinés à la méthanisation sont stockés dans des conditions prévenant les risques d'accident et de pollution et évacués régulièrement vers des filières appropriées à leurs caractéristiques.", "links": [], "table": null}, {"text": "L'exploitant doit pouvoir prouver qu'il élimine tous ses déchets en conformité avec la réglementation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Communication des résultats d'analyses.", "links": [], "table": null}, {"text": "Les résultats des analyses prévues par le présent arrêté sont consignés dans des registres et communiqués à l'inspection des installations classées selon des modalités et une fréquence fixées par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "CHAPITRE IX : INFORMATIONS SUR LE FONCTIONNEMENT", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Information de l'inspection des installations classées sur le fonctionnement de l'installation.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Information en cas d'accident.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant informe dans les meilleurs délais l'inspection des installations classées en cas d'accident et lui indique toutes les mesures prises à titre conservatoire.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Consignation des résultats de surveillance.", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes les analyses exigées dans le présent arrêté sont tenues à disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Rapport annuel d'activité.", "links": [], "table": null}, "outer_alineas": [{"text": "Une fois par an, l'exploitant adresse au préfet un rapport d'activité comportant une synthèse des informations dont la communication est prévue aux a et b du présent article ainsi que, plus généralement, tout élément d'information pertinent sur le fonctionnement de l'installation dans l'année écoulée et les demandes éventuelles exprimées auprès de l'exploitant par le public. Le rapport précise également le mode de valorisation et le taux de valorisation annuel du biogaz produit. Il présente aussi le bilan des quantités de digestat produites sur l'année, le cas échéant les variations mensuelles de cette production ainsi que les quantités annuelles par destinataires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "d) Bilan de fonctionnement.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation visée par la directive 2008/1/CE du 15 janvier 2008 relative à la prévention et à la réduction intégrées de la pollution susvisée élabore tous les dix ans un bilan de fonctionnement, qu'il adresse au préfet, portant sur les conditions d'exploitation de l'installation inscrites dans l'arrêté d'autorisation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Information du public.", "links": [], "table": null}, {"text": "Conformément aux dispositions de l'article R. 125-2 du code de l'environnement, l'exploitant adresse chaque année au préfet du département et au maire de la commune d'implantation de son installation un dossier comprenant les documents précisés à l'article précité.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835042&dateTexte=&categorieLien=cid", "position": 35, "content_size": 44}], "table": null}, {"text": "L'exploitant adresse également ce dossier à la commission locale d'information et de surveillance de son installation, si elle existe.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "TITRE III : CONDITIONS PARTICULIERES D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conditions d'application.", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Les dispositions du titre II du présent arrêté sont applicables, à compter de sa date de publication au Journal officiel, aux nouvelles installations de méthanisation ainsi qu'aux installations existantes faisant l'objet d'une modification notable au sens du troisième alinéa de l'article R. 512-33 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=&categorieLien=cid", "position": 286, "content_size": 44}], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Elles sont applicables aux installations existantes dans un délai de trois ans à compter de la publication de l'arrêté, à l'exception des dispositions des articles 4 et 42. Toutefois, ces dernières sont applicables, dans le cas d'une extension d'installation existante, à ses nouveaux équipements et bâtiments ou nouvelles aires.", "links": [], "table": null}, "outer_alineas": [{"text": "Les exploitants d'installations existantes remettront une étude technico-économique sur les conditions de mise en conformité de leur installation aux dispositions du présent arrêté au plus tard un an après la date de sa publication.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Les prescriptions des articles 14, 16, 18, 41, 42, 43, 47, 48, 51 c et 52 peuvent être adaptées par l'arrêté préfectoral sur demande justifiée de l'exploitant.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": [{"text": "Vu le règlement (CE) n° 1774 / 2002 modifié du Parlement européen et du Conseil du 3 octobre 2002 établissant les règles sanitaires relatives à l'élimination et à la transformation des sous-produits animaux ; ", "links": [], "table": null}, {"text": "Vu le code de l'environnement, et notamment le titre II du livre Ier et les titres Ier et IV du livre V ; ", "links": [], "table": null}, {"text": "Vu l'annexe de l'article R. 511-9 du code de l'environnement, notamment les rubriques 2781, 2170, 2730 et 2731 ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839993&dateTexte=29990101&categorieLien=cid", "position": 5, "content_size": 55}], "table": null}, {"text": "Vu les articles L. 255-1 à L. 255-11 du code rural ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006583260&dateTexte=29990101&categorieLien=cid", "position": 7, "content_size": 44}], "table": null}, {"text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils destinés à être utilisés en atmosphère explosive ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu l'arrêté du 8 janvier 1998 modifié fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application des articles R. 211-25 à R. 211-43 du code de l'environnement ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000570287&categorieLien=cid", "position": 5, "content_size": 25}], "table": null}, {"text": "Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000204891&categorieLien=cid", "position": 5, "content_size": 25}], "table": null}, {"text": "Vu l'arrêté du 4 septembre 2000 relatif à l'agrément des laboratoires pour certains types de prélèvements à l'émission des substances dans l'atmosphère ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000218824&categorieLien=cid", "position": 5, "content_size": 27}], "table": null}, {"text": "Vu l'arrêté du 28 juillet 2003 sur les conditions d'installation des matériels électriques dans les emplacements où des atmosphères explosives peuvent se créer ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000414997&categorieLien=cid", "position": 5, "content_size": 26}], "table": null}, {"text": "Vu l'arrêté du 29 juin 2004 relatif au bilan de fonctionnement prévu par le décret n° 77-1133 du 21 septembre 1997 modifié ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000625018&categorieLien=cid", "position": 5, "content_size": 23}], "table": null}, {"text": "Vu l'arrêté du 7 février 2005 fixant les règles techniques auxquelles doivent satisfaire les élevages soumis à autorisation ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000258961&categorieLien=cid", "position": 5, "content_size": 25}], "table": null}, {"text": "Vu l'avis des ministres et organisations professionnelles intéressés ; ", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées en date du 26 mai 2009 ; ", "links": [], "table": null}, {"text": "Vu l'avis de la commission consultative d'évaluation des normes du 30 juillet 2009, ", "links": [], "table": null}]}