{"title": "Arrêté du 30 juin 2006 relatif aux installations de traitements de surfaces soumises à autorisation au titre de la rubrique 2565 de la nomenclature des installations classées", "articles": [{"id": "JORFARTI000001136914", "num": "Annexe", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "A N N E X E", "links": [], "table": null}, {"text": "MEILLEURES TECHNIQUES DISPONIBLES", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Les meilleures techniques disponibles visées à l'article 1er se définissent comme le stade de développement le plus efficace et avancé des activités et de leurs modes d'exploitation, démontrant l'aptitude pratique de techniques particulières à constituer, en principe, la base des valeurs limites d'émission visant à éviter et, lorsque cela s'avère impossible, à réduire de manière générale les émissions et l'impact sur l'environnement dans son ensemble.", "links": [], "table": null}, {"text": "Par « techniques », on entend aussi bien les techniques employées que la manière dont l'installation est conçue, construite, entretenue, exploitée et mise à l'arrêt.", "links": [], "table": null}, {"text": "Par « disponibles », on entend les techniques mises au point sur une échelle permettant de les appliquer dans le contexte du secteur industriel ou agricole concerné, dans des conditions économiquement et techniquement viables, en prenant en considération les coûts et les avantages, que ces techniques soient utilisées ou produites ou non sur le territoire, pour autant que l'exploitant concerné puisse y avoir accès dans des conditions raisonnables.", "links": [], "table": null}, {"text": "Par « meilleures », on entend les techniques les plus efficaces pour atteindre un niveau général élevé de protection de l'environnement dans son ensemble.", "links": [], "table": null}, {"text": "Les considérations à prendre en compte en général ou dans un cas particulier lors de la détermination des meilleures techniques disponibles dans des conditions économiquement et techniquement viables, compte tenu des coûts et des avantages pouvant résulter d'une action, sont les suivantes :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Utilisation de techniques produisant peu de déchets ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Utilisation de substances moins dangereuses ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. Développement des techniques de récupération et de recyclage des substances émises et utilisées dans le procédé et des déchets, le cas échéant ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "4. Procédés, équipements ou modes d'exploitation comparables qui ont été expérimentés avec succès à une échelle industrielle ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "5. Progrès techniques et évolution des connaissances scientifiques ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "6. Nature, effets et volume des émissions concernées ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "7. Dates de mise en service des installations nouvelles ou existantes ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "8. Durée nécessaire à la mise en place d'une meilleure technique disponible ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "9. Consommation et nature des matières premières (y compris l'eau) utilisées dans le procédé et l'efficacité énergétique ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "10. Nécessité de prévenir ou de réduire à un minimum l'impact global des émissions et des risques sur l'environnement ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "11. Nécessité de prévenir les accidents et d'en réduire les conséquences sur l'environnement ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "12. Informations publiées par la commission en vertu de l'article 16, paragraphe 2, de la directive 96/61/CE ou par des organisations internationales.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}}], "sections": [{"title": {"text": "TITRE Ier :   GÉNÉRALITÉS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le présent arrêté s'applique aux installations de traitements de surfaces soumises à autorisation sous la rubrique 2565 de la nomenclature des installations classées. Il fixe les prescriptions techniques minimales applicables à ces installations, en vue de prévenir et limiter au niveau le plus bas possible les pollutions, déchets, nuisances et risques liés à leur exploitation.", "links": [], "table": null}, {"text": "L'installation est réalisée et exploitée en se fondant sur les performances des meilleures techniques disponibles économiquement acceptables (MTD) telles que définies en annexe, et en tenant compte de la vocation et de l'utilisation des milieux environnants ainsi que de la gestion équilibrée de la ressource en eau.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation peut fixer toutes dispositions plus contraignantes que celles du présent arrêté nécessaires afin de protéger les intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE II :   IMPLANTATION. - AMÉNAGEMENT", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions appropriées sont prises afin d'intégrer l'établissement dans le paysage.", "links": [], "table": null}, {"text": "L'ensemble de l'établissement est maintenu propre et entretenu en permanence, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}, {"text": "Les abords de l'établissement placés sous le contrôle de l'exploitant sont aménagés et maintenus en bon état de propreté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les parties de l'installation qui, en raison des caractéristiques des équipements, des procédés ou des matières mises en oeuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un incendie pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation doivent être constituées de matériaux permettant de réduire les risques de propagation d'un incendie au strict minimum, et présentent les caractéristiques de faible réaction et de résistance au feu minimales suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "- matériaux de classe A1 ou A2 s1 d1 selon NF EN 13 501-1 ;", "links": [], "table": null}, {"text": "- murs extérieurs et murs séparatifs REI 120 (coupe-feu de degré 2 heures) ;", "links": [], "table": null}, {"text": "- planchers REI 120 (coupe-feu de degré 2 heures) ;", "links": [], "table": null}, {"text": "- portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120 (coupe-feu de degré 2 heures).", "links": [], "table": null}, {"text": "(R : capacité portante, E : étanchéité au feu, I : isolation thermique.)", "links": [], "table": null}, {"text": "Les dispositions nécessaires sont prises afin d'éviter la propagation d'un incendie par le système de ventilation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les bâtiments abritant l'installation sont équipés en partie haute de dispositifs conformes à la réglementation en vigueur permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie. Ces dispositifs doivent être adaptés aux risques particuliers de l'installation et être à commande automatique et manuelle. Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le débouché à l'atmosphère du système de ventilation des locaux est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante prenant en compte la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à un mètre au-dessus du faîtage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Toutes les parties de l'installation susceptibles d'emmagasiner des charges électriques (éléments de construction, appareillage, réservoirs, cuves, canalisations...) sont reliées à une prise de terre conformément aux normes existantes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Dispositions générales :", "links": [], "table": null}, "outer_alineas": [{"text": "Les sols des installations où sont stockés, transvasés ou utilisés des liquides contenant des acides, des bases, des sels à une concentration supérieure à 1 gramme par litre ou contenant des substances très toxiques et toxiques définies par l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances sont munis d'un revêtement étanche et inattaquable. Il est aménagé de façon à diriger tout écoulement accidentel vers une capacité de rétention étanche.", "links": [], "table": null}, {"text": "Les capacités de rétention sont conçues de sorte qu'en situation accidentelle la présence du produit ne puisse en aucun cas altérer une cuve ou une canalisation. Elles sont aussi conçues pour recueillir toute fuite éventuelle provenant de toute partie de l'équipement concerné et réalisées de sorte que les produits incompatibles ne puissent s'y mêler (cyanure et acide, hypochlorite et acides, bisulfite et acide, acide et base très concentrés...). Elles sont étanches aux produits qu'elles pourraient contenir et résistent à leur action physique et chimique. Il en est de même pour les dispositifs d'obturation éventuels qui doivent être maintenus fermés.", "links": [], "table": null}, {"text": "Les capacités de rétention de plus de 1 000 litres sont munies d'un déclencheur d'alarme en point bas, à l'exception de celles dédiées au déchargement. Les capacités de rétention ont vocation à être vides de tout liquide et ne sont pas munies de systèmes automatiques de relevage des eaux.", "links": [], "table": null}, {"text": "L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les circuits de régulation thermique de bains sont construits conformément aux règles de l'art et ne comprennent pas de circuits de refroidissement ouverts. Les échangeurs de chaleur de bains sont en matériaux capables de résister à l'action chimique des bains. Les systèmes de chauffage des cuves sont équipés de dispositifs de sécurité qui permettent de détecter le manque de liquide et d'asservir l'arrêt du chauffage.", "links": [], "table": null}, {"text": "Les résistances éventuelles (bains actifs et stockages) sont protégées mécaniquement.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes aux dispositions de l'arrêté préfectoral d'autorisation ou sont éliminés comme les déchets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Stockages :", "links": [], "table": null}, "outer_alineas": [{"text": "Le stockage et la manipulation de produits réactifs, dangereux ou polluants, solides ou liquides sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles.", "links": [], "table": null}, {"text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des réservoirs associés.", "links": [], "table": null}, {"text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention sera au moins égale à :", "links": [], "table": null}, {"text": "- la capacité totale si celle-ci est inférieure à 250 litres ;", "links": [], "table": null}, {"text": "- dans le cas de liquide inflammable, 50 % de la capacité totale des récipients, avec un minimum de 250 litres ;", "links": [], "table": null}, {"text": "- dans les autres cas, 20 % de la capacité totale des récipients, avec un minimum de 250 litres.", "links": [], "table": null}, {"text": "Dans le cas de cuves de grand volume associées à une capacité de rétention, l'exigence de 50 % du volume des cuves associées pourra être techniquement difficile à réaliser. Sur la base de l'étude de danger qui le justifiera, il pourra être limité à 100 m³ ou au volume de la plus grande cuve si celui-ci excède 100 m³.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage des liquides inflammables, ainsi que des autres substances ou préparations toxiques, corrosives ou dangereuses pour l'environnement sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.", "links": [], "table": null}, {"text": "Les déchets susceptibles de contenir des matières polluantes sont stockés à l'abri des précipitations météoriques sur des aires étanches et aménagées pour la récupération des eaux de ruissellement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Cuves et chaînes de traitement :", "links": [], "table": null}, "outer_alineas": [{"text": "Toute chaîne de traitement est associée à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité de la plus grande cuve ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des cuves associées.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux cuves contenant des acides, des bases, ou des sels non toxiques à une concentration inférieure à 1 gramme par litre, ne pouvant se déverser dans la rétention d'une cuve de traitement.", "links": [], "table": null}, {"text": "Au vu des éléments de l'étude de dangers et compte tenu des caractéristiques des bains et des matières traitées, l'arrêté préfectoral d'autorisation prescrit, le cas échéant, l'obligation pour l'exploitant d'installer un dispositif de vidange ou de transvasement dont la mise en oeuvre est quasi immédiate en cas de situation accidentelle (emballement de réaction, émissions gazeuses dangereuses, réactions exothermiques...).", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Ouvrages épuratoires :", "links": [], "table": null}, "outer_alineas": [{"text": "Les réacteurs de décyanuration et de déchromatation seront munis de rétentions sélectives, avec un déclencheur d'alarme en point bas. L'ensemble de l'ouvrage épuratoire sera construit sur un revêtement étanche et inattaquable, dirigeant tout écoulement vers un point bas muni d'un déclencheur d'alarme.", "links": [], "table": null}, {"text": "La détoxication d'effluents cyanurés et le stockage de bains usés ou concentrés cyanurés sont implantés de manière à éviter toute possibilité de stagnation de vapeurs ou gaz toxiques.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. - Chargement et déchargement :", "links": [], "table": null}, "outer_alineas": [{"text": "Les aires de chargement et de déchargement de véhicules citernes pour les produits liquides sont étanches et reliées à des rétentions dimensionnées selon les conclusions de l'étude de dangers.", "links": [], "table": null}, {"text": "Le transport des produits à l'intérieur de l'établissement est effectué avec les précautions nécessaires pour éviter le renversement accidentel des emballages.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les canalisations de transport de fluides dangereux et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont accessibles et peuvent être inspectées. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Ces vérifications sont consignées dans un document prévu à cet effet et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Les différentes canalisations sont repérées conformément aux règles en vigueur.", "links": [], "table": null}, {"text": "Un schéma de tous les réseaux et un plan des égouts sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification notable, et datés. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Le repérage des bouches de dépotage des produits chimiques permet de les différencier afin d'éviter les mélanges de produits lors des livraisons.", "links": [], "table": null}, {"text": "L'ensemble des appareils susceptibles de contenir des acides, des bases, des substances ou préparations toxiques définis par l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances est réalisé de manière à être protégé et à résister aux chocs occasionnels dans le fonctionnement normal de l'atelier.", "links": [], "table": null}, {"text": "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Lorsque le ruissellement des eaux pluviales sur des toitures, aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméables est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage ou si le milieu naturel est particulièrement sensible, le réseau de collecte des eaux pluviales est aménagé et raccordé à un (ou plusieurs) bassin(s) de confinement capable(s) de recueillir le premier flot des eaux pluviales.", "links": [], "table": null}, {"text": "Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, un traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie, y compris les eaux utilisées pour l'extinction, sont collectées grâce à un bassin de confinement ou un autre dispositif équivalent. Elles ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, un traitement approprié.", "links": [], "table": null}, {"text": "En tout état de cause, l'installation comportant des stockages de substances très toxiques, définies par l'arrêté du 20 avril 1994 susvisé, ou préparations très toxiques, définies par l'arrêté du 9 novembre 2004 susvisé, en quantité supérieure à 20 tonnes, ou toxiques en quantité supérieure à 100 tonnes est équipée d'un bassin de confinement ou de tout autre dispositif équivalent.", "links": [], "table": null}, {"text": "Le volume de ce bassin est déterminé au vu de l'étude de dangers. En l'absence d'éléments justificatifs, une valeur forfaitaire au moins égale à 5 m³ par tonne de produits visés au deuxième alinéa ci-dessus et susceptibles d'être stockés dans un même emplacement est retenue.", "links": [], "table": null}, {"text": "Les organes de commande nécessaires à la mise en service de ce bassin doivent pouvoir être actionnés en toutes circonstances.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'installation doit être équipée de moyens de lutte contre l'incendie adaptés aux risques encourus, conçus et installés conformément aux normes en vigueur, en nombre suffisant et correctement répartis sur la superficie à protéger.", "links": [], "table": null}, {"text": "Ces moyens sont maintenus en bon état et vérifiés au moins une fois par an par un organisme compétent.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE III :   DISPOSITIONS GÉNÉRALES D'EXPLOITATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant dispose des documents lui permettant de connaître la nature et les risques des substances et préparations dangereuses présentes dans l'établissement (substances, bains, bains usés, bains de rinçage...) ; les fiches de données de sécurité prévues dans le code du travail permettent de satisfaire à cette obligation.", "links": [], "table": null}, {"text": "Les cuves de traitement, fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des substances et préparations et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "Les réserves de cyanure, de trioxyde de chrome et autres substances toxiques sont entreposées à l'abri de l'humidité. Le local contenant les produits cyanurés ne doit pas renfermer de solutions acides. Les locaux doivent être pourvus de fermeture de sûreté et d'un système de ventilation naturelle ou forcée donnant sur l'extérieur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les consignes d'exploitation de l'ensemble des installations décrivent explicitement les contrôles à effectuer, en marche normale et à la suite d'un arrêt pour travaux de modification ou d'entretien, de façon à permettre en toutes circonstances le respect des dispositions du présent arrêté.", "links": [], "table": null}, "outer_alineas": [{"text": "Le bon état de l'ensemble des installations (cuves de traitement et leurs annexes, stockages, rétentions, canalisations, ...) est vérifié périodiquement par l'exploitant, notamment avant et après toute suspension d'activité de l'installation supérieure à trois semaines et au moins une fois par an. Un préposé dûment formé contrôle les paramètres du fonctionnement des dispositifs de traitement des rejets.", "links": [], "table": null}, {"text": "Ces vérifications sont consignées dans un document prévu à cet effet et tenu à la disposition de l'inspection des installations classées. Le préposé s'assure notamment de la présence de réactifs nécessaires et du bon fonctionnement du système de régulation, de contrôle et d'alarme.", "links": [], "table": null}, {"text": "Des consignes de sécurité sont établies et disponibles en permanence dans l'installation. Elles spécifient notamment :", "links": [], "table": null}, {"text": "- la liste des vérifications à effectuer avant remise en marche de l'installation après une suspension prolongée d'activité ;", "links": [], "table": null}, {"text": "- les conditions dans lesquelles sont délivrées les substances et préparations toxiques et les précautions à prendre à leur réception, à leur expédition et à leur transport ;", "links": [], "table": null}, {"text": "- la nature et la fréquence des contrôles de la qualité des eaux détoxiquées dans l'installation ;", "links": [], "table": null}, {"text": "- les opérations nécessaires à l'entretien et à la maintenance, notamment les vérifications des systèmes automatiques de détection ;", "links": [], "table": null}, {"text": "- les modalités d'intervention en cas de situations anormales et accidentelles ;", "links": [], "table": null}, {"text": "- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte prévues à l'article 16.", "links": [], "table": null}, {"text": "L'exploitant a l'obligation d'informer l'inspection des installations classées en cas d'accident ou d'incident conformément aux dispositions de l'article 38 du décret du 21 septembre 1977 susvisé.", "links": [], "table": null}, {"text": "L'exploitant s'assure de la connaissance et du respect de ces consignes par son personnel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - L'exploitant tient à jour un schéma de l'installation faisant apparaître les sources et la circulation des eaux et des liquides concentrés de toute origine.", "links": [], "table": null}, "outer_alineas": [{"text": "Ce schéma est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Seuls les personnels nommément désignés et spécialement formés ont accès aux dépôts de cyanures, de trioxyde de chrome et autres substances toxiques.", "links": [], "table": null}, "outer_alineas": [{"text": "Ceux-ci ne délivrent que les quantités strictement nécessaires pour ajuster la composition des bains. Dans le cas où l'ajustement de la composition des bains est fait à partir de solutions disponibles en conteneur et ajoutées par des systèmes automatiques, la quantité strictement nécessaire est un conteneur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer la protection de l'environnement, notamment résines échangeuses d'ions, manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants, pièces d'usure, électrodes de mesures de pH.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IV :   PRÉVENTION DE LA POLLUTION DES EAUX", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant prend les dispositions nécessaires pour limiter les consommations d'eau.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe, le cas échéant, plusieurs niveaux de prélèvements (quantités maximales journalières et débit horaire) dans les eaux souterraines et superficielles et celles du réseau public, notamment afin de faire face à une menace ou aux conséquences d'accidents, de sécheresse, d'inondation, ou à un risque de pénurie, parallèlement aux mesures prises pour d'autres catégories d'installations en application du décret n° 92-1041 du 24 septembre 1992 relatif à la limitation ou à la suspension provisoire des usages de l'eau. Cette limitation ne s'applique pas au réseau d'incendie.", "links": [], "table": null}, {"text": "Les niveaux de prélèvement prennent en considération l'intérêt des différents utilisateurs de l'eau, en particulier dans les zones de répartition des eaux définies en application du décret n° 94-354 du 29 avril 1994. Ils sont compatibles avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe.", "links": [], "table": null}, {"text": "Les installations de prélèvement d'eau dans le milieu naturel ou dans un réseau public sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le système de disconnection équipant le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable, en application du code de la santé publique, destiné à éviter en toute circonstance le retour d'eau pouvant être polluée doivent être vérifiés régulièrement et entretenus.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "L'alimentation en eau du procédé est munie d'un dispositif susceptible d'arrêter promptement cette alimentation. Ce dispositif doit être proche de l'installation, clairement reconnaissable et aisément accessible.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées (bains usés, effluents industriels, eaux pluviales polluées...) des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.", "links": [], "table": null}, "outer_alineas": [{"text": "Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - En complément des dispositions prévues à l'article 7 du présent arrêté, les eaux résiduaires rejetées par les installations ne sont pas susceptibles de dégrader les réseaux d'égouts ou de dégager des produits toxiques ou inflammables dans ces égouts, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement.", "links": [], "table": null}, "outer_alineas": [{"text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables ou susceptibles de l'être sont équipés d'une protection efficace contre le danger de propagation de flammes.", "links": [], "table": null}, {"text": "Le plan des réseaux de collecte des effluents doit faire apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est mis à jour et tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Tout déversement d'eaux résiduaires en nappe souterraine, direct ou indirect (épandage, infiltration...), total ou partiel, est interdit.", "links": [], "table": null}, "outer_alineas": [{"text": "Tout déversement à l'intérieur des périmètres de protection des gîtes conchylicoles et des périmètres rapprochés des captages d'eau potable est interdit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les rejets d'eaux résiduaires doivent se faire exclusivement après un traitement approprié des effluents. Ils devront notamment respecter les valeurs limites d'émission fixées à l'article 20 du présent arrêté.", "links": [], "table": null}, "outer_alineas": [{"text": "Le raccordement à une station d'épuration collective, urbaine ou industrielle n'est envisageable que dans le cas où l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel dans de bonnes conditions.", "links": [], "table": null}, {"text": "L'étude d'impact atteste de l'aptitude précitée, détermine les caractéristiques des effluents qui peuvent être admis sur le réseau et précise la nature ainsi que le dimensionnement des ouvrages de pré-traitement prévus, le cas échéant, pour réduire la pollution à la source et minimiser les flux de pollution et les débits raccordés. Les incidences du raccordement sur le fonctionnement de la station, la qualité des boues et, s'il y a lieu, leur valorisation sont en particulier étudiées au regard de la présence éventuelle de micropolluants minéraux ou organiques dans les effluents rejetés.", "links": [], "table": null}, {"text": "Les prescriptions de l'arrêté préfectoral d'autorisation délivré au titre de la législation des installations classées s'appliquent sans préjudice de l'autorisation de raccordement au réseau public délivrée, en application de l'article L. 1331-10 du code de la santé publique, par les collectivités auxquelles appartient le réseau.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les bains usés, les rinçages morts, les eaux de lavage des sols et d'une manière générale les eaux résiduaires polluées constituent :", "links": [], "table": null}, "outer_alineas": [{"text": "- soit des déchets qui doivent alors être éliminés dans des installations dûment autorisées à cet effet et satisfaire aux dispositions définies au titre VII du présent arrêté ;", "links": [], "table": null}, {"text": "- soit des effluents liquides visés au II du présent article qui sont traités dans la station de traitement qui doit être conçue et exploitée à cet effet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'arrêté préfectoral d'autorisation définit les valeurs limites d'émission en sortie de l'installation portant sur les paramètres suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "- les flux de polluants ;", "links": [], "table": null}, {"text": "- les teneurs des polluants dans les effluents en terme de concentration ;", "links": [], "table": null}, {"text": "- les débits d'effluents rejetés.", "links": [], "table": null}, {"text": "Les valeurs limites d'émissions doivent être fondées sur une optimisation de la gestion de l'eau dans les chaînes de traitement, en privilégiant la réutilisation, le recyclage et la régénération des bains et des eaux de rinçage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Sans préjudice des valeurs limites d'émission en concentration définies aux articles suivants, les rejets de cadmium ne doivent pas excéder 0,3 gramme par kilogramme de cadmium utilisé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Pour les installations de traitements de surfaces utilisant du cadmium, l'exploitant fournit chaque année à l'inspection des installations classées un bilan des flux entrant et sortant de cadmium.", "links": [], "table": null}, "outer_alineas": [{"text": "Au moins tous les quatre ans, l'exploitant fournit à l'inspection des installations classées les informations nécessaires au réexamen des conditions techniques de rejet de l'installation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe une valeur limite en flux pour chaque polluant susceptible d'être rejeté par l'installation.", "links": [], "table": null}, {"text": "Ce flux est exprimé en quantité de polluant rejeté par période de vingt-quatre heures. Le cas échéant, une valeur limite peut être fixée pour une durée plus courte, par exemple deux heures consécutives.", "links": [], "table": null}, {"text": "Ces valeurs limites de flux de polluants sont au plus égales au produit des valeurs limites d'émission en concentration et en débit d'effluents rejetés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe les valeurs limites d'émission en concentration pour les polluants susceptibles d'être rejetés par l'installation. Elles sont applicables en sortie de station de traitement des effluents de l'installation de traitement de surfaces.", "links": [], "table": null}, {"text": "Elles doivent être conformes aux objectifs de qualité du milieu et notamment les normes de qualité définies par l'arrêté du 20 avril 2005 pris en application du décret n° 2005-378 du 20 avril 2005 relatif au programme national d'action contre la pollution des milieux aquatiques par certaines substances dangereuses susvisé, et sont en particulier compatibles avec les dispositions du schéma directeur d'aménagement et de gestion des eaux.", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les valeurs limites d'émission en concentration pour les métaux sont définies comme suit en mg/l (milligramme par litre d'effluents rejetés), contrôlées sur l'effluent brut non décanté.", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet est dit direct lorsqu'il s'effectue dans le milieu naturel après la station de traitement de l'installation.", "links": [], "table": null}, {"text": "Le rejet est dit raccordé lorsqu'il s'effectue dans le réseau de collecte d'une station d'épuration extérieure.", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n° 205 du 05/09/2006 texte numéro 16", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Les valeurs limites d'émission ci-dessus sont des valeurs moyennes journalières.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesures en concentration ne peut excéder le double de la valeur limite.", "links": [], "table": null}, {"text": "Les résultats de prélèvements instantanés évoqués à l'article 33 qui peuvent être réalisés en dehors de campagnes de prélèvements inopinés ne peuvent excéder le double de la valeur limite.", "links": [], "table": null}, {"text": "D'autres métaux et métalloïdes sont susceptibles d'être mis en oeuvre dans l'installation (zirconium, vanadium, molybdène, cobalt, manganèse, titane, béryllium, silicium...). Dans ce cas, l'arrêté préfectoral d'autorisation définit une valeur limite d'émission en terme de concentration pour chacun d'entre eux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les valeurs limites en terme de concentration pour les autres polluants sont définies comme suit en mg/l (milligramme par litre d'effluents rejetés), contrôlées sur l'effluent brut non décanté :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n° 205 du 05/09/2006 texte numéro 16", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "En rejet direct, lorsque le respect des valeurs limites d'émission relatives aux fluorures (F) et aux composés organiques halogénés (AOX) n'est pas possible dans les conditions économiquement acceptables, l'arrêté préfectoral d'autorisation fixe une valeur limite qui peut excéder la valeur applicable ci-dessus, à condition que l'étude d'impact ait démontré l'acceptabilité par le milieu et sous réserve de l'avis du conseil départemental d'hygiène.", "links": [], "table": null}, {"text": "En rejet raccordé, lorsque le respect des valeurs limites d'émission relatives aux phosphates (P), à l'azote global, aux matières en suspension (MES) ou à la demande chimique en oxygène (DCO) n'est pas possible dans des conditions économiquement acceptables, l'arrêté préfectoral d'autorisation fixe une valeur limite qui peut excéder la valeur applicable définie ci-dessus, à condition que l'étude d'impact ait démontré qu'une telle disposition ne peut nuire au bon fonctionnement de la station d'épuration urbaine et sous réserve de l'accord de l'exploitant de la station d'épuration et de l'avis du conseil départemental d'hygiène.", "links": [], "table": null}, {"text": "Si la valeur limite d'émission en DCO n'est pas pertinente compte tenu de la nature des effluents rejetés, elle peut être remplacée par une valeur limite d'émission en carbone organique total (COT = DCO/3).", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Les rejets doivent respecter les caractéristiques suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "- le pH doit être compris entre 6,5 et 9 ;", "links": [], "table": null}, {"text": "- la température doit être inférieure à 30 °C.", "links": [], "table": null}, {"text": "Pour les eaux réceptrices auxquelles s'appliquent les dispositions du décret n° 91-1283 du 19 décembre 1991 susvisé, les effets du rejet, mesurés dans les mêmes conditions que précédemment, doivent également respecter les dispositions suivantes :", "links": [], "table": null}, {"text": "- ne pas entraîner une élévation maximale de température de 1,5 °C pour les eaux salmonicoles, de 3 °C pour les eaux cyprinicotes et de 2 °C pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "- ne pas induire une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire ;", "links": [], "table": null}, {"text": "- maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire, et compris entre 7 et 9 pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "- ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.", "links": [], "table": null}, {"text": "Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les systèmes de rinçage doivent être conçus et exploités de manière à obtenir une consommation d'eau spécifique, rapportée au mètre carré de la surface traitée, dite « consommation spécifique », la plus faible possible.", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté préfectoral d'autorisation fixe la consommation spécifique d'eau maximale de l'installation.", "links": [], "table": null}, {"text": "Sont pris en compte dans le calcul de la consommation spécifique :", "links": [], "table": null}, {"text": "- les eaux de rinçage ;", "links": [], "table": null}, {"text": "- les vidanges de cuves de rinçage ;", "links": [], "table": null}, {"text": "- les éluats, rinçages et purges des systèmes de recyclage, de régénération et de traitement spécifique des effluents ;", "links": [], "table": null}, {"text": "- les vidanges des cuves de traitement ;", "links": [], "table": null}, {"text": "- les eaux de lavage des sols ;", "links": [], "table": null}, {"text": "- les effluents des stations de traitement des effluents atmosphériques.", "links": [], "table": null}, {"text": "Ne sont pas pris en compte dans le calcul de la consommation spécifique :", "links": [], "table": null}, {"text": "- les eaux de refroidissement ;", "links": [], "table": null}, {"text": "- les eaux pluviales ;", "links": [], "table": null}, {"text": "- les effluents issus de la préparation d'eaux d'alimentation de procédé.", "links": [], "table": null}, {"text": "On entend par surface traitée la surface immergée (pièces et montages) qui participe à l'entraînement du bain. La surface traitée est déterminée soit directement, soit indirectement en fonction des consommations électriques, des quantités de métaux utilisés, de l'épaisseur moyenne déposée ou par toute autre méthode adaptée au procédé utilisé. La consommation spécifique est exprimée pour l'installation, en tenant compte du nombre de fonctions de rinçage.", "links": [], "table": null}, {"text": "Il y a une fonction de rinçage chaque fois qu'une pièce quitte un bain de traitement et doit subir un rinçage (quel que soit le nombre de cuves ou d'étapes constituant ce rinçage).", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - La consommation spécifique d'eau ne doit pas excéder 8 litres par mètre carré de surface traitée et par fonction de rinçage.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les opérations de décapage ou d'électrozingage de tôles ou de fils en continu, cette consommation spécifique n'excédera pas 2 litres par mètre carré de surface traitée et par fonction de rinçage.", "links": [], "table": null}, {"text": "L'exploitant calcule une fois par an la consommation spécifique de son installation, sur une période représentative de son activité. Il tient à disposition de l'inspection des installations classées le résultat et le mode de calcul de cette consommation spécifique ainsi que les éléments justificatifs de ce calcul.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - A la demande de l'exploitant, l'arrêté préfectoral d'autorisation peut adapter les valeurs limites d'émission en concentration définies à l'article 20 du présent arrêté et la consommation spécifique fixé par l'article 21, conformément aux dispositions ci-après et sous réserve de ne pas augmenter le flux de polluant autorisé. Cette possibilité ne s'applique pas aux opérations de décapage ou d'électrozingage de tôles ou de fils cités au II de l'article 21.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Si la consommation spécifique de l'installation est supérieure à la consommation spécifique de référence (soit 8 litres par mètre carré de surface traitée et par fonction de rinçage), pour une raison justifiée par l'analyse de son impact sur le milieu récepteur, et après emploi des meilleures techniques disponibles, l'arrêté d'autorisation peut fixer des valeurs d'émission plus contraignantes qui ne peuvent dépasser la valeur calculée en fonction de la consommation spécifique de l'installation, comme indiqué au II du présent article ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Dans le cas d'une consommation d'eau inférieure à la consommation spécifique de référence (8 litres par mètre carré de surface traitée et par fonction de rinçage), l'arrêté préfectoral peut fixer des valeurs limites d'émission plus élevées, calculées comme indiqué au II du présent article, à condition que l'acceptabilité de ces valeurs d'émission par le milieu récepteur soit démontrée par l'exploitant. Ces valeurs limites d'émissions ne peuvent excéder trois fois les valeurs limites d'émission définies à l'article 20 du présent arrêté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "II. - Pour l'application des dispositions prévues au I, les valeurs limites d'émissions en concentration (C) et la consommation spécifique (D) doivent être définies de manière que le flux F défini ci-dessous n'excède pas le « flux de référence » Fréf", "links": [], "table": null}, "outer_alineas": [{"text": "où :", "links": [], "table": null}, {"text": "Fréf = (Créf x Dréf x n x S)/1 000 ;", "links": [], "table": null}, {"text": "Fréf = flux de référence exprimé en g/jour ;", "links": [], "table": null}, {"text": "Créf = valeur limite d'émission de référence, pour un polluant donné, exprimée en mg/litre, telle que définie à l'article 20 du présent arrêté ;", "links": [], "table": null}, {"text": "Dréf = consommation spécifique de référence = 8 litres/m² et par fonction de rinçage ;", "links": [], "table": null}, {"text": "n = nombre moyen de fonctions de rinçages subies par les pièces ;", "links": [], "table": null}, {"text": "S = surface quotidienne traitée (calculée en moyenne mensuelle), exprimée en mètre carré, telle que définie à l'article 21 du présent arrêté ;", "links": [], "table": null}, {"text": "F = (C x D x n x S)/1 000 ;", "links": [], "table": null}, {"text": "C = valeur limite d'émission fixée par l'arrêté préfectoral d'autorisation, pour un polluant donné, exprimée en mg/litre ;", "links": [], "table": null}, {"text": "D = consommation spécifique fixée par l'arrêté préfectoral d'autorisation, exprimée en litres/m² et par fonction de rinçage.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "TITRE V :   INSTALLATIONS DE TRAITEMENT DES EFFLUENTS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations de traitement des effluents sont conçues de manière à tenir compte des variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.", "links": [], "table": null}, {"text": "Les installations de traitement sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les fabrications concernées.", "links": [], "table": null}, {"text": "Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et, si besoin, en continu avec asservissement à une alarme. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "La détoxication des eaux résiduaires peut être effectuée soit en continu, soit par bâchées.", "links": [], "table": null}, {"text": "Les contrôles des quantités de réactifs à utiliser seront effectués soit en continu, soit à chaque bâchée, selon la méthode de traitement adoptée.", "links": [], "table": null}, {"text": "L'ouvrage d'évacuation des eaux issues de la station de détoxication sera aménagé pour permettre ou faciliter la mesure de débit et l'exécution des prélèvements.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des effluents. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement...).", "links": [], "table": null}, {"text": "Les dispositions nécessaires sont prises pour éviter en toute circonstance, à l'exception des procédés de traitement anaérobie, l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert. Les bassins, canaux, stockage et traitement des boues susceptibles d'émettre des odeurs sont couverts autant que possible et, si besoin, ventilés.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VI :   PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les émissions atmosphériques (gaz, vapeurs, vésicules, particules) émises au-dessus des bains doivent être, si nécessaire, captées au mieux et épurées avant rejet à l'atmosphère afin de respecter les valeurs limites définies à l'article 26 du présent arrêté. L'arrêté préfectoral d'autorisation fixe, le cas échéant, le débit maximal rejeté.", "links": [], "table": null}, {"text": "Les systèmes de captation sont conçus et réalisés de manière à optimiser la captation des gaz ou vésicules émis par rapport au débit d'aspiration. Les systèmes séparatifs de captation et de traitement des produits incompatibles sont séparés afin d'empêcher leur mélange.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe les valeurs limites en concentration pour les polluants susceptibles d'être rejetés par l'installation. La teneur en polluants avant rejet des gaz et vapeurs respecte avant toute dilution les limites fixées comme suit. Les concentrations en polluants sont exprimées en milligrammes par mètre cube rapporté à des conditions normalisées de température (273,15 degrés K) et de pression (101,325 kPa) après déduction de la vapeur d'eau (gaz secs).", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le JO", "links": [], "table": null}, {"text": "n° 205 du 05/09/2006 texte numéro 16", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Les valeurs limites d'émission ci-dessus sont des valeurs moyennes journalières.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesures en concentration ne peut excéder le double de la valeur limite.", "links": [], "table": null}, {"text": "Les mesures, prélèvements et analyses sont effectués selon les normes en vigueur ou à défaut selon les méthodes de référence reconnues.", "links": [], "table": null}, {"text": "Cas particulier de l'attaque nitrique :", "links": [], "table": null}, {"text": "NOx : la valeur limite d'émission est fixée à 200 mg/m³ sur un cycle de production et à 800 mg/m³ comme maximum instantané.", "links": [], "table": null}, {"text": "Rejets de cyanure : si, pour une raison justifiée par l'analyse de l'impact sur le milieu récepteur et après emploi des meilleures techniques disponibles, la valeur limite d'émission de 1 mg/m³ ne peut être atteinte, la valeur limite d'émission fixée dans l'arrêté préfectoral d'autorisation doit prendre en compte l'état du milieu récepteur ou les contraintes attachées aux installations de traitement réceptrices.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VII :   LES DÉCHETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Sont soumis aux dispositions du présent titre tous les déchets générés, y compris l'ensemble des résidus de traitement (boues, rebuts de fabrication, bains usés, bains morts, résines échangeuses d'ions, etc.).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation fixe la liste des principaux déchets que l'exploitant est autorisé à éliminer à l'extérieur et à l'intérieur de l'établissement.", "links": [], "table": null}, {"text": "Tout brûlage à l'air libre est interdit.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation pourra interdire tout mode d'élimination qui n'apporterait pas les meilleures garanties et résultats en matière de protection de l'environnement.", "links": [], "table": null}, {"text": "Tout épandage sur des terres à vocation agricole ou forestière est interdit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les déchets sont éliminés dans une installation dûment autorisée à cet effet en application du titre Ier du livre V du code de l'environnement.", "links": [], "table": null}, {"text": "L'exploitant tient un registre des déchets conformément aux dispositions du décret n° 2005-635 du 30 mai 2005 relatif au contrôle des circuits de traitement des déchets et à ses arrêtés d'application.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Leur stockage sur le site doit être fait dans des conditions techniques ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VIII :   BRUIT", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les émissions sonores de l'installation respectent les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirène, avertisseurs, haut-parleurs, etc.) gênants pour le voisinage est interdit, sauf si l'emploi est exceptionnel et réservé à la prévention ou au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IX :   SURVEILLANCE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant effectue une surveillance de ses émissions comprenant les mesures et analyses définies au présent titre. Elle est réalisée sous sa responsabilité et à sa charge dans des conditions (polluants et périodicité) précisées dans l'arrêté préfectoral d'autorisation. L'exploitant en effectue une synthèse, accompagnée des commentaires nécessaires, qu'il envoie périodiquement à l'inspection des installations classées. La périodicité de ces transmissions, au moins trimestrielle, est définie dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Pour les installations n'étant pas soumises à une limite de concentration, la surveillance porte sur la vérification du respect des flux de polluant autorisés.", "links": [], "table": null}, {"text": "Les mesures, prélèvements et analyses sont effectués selon les normes en vigueur ou à défaut selon les méthodes de référence reconnues.", "links": [], "table": null}, {"text": "Les résultats des mesures et analyses sont archivés pendant au moins cinq ans, sur un support prévu à cet effet, et sont tenus à la disposition de l'inspection des installations classées. Ils doivent être répertoriés pour pouvoir les corréler avec les dates de rejet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - Les mesures et analyses des rejets dans l'eau sont effectuées par l'exploitant ou un organisme extérieur avant rejet en amont des éventuels points de mélange avec les autres effluents de l'installation (eaux pluviales, eaux vannes, autres eaux du procédé...) non chargés de produits toxiques.", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de traitement par bâchée, un échantillon représentatif est analysé avant rejet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Le pH et le débit sont mesurés et enregistrés en continu dans le cas d'un traitement des effluents en continu. Ils sont mesurés et consignés avant rejet dans le cas d'un traitement par bâchées. Le volume total rejeté par jour est consigné sur un support prévu à cet effet.", "links": [], "table": null}, "outer_alineas": [{"text": "Les systèmes de contrôle en continu déclenchent, sans délai, une alarme sonore signalant le rejet d'effluents non conformes aux limites de pH et entraînent automatiquement l'arrêt immédiat de ces rejets.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - Des mesures du niveau des rejets en cyanure et en métaux (en fonction des caractéristiques présumées du rejet) sont réalisées par l'exploitant sur un échantillon représentatif de l'émission journalière.", "links": [], "table": null}, "outer_alineas": [{"text": "Des mesures réalisées par des méthodes rapides adaptées aux concentrations à mesurer doivent permettre une estimation du niveau des rejets par rapport aux valeurs limites d'émission fixées.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées :", "links": [], "table": null}, {"text": "- chaque jour, en vue de déterminer le niveau des rejets en cyanures et en chrome hexavalent ;", "links": [], "table": null}, {"text": "- une fois par semaine, en vue de déterminer le niveau des rejets en métaux, lorsque la technique le permet.", "links": [], "table": null}, {"text": "Des mesures portant sur l'ensemble des polluants objet de la surveillance sont effectuées trimestriellement par un organisme compétent choisi en accord avec l'inspection des installations classées, suivant les méthodes normalisées plus précises que les méthodes rapides.", "links": [], "table": null}, {"text": "L'arrêté préfectoral d'autorisation peut prévoir que la fréquence de ces mesures soit mensuelle, notamment si les flux rejetés par l'installation sont importants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. - Cas particulier du cadmium :", "links": [], "table": null}, "outer_alineas": [{"text": "Un échantillon représentatif du rejet pendant une période de 24 heures est prélevé. La quantité de cadmium rejeté au cours du mois doit être calculée sur la base des quantités quotidiennes de cadmium rejetées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "La surveillance des rejets dans l'air porte sur :", "links": [], "table": null}, {"text": "- le bon fonctionnement des systèmes de captation, d'aspiration et de traitement éventuel. L'exploitant s'assure notamment de l'efficacité de la captation et de l'absence d'anomalies dans le fonctionnement des ventilateurs ;", "links": [], "table": null}, {"text": "- les valeurs limites d'émissions. Une mesure des concentrations dans les effluents atmosphériques de l'ensemble des polluants visés par l'arrêté préfectoral d'autorisation ou à défaut visés à l'article 26 du présent arrêté, est réalisée au moins une fois par an selon les normes en vigueur au niveau de chaque exutoire sur un échantillon représentatif du rejet et du fonctionnement des installations. Une estimation des émissions diffuses est également réalisée selon la même périodicité.", "links": [], "table": null}, {"text": "Les performances effectives des systèmes de captation, d'aspiration et de traitement éventuel sont contrôlées dans l'année suivant la mise en service de l'installation par un organisme extérieur reconnu compétent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'exploitant d'une installation où sont présentes plus de 5 tonnes de produits très toxiques ou 50 tonnes de produits toxiques réalise une surveillance des eaux souterraines dans les conditions suivantes, à moins que le préfet, sur la proposition de l'inspection des installations classées basée sur une étude relative au contexte hydrogéologique du site ainsi qu'aux risques de pollution des sols et après avis du conseil départemental d'hygiène, donne acte de l'absence de nécessité d'une telle surveillance :", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Un puits au moins est implanté en aval du site de l'installation. La définition du nombre de puits et de leur implantation est faite à partir des conclusions d'une étude hydrogéologique.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "2. Deux fois par an au moins, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe. La fréquence des prélèvements est déterminée sur la base notamment de l'étude hydrogéologique citée au point 1 ci-dessus.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "3. L'eau prélevée fait l'objet de mesures des substances pertinentes susceptibles de caractériser une éventuelle pollution de la nappe compte tenu de l'activité, actuelle ou passée, de l'installation. Les résultats de mesures sont transmis à l'inspection des installations classées. Toute anomalie lui est signalée dans les plus brefs délais.", "links": [], "table": null}, "outer_alineas": [{"text": "Si ces résultats mettent en évidence une pollution des eaux souterraines, l'exploitant détermine par tous les moyens utiles si ses activités sont à l'origine ou non de la pollution constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "II. - Les dispositions ci-dessus peuvent également être rendues applicables à toute installation présentant un risque notable de pollution des eaux souterraines, de par ses activités actuelles ou passées, ou de par la sensibilité ou la vulnérabilité des eaux souterraines.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "En cas de présomption de pollution des sols, une surveillance appropriée des sols est mise en oeuvre par l'exploitant. La localisation des points de prélèvement, la fréquence et le type des analyses à effectuer sont fixés par l'arrêté préfectoral d'autorisation ou par un arrêté préfectoral complémentaire.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE X :   DISPOSITIONS DIVERSES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'exploitant prend les mesures nécessaires pour placer le site dans un état tel qu'il ne puisse porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement en cas de cessation définitive de toutes ses activités.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements et analyses d'effluents liquides ou gazeux, de déchets ou de sol ainsi que des mesures de niveaux sonores. Les frais de prélèvement et d'analyse sont à la charge de l'exploitant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les émissions des installations de traitements de surfaces sont déclarées conformément aux dispositions de l'arrêté du 24 décembre 2002 modifié relatif à la déclaration annuelle des émissions polluantes des installations classées soumises à autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Un bilan de fonctionnement des installations de traitements de surfaces visées par l'arrêté du 29 juin 2004 modifié est réalisé conformément aux dispositions de cet arrêté.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE XI :   DISPOSITIONS TRANSITOIRES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté s'appliquent aux installations dont la demande d'autorisation est déposée à compter du 1er octobre 2006.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté, à l'exclusion des articles 3-I et 8, s'appliquent aux modifications ou extensions d'installations faisant l'objet d'une demande d'autorisation déposée à compter du 1er octobre 2006. Toutefois, si ces modifications ou extensions d'installations nécessitent la construction de nouveaux bâtiments, l'article 3-I s'applique à ces nouveaux bâtiments.", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté, à l'exclusion des articles 3-I et 8, sont applicables aux autres installations à compter du 1er octobre 2007. Pour celles-ci, le préfet peut appliquer ces dispositions de façon anticipée à la demande de l'exploitant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Des dérogations aux dispositions du présent arrêté peuvent être accordées par le préfet après avis du Conseil supérieur des installations classées, sous réserve de leur compatibilité avec les dispositions des directives communautaires et des engagements internationaux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}], "sections": [{"title": {"text": "I. - L'article 1er de l'arrêté du 26 septembre 1985 susvisé est remplacé par l'article suivant :", "links": [], "table": null}, "outer_alineas": [{"text": "« L'instruction technique annexée au présent arrêté est applicable aux ateliers de traitements de surfaces soumis à autorisation et procédant à des :", "links": [], "table": null}, {"text": "- traitements thermiques en bains de sels fondus, visés par la rubrique 2562 ;", "links": [], "table": null}, {"text": "- décapage ou nettoyage des métaux par traitement thermique, visés par la rubrique 2566 ;", "links": [], "table": null}, {"text": "- galvanisation, étamage de métaux ou revêtement métallique d'un matériau quelconque par immersion ou par pulvérisation de métal fondu, visés par la rubrique 2567. »", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. - Les six premiers alinéas de l'article 1er de l'instruction technique du 26 septembre 1985 sont supprimés.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Les dispositions du présent arrêté se substituent pour les installations classées sous la rubrique 2565, à leur date d'application, aux dispositions de l'arrêté et de l'instruction du 26 septembre 1985 susvisé qui reste applicable jusqu'à la date d'entrée en vigueur du présent arrêté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention des pollutions et des risques, délégué aux risques majeurs, et les préfets de département sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": []}