{"title": "Arrêté du 31 août 2009 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2345 relative à l'utilisation de solvants pour le nettoyage à sec et le traitement des textiles ou des vêtements", "articles": [{"id": "JORFARTI000021030692", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2345 relative à l'utilisation de solvants pour le nettoyage à sec et le traitement des textiles ou des vêtements, et dont la capacité maximale nominale (1) totale des machines présentes dans l'installation est supérieure à 0,5 kg et inférieure ou égale à 50 kg, sont soumises aux dispositions des annexes I et IV (2).", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021030693", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois à compter de la date de publication du présent arrêté au Journal officiel.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe V.", "links": [], "table": null}, {"text": "Les dispositions prévues dans l'annexe IV sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, à compter de la date de publication du présent arrêté au Journal officiel.", "links": [], "table": null}, {"text": "Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois et antérieurement à la date de publication du présent arrêté au Journal officiel augmentée de deux ans, et dont la machine de nettoyage à sec utilise un solvant inflammable, les prescriptions de l'article 6.3 de l'annexe I du présent arrêté ne sont pas applicables. Les machines de nettoyage à sec de ces installations sont équipées d'un contrôleur de séchage.", "links": [], "table": null}, {"text": "Pour les installations existantes dont une machine de nettoyage à sec est remplacée postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, les dispositions des points 1. Règles d'implantation et 5.  Surveillance par l'exploitant de la pollution rejetée de l'annexe IV du présent arrêté deviennent caduques et les dispositions des points 2.1. Règles d'implantation et 6.3.  Surveillance par l'exploitant de la pollution rejetée de l'annexe I sont applicables à la machine de nettoyage à sec remplacée à compter de la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Pour les installations existantes dont la (les) machine(s) de nettoyage à sec n'a (n'ont) pas été remplacée(s), les dispositions prévues aux points 1. Règles d'implantation et 5. Surveillance par l'exploitant de la pollution rejetée de l'annexe IV sont applicables tant que les points 2.1. Règles d'implantation et 6.3. Surveillance par l'exploitant de la pollution rejetée de l'annexe I n'ont pas été appliqués et au plus tard jusqu'au 1er janvier 2021.", "links": [], "table": null}, {"text": "Pour les installations existantes ayant déclaré un changement d'exploitant postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, les dispositions prévues à l'article 2.3.2 de l'annexe I du présent arrêté sont applicables.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et IV sont également applicables aux installations classées soumises à déclaration sous la rubrique 2345 incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations relevant de la rubrique 2345 ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021030695", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté se substituent, à leur date d'entrée en vigueur, aux dispositions de l'arrêté du 2 mai 2002 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique 2345, qui sont alors abrogées.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021030697", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes du présent arrêté dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000021030699", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": [{"text": "Vu le code de l'environnement, notamment ses articles L. 512-10, L. 512-11 et R. 512-52, R. 512-55 à R. 512-60 ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=29990101&categorieLien=cid", "position": 45, "content_size": 18}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834245&dateTexte=29990101&categorieLien=cid", "position": 65, "content_size": 10}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=29990101&categorieLien=cid", "position": 78, "content_size": 9}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=29990101&categorieLien=cid", "position": 89, "content_size": 22}], "table": null}, {"text": "Vu la directive 1999 / 13 / CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations, notamment son article 5 et son annexe II A ; ", "links": [], "table": null}, {"text": "Vu la directive 98 / 34 / CE du Parlement européen et du Conseil du 22 juin 1998 prévoyant une procédure d'information dans le domaine des normes et réglementations techniques et des règles relatives aux services de la société de l'information, et notamment la notification n° 2009 0278 F ; ", "links": [], "table": null}, {"text": "Vu le décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail (titre III : Hygiène, sécurité et conditions du travail) en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000866441&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000748064&categorieLien=cid", "position": 5, "content_size": 26}], "table": null}, {"text": "Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000401336&categorieLien=cid", "position": 5, "content_size": 25}], "table": null}, {"text": "Vu la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ; ", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées du 17 mars 2009, ", "links": [], "table": null}]}