{"title": "Arrêté du 19 avril 2010 relatif à la gestion des déchets des industries extractives", "articles": [], "sections": [{"title": {"text": "TITRE IER : DOMAINE D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Champ.", "links": [], "table": null}, {"text": "Le présent arrêté est applicable aux stockages de déchets d'extraction solides, liquides, en solution ou en suspension relevant de la rubrique n° 2720 de la nomenclature des installations classées.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, les déchets d'extraction sont des déchets provenant de la prospection, de l'extraction, du traitement et du stockage de ressources minières (dont les matières premières fossiles) et les déchets issus de l'exploitation des mines et carrières, y compris les boues issues des forages permettant l'exploitation des hydrocarbures.", "links": [], "table": null}, {"text": "Sont notamment concernées par les dispositions du présent arrêté les installations composées d'une digue ou d'une structure de retenue, de confinement ou de toute autre structure utile, les terrils, les haldes et les bassins, les verses, l'ensemble des stockages de stériles et, plus généralement, de déchets d'extraction, ainsi que les trous d'excavation dans lesquels les déchets sont replacés, après l'extraction du minéral, à des fins de remise en état et de construction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Exclusions.", "links": [], "table": null}, {"text": "Sont exclus du champ d'application du présent arrêté :", "links": [], "table": null}, {"text": "― les sites utilisés pour stocker des déchets non inertes et non dangereux pour une durée inférieure à un an ;", "links": [], "table": null}, {"text": "― les déchets provenant ou produits par la prospection, l'extraction, le traitement de ressources minières et l'exploitation des mines et carrières, mais qui ne sont pas directement liés à ces procédés, comme les déchets alimentaires, les huiles usagées, les véhicules hors d'usage et les piles et accumulateurs usagés ;", "links": [], "table": null}, {"text": "― les déchets résultant de la prospection, de l'extraction et du traitement en mer de ressources minérales et fossiles ;", "links": [], "table": null}, {"text": "― l'injection d'eau et la réinjection d'eau souterraine pompée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Définitions.", "links": [], "table": null}, {"text": "Aux fins du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "Bassin : un site naturel ou aménagé destiné à recevoir les déchets à grains fins, en principe des résidus, et des quantités variables d'eau libre issue du traitement des ressources minières ainsi que de l'épuration et du recyclage des eaux de traitement.", "links": [], "table": null}, {"text": "Cyanure facilement libérable : du cyanure et des composés cyanurés dissous par un acide faible, à un certain pH.", "links": [], "table": null}, {"text": "Déchets d'extraction : les déchets provenant de la prospection, de l'extraction, du traitement et du stockage de ressources minières (dont les matières premières fossiles) et les déchets issus de l'exploitation des mines et carrières, y compris les boues issues des forages permettant l'exploitation des hydrocarbures.", "links": [], "table": null}, {"text": "Déchets inertes : les déchets répondant, à court terme comme à long terme, à l'ensemble des critères suivants :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Les déchets ne sont susceptibles de subir aucune modification significative, notamment désintégration ou dissolution, de nature à produire des effets néfastes sur l'environnement ou la santé humaine ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Les déchets présentent une teneur maximale en soufre sous forme de sulfure de 0,1 %, ou les déchets présentent une teneur maximale en soufre sous forme de sulfure de 1 % et le ratio de neutralisation, défini comme le rapport du potentiel de neutralisation au potentiel de génération d'acide et déterminé au moyen d'un essai statique prEN 15875, est supérieur à 3 ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Les déchets ne présentent aucun risque d'autocombustion et ne sont pas inflammables ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) La teneur des déchets, y compris celle des particules fines isolées, en substances potentiellement dangereuses pour l'environnement ou la santé humaine, et particulièrement en certains composés de As, Cd, Co, Cr, Cu, Hg, Mo, Ni, Pb, V et Zn, est suffisamment faible pour que le risque soit négligeable pour la santé humaine et pour l'environnement, tant à court terme qu'à long terme. Sont considérées à cet égard comme suffisamment faibles, pour que le risque soit négligeable pour la santé humaine et pour l'environnement, les teneurs ne dépassant pas les seuils fixés pour les sites considérés comme non pollués, ou les niveaux de fond naturels pertinents ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "e) Les déchets sont pratiquement exempts de produits, utilisés pour l'extraction ou pour le traitement, qui sont susceptibles de nuire à l'environnement ou à la santé humaine.", "links": [], "table": null}, "outer_alineas": [{"text": "Digue : un ouvrage d'art aménagé dont la fonction est de retenir ou de participer au confinement de déchets.", "links": [], "table": null}, {"text": "Lixiviat : tout liquide filtrant par percolation des déchets déposés et s'écoulant d'une installation de gestion de déchets ou contenu dans celle-ci, y compris les eaux de drainage polluées, et qui est susceptible de nuire à l'environnement s'il ne subit pas un traitement approprié.", "links": [], "table": null}, {"text": "Prospection : la recherche de gisements de minéraux ayant une valeur économique, y compris l'échantillonnage, l'échantillonnage global, le forage et l'excavation, à l'exclusion de tous les travaux nécessaires à l'exploitation de ces gisements et de toutes les activités directement associées à une opération extractive existante.", "links": [], "table": null}, {"text": "Résidus : les déchets solides ou boueux subsistant après le traitement des minéraux par des procédés de séparation (par exemple, concassage, broyage, criblage, flottation et autres techniques physico-chimiques) destinés à extraire les minéraux de valeur de la roche.", "links": [], "table": null}, {"text": "Terre non polluée : terre extraite de la couche supérieure du sol au cours des activités d'extraction et dont les caractéristiques sont cohérentes avec le fond géochimique naturel local.", "links": [], "table": null}, {"text": "Traitement : un procédé mécanique, physique, biologique, thermique, y compris la calcination des argiles du kaolin et de la silice, ou chimique ou une combinaison de ces procédés, appliqué à des ressources minières, y compris celles provenant de l'exploitation de carrières, destiné à extraire le minéral, y compris la modification de la taille, le triage, la séparation et le lessivage, ainsi que le traitement secondaire de déchets précédemment mis au rebut, mais à l'exclusion de la fusion, des procédés de fabrication thermiques (autres que la calcination de la pierre à chaux) et des procédés métallurgiques.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet arrêté fixe les prescriptions techniques minimales applicables à ces installations, en vue de prévenir et limiter au niveau le plus bas possible les pollutions, nuisances et risques liés à leur exploitation. Il fixe également les prescriptions relatives à la prévention des accidents.", "links": [], "table": null}, {"text": "L'installation est conçue, réalisée et exploitée, en prenant en compte les performances des meilleures techniques disponibles économiquement acceptables (MTD) au sens de la directive n° 2008/1/CE du 15 janvier 2008 relative à la prévention et à la réduction intégrées de la pollution.", "links": [], "table": null}, {"text": "Le préfet peut, si la sensibilité du milieu l'impose et pour une installation donnée, renforcer par arrêté les dispositions du présent arrêté, afin de protéger les intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE II : DISPOSITIONS GENERALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Plan de gestion des déchets.", "links": [], "table": null}, {"text": "L'exploitant élabore le plan de gestion des déchets pour la réduction, le traitement, la valorisation et l'élimination des déchets d'extraction, selon les modalités définies au présent article. Le plan de gestion des déchets est fondé sur la connaissance et la caractérisation des déchets.", "links": [], "table": null}, {"text": "Caractérisation des déchets :", "links": [], "table": null}, {"text": "L'ensemble des déchets fait l'objet d'une caractérisation, dont le contenu est fixé dans l'annexe I du présent arrêté, de manière à garantir la stabilité physique et chimique à long terme de la structure de l'installation et à prévenir les accidents. Les résultats du processus de caractérisation sont évalués selon les modalités définies en annexe II. En cas de nécessité, des informations supplémentaires sont collectées selon la même méthode. Le résultat final est pris en compte dans le plan de gestion des déchets.", "links": [], "table": null}, {"text": "Plan de gestion des déchets :", "links": [], "table": null}, {"text": "L'exploitant remet à l'administration un plan de gestion des déchets comprenant les éléments suivants :", "links": [], "table": null}, {"text": "― la procédure d'échantillonnage que l'exploitant adopte pour la caractérisation des déchets conformément à l'annexe I du présent arrêté ;", "links": [], "table": null}, {"text": "― la caractérisation des déchets conformément à l'annexe I susmentionnée, accompagnée des vérifications de conformité décrites en annexe II ;", "links": [], "table": null}, {"text": "― une estimation des quantités totales de déchets d'extraction et de traitement qui seront stockées et produites durant la période d'exploitation ;", "links": [], "table": null}, {"text": "― la description des modes d'extraction et des procédés de traitement générant ces déchets ;", "links": [], "table": null}, {"text": "― une analyse des solutions, compte tenu des techniques existantes à un coût économiquement acceptable, pour la gestion des déchets (présentation et justification des filières retenues) ;", "links": [], "table": null}, {"text": "― une analyse des risques selon la méthodologie définie à l'annexe VII point 1 du présent arrêté ;", "links": [], "table": null}, {"text": "― une description des mesures techniques (choix des modalités de stockage sur la base de calculs de résistance notamment) et des mesures d'organisation et de gestion pertinentes propres à réduire la probabilité et les effets des phénomènes dangereux (y compris les effets du lessivage des stockages de déchets lors des crues) et à agir sur leur cinétique ;", "links": [], "table": null}, {"text": "― les mesures de prévention de la détérioration de la qualité de l'eau et celles prévues en vue de réduire la pollution de l'air et du sol pendant l'exploitation et après la fermeture ;", "links": [], "table": null}, {"text": "― une étude de l'état du terrain susceptible de subir des dommages dus à l'installation de gestion de déchets ;", "links": [], "table": null}, {"text": "― les procédures de contrôle et de surveillance, tout au long de la vie de l'installation ;", "links": [], "table": null}, {"text": "― une étude géologique, hydrologique et hydrogéologique validant le choix d'emplacement des aires de stockage de déchets ;", "links": [], "table": null}, {"text": "― le bilan hydrique prévu à l'article 24 du présent arrêté ;", "links": [], "table": null}, {"text": "― le plan proposé en ce qui concerne la fermeture, y compris la remise en état, les procédures de suivi et de surveillance après fermeture.", "links": [], "table": null}, {"text": "Le plan de gestion des déchets permet de déterminer si l'installation de gestion de déchets présente un risque majeur et doit à ce titre être classée en catégorie A au sens de l'annexe VII du présent arrêté.", "links": [], "table": null}, {"text": "Le plan de gestion des déchets justifie les éventuels écarts par rapport aux référentiels professionnels de bonnes pratiques reconnus, lorsque ces derniers existent ou, à défaut, par rapport aux installations récentes de nature comparable.", "links": [], "table": null}, {"text": "En matière d'impact, l'exploitant détermine dans le plan de gestion le caractère acidifiant des déchets et décrit les mesures prises pour la prévention du drainage acide, notamment dans les cas suivants :", "links": [], "table": null}, {"text": "― présence de sulfures métalliques dans les résidus et/ou stériles ;", "links": [], "table": null}, {"text": "― exposition des sulfures aux eaux météoriques entraînant l'oxydation de ces derniers ;", "links": [], "table": null}, {"text": "― constat de la formation d'un lixiviat acide ;", "links": [], "table": null}, {"text": "― manque de minéraux capables de neutraliser l'acidité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan de gestion est révisé par l'exploitant tous les cinq ans et dans le cas d'une modification apportée aux installations, à leur mode d'utilisation ou d'exploitation et de nature à entraîner une modification substantielle des éléments du plan. Il est transmis au préfet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE III : DISPOSITIONS APPLICABLES AUX INSTALLATIONS  CLASSEES DANS LA « CATEGORIE A »", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Politique de prévention des accidents majeurs et système de gestion de la sécurité.", "links": [], "table": null}, {"text": "Politique de prévention des accidents majeurs :", "links": [], "table": null}, {"text": "L'exploitant d'une installation de gestion de déchets classée dans la catégorie A conformément à l'annexe VII du présent arrêté, définit une politique de prévention des accidents majeurs. La politique de prévention des accidents majeurs comprend les objectifs et les principes d'action généraux de l'exploitant en ce qui concerne la maîtrise des risques d'accidents majeurs.", "links": [], "table": null}, {"text": "L'exploitant définit les moyens pour l'application de cette politique. Les moyens sont proportionnés aux risques d'accidents majeurs identifiés dans le plan de gestion des déchets. L'exploitant assure l'information du personnel de l'établissement sur la politique de prévention des accidents majeurs. L'exploitant décrit la politique de prévention des accidents majeurs dans un document maintenu à jour et annexé au plan de gestion des déchets.", "links": [], "table": null}, {"text": "Système de gestion de la sécurité :", "links": [], "table": null}, {"text": "L'exploitant d'une installation de gestion de déchets classée dans la catégorie A, conformément à l'annexe VII susmentionnée, met en place dans l'établissement un système de gestion de la sécurité applicable à toutes les installations susceptibles de générer des accidents majeurs. Le système de gestion de la sécurité est conforme aux dispositions mentionnées en annexe VI du présent arrêté. L'exploitant affecte des moyens appropriés au système de gestion de la sécurité, proportionnés aux risques des installations. Il veille à son bon fonctionnement.", "links": [], "table": null}, {"text": "L'exploitant présente une synthèse du système de gestion de la sécurité en annexe du plan de gestion des déchets et tient à la disposition de l'inspection des installations classées les bilans mentionnés au point 6 de l'annexe VI du présent arrêté. Il transmet chaque année au préfet une note synthétique présentant les résultats de l'analyse définie au point 7-3 de l'annexe VI susmentionnée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan de gestion des déchets des installations de catégorie A est établi en cohérence avec, d'une part, la politique de prévention des accidents majeurs et, d'autre part, le système de gestion de la sécurité, prévus à l'article 7.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Plan d'opération interne.", "links": [], "table": null}, {"text": "L'exploitant d'une installation de gestion de déchets classée dans la catégorie A élabore un plan d'opération interne pour la gestion des situations d'urgence. Ce plan définit les mesures d'organisation, les méthodes d'intervention et les moyens nécessaires que l'exploitant met en œuvre pour protéger le personnel, les populations et l'environnement. Ce plan est communiqué aux services de secours. Il est testé régulièrement et au minimum une fois par an. Il est annexé au plan de gestion et mis à jour à chaque révision de ce dernier.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IV : AMENAGEMENT DES INSTALLATIONS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant aménage ses installations de manière à remplir les conditions nécessaires, à court et à long terme, pour garantir leur stabilité et prévenir la pollution du sol, de l'air, des eaux souterraines ou des eaux de surface, pour assurer une collecte efficace des lixiviats et des eaux susceptibles d'être polluées dans les conditions prévues par l'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les stockages de déchets dangereux des nouvelles installations et pour les stockages de déchets dangereux créés dans les installations existantes après la date de publication du présent arrêté, la perméabilité de la barrière isolant le stockage du sous-sol est inférieure ou égale à 1. 10―9 m/s. La barrière passive est constituée soit du terrain naturel en l'état, soit du terrain naturel remanié de cinq mètres minimum d'épaisseur.", "links": [], "table": null}, {"text": "Dans le cas où la barrière passive serait reconstituée avec des matériaux fabriqués, une étude devra montrer que la barrière reconstituée répondra à des exigences de perméabilité et d'épaisseur dont l'effet combiné, en termes de protection du sol, des eaux souterraines et des eaux de surface, est au moins équivalent à celui résultant des exigences fixées au premier alinéa. En tout état de cause, l'épaisseur de la barrière reconstituée sera au minimum de cinquante centimètres.", "links": [], "table": null}, {"text": "La détermination du coefficient de perméabilité s'effectue selon des méthodes normalisées.", "links": [], "table": null}, {"text": "Les déchets liquides dangereux issus des forages des mines à hydrocarbures sont recueillis dans des rétentions étanches afin de prévenir toute pollution du sol selon les dispositions de l'article 15.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Afin d'éviter le ruissellement des eaux extérieures aux aires de stockage de déchets d'extraction sur le site lui-même, un fossé extérieur de collecte, dimensionné pour capter au moins les ruissellements consécutifs à un événement pluvieux de fréquence décennale, est mis en place.", "links": [], "table": null}, {"text": "Les eaux de ruissellement intérieures aux aires de stockage de déchets d'extraction passent, avant rejet dans le milieu naturel, par des bassins de stockage étanches, dimensionnés et implantés de façon appropriée pour permettre une décantation et un contrôle de leur qualité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les nouvelles installations et pour les stockages de déchets créés dans les installations existantes après la date de publication du présent arrêté, les zones de stockage des déchets doivent être indépendantes hydrauliquement et le drainage et la collecte des lixiviats sont réalisés. Les dispositifs de collecte et de drainage sont dimensionnés en fonction du bilan hydrique prévisionnel de l'installation et dirigent en permanence et, si possible, de façon gravitaire, les lixiviats vers un bassin de stockage étanche.", "links": [], "table": null}, {"text": "En cas d'impossibilité technique d'évacuation gravitaire, les lixiviats arrivent dans un ou plusieurs puisards largement dimensionnés et étanches, d'où ils sont pompés automatiquement pour être rejetés ensuite vers le bassin de stockage.", "links": [], "table": null}, {"text": "Les prescriptions techniques précédentes peuvent être adaptées pour les installations de stockage de déchets d'extraction non dangereux et non inertes, si une étude comportant une évaluation des risques et un volet géologique et hydrogéologique démontre que les mesures de prévention et de protection prévues apportent des garanties suffisantes pour l'environnement et la santé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant veille à l'intégration paysagère de l'installation, dès le début de son exploitation et durant les phases d'exploitations successives, selon les modalités décrites dans le plan de gestion des déchets et précisées dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :", "links": [], "table": null}, {"text": "― dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans les autres cas, 20 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé. L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme des déchets.", "links": [], "table": null}, {"text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Le stockage des liquides inflammables ainsi que des autres produits toxiques ou dangereux pour l'environnement n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Avant le début des opérations de stockage de déchets dangereux, l'exploitant doit informer le préfet de la fin des travaux d'aménagement par un dossier technique qu'il réalise, et qui comprend une analyse d'un organisme tiers de la conformité aux conditions fixées par l'arrêté d'autorisation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE V : EXPLOITATION DE L'INSTALLATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'abandon, le rejet et le dépôt non contrôlé des déchets d'extraction sont interdits. Les zones de stockage de déchets sont exploitées de façon à assurer leur stabilité et en particulier à éviter les glissements profonds, les écroulements de parois, l'érosion par sape du pied, les ravinements et la dégradation des ruisseaux couverts. L'exploitant surveille la stabilité des digues, terrils et remblais lors de la phase d'exploitation et, plus généralement, les mouvements que peuvent subir les déchets, en recueillant régulièrement les informations suivantes, fixées en fonction de l'étude de dangers :", "links": [], "table": null}, {"text": "― le niveau de l'eau ou de boue dans le cas des digues de retenue ;", "links": [], "table": null}, {"text": "― la qualité et le volume des eaux de percolation dans le cas des digues de retenue ;", "links": [], "table": null}, {"text": "― la position de la nappe phréatique dans le cas des digues de retenue ;", "links": [], "table": null}, {"text": "― la pression interstitielle ;", "links": [], "table": null}, {"text": "― le mouvement des déchets, résidus et remblais susceptibles d'intervenir ;", "links": [], "table": null}, {"text": "― le drainage sous le sommet et la géométrie des pentes/gradins dans le cas des terrils, etc.", "links": [], "table": null}, {"text": "Pour les phénomènes dangereux susceptibles d'avoir des effets hors de l'établissement, les moyens de surveillance et de contrôle, tels que les mesures de suivi de la stabilité et de prévention des éventuelles déformations des remblais et des stockages de déchets, et plus généralement l'ensemble des mesures de maîtrise des risques, techniques et organisationnelles, prescrites ou figurant dans le plan de gestion des déchets, sont efficaces, testées et maintenues de façon à garantir la pérennité de leur action.", "links": [], "table": null}, {"text": "La fréquence des mesures initiales et de suivi est fixée par l'arrêté préfectoral en fonction des conditions d'exploitation et de la variation des paramètres mesurés. Les résultats font l'objet d'un enregistrement et d'un traitement permettant d'apprécier leur évolution. Les seuils significatifs (surveillance courante, surveillance renforcée, seuil d'alerte) sont indiqués clairement dans la synthèse des résultats de manière à permettre le déclenchement d'interventions (déclenchement du plan d'intervention par exemple). L'ensemble des résultats de mesure est tenu à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "L'exploitant prend toutes dispositions utiles pour éviter l'émission et la propagation des poussières ainsi que les émissions de gaz.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient également à jour un registre sur lequel sont répertoriées les quantités et la nature des déchets stockés (leur dangerosité et leur descriptif), leur provenance, le cas échéant, ainsi qu'un plan topographique permettant de localiser les zones de stockage correspondant aux données figurant sur le registre.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Emissions dans l'eau.", "links": [], "table": null}, {"text": "Sont interdits la dilution des lixiviats et des effluents ainsi que leur épandage.", "links": [], "table": null}, {"text": "Les conditions de traitement des lixiviats et des effluents sont fixées par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Les lixiviats, les effluents et l'ensemble des eaux résiduaires ne peuvent être rejetés dans le milieu naturel que si ces rejets sont compatibles avec les objectifs de quantité et de qualité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [], "table": null}, {"text": "De plus, ils respectent les valeurs fixées à l'annexe III du présent arrêté. Ces valeurs limites relatives aux effluents, lixiviats et à l'ensemble des eaux résiduaires sont respectées pour tout échantillon prélevé proportionnellement au débit sur vingt-quatre heures ; aucun prélèvement instantané ne doit dépasser le double de ces valeurs limites.", "links": [], "table": null}, {"text": "La température des effluents et des eaux rejetés est inférieure à 30 °C, et leur pH est compris entre 5,5 et 8,5, ou 5,5 et 9,5 s'il y a neutralisation alcaline. La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l.", "links": [], "table": null}, {"text": "Pour les eaux réceptrices, les rejets n'entraînent pas une élévation de température supérieure à 1,5 °C pour une température maximum de 21,5 °C, ou une température qui ne peut pas être supérieure à la température de prélèvement, si l'eau prélevée est supérieure à 21,5 °C et ne modifie pas le pH tel qu'il soit compris entre 7 et 8,5.", "links": [], "table": null}, {"text": "Dans le cas des eaux réceptrices conchylicoles, la modification de pH doit être comprise entre 7 et 9 et les rejets n'entraînent pas un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité.", "links": [], "table": null}, {"text": "Les dispositions des deux alinéas précédents ne s'appliquent pas aux eaux marines des départements d'outre-mer.", "links": [], "table": null}, {"text": "Lorsque, du fait de la contamination et des caractéristiques des eaux prélevées, le respect des seuils indiqués à l'annexe III susmentionnée se révèle impossible, l'arrêté d'autorisation ou l'arrêté complémentaire peut fixer les valeurs limites à des valeurs supérieures, sans que toutefois ne soient remis en cause les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [], "table": null}, {"text": "Dans le cas d'un bassin contenant du cyanure, l'exploitant doit veiller à ce que la concentration dans le bassin de cyanure facilement libérable soit réduite au minimum au moyen des meilleures techniques disponibles et qu'elle ne dépasse pas, au point de déversement des résidus dans le bassin, les valeurs indiquées à l'annexe IV.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de rejets et points de prélèvement des effluents, eaux résiduaires et lixiviats.", "links": [], "table": null}, {"text": "L'arrêté d'autorisation précise le milieu dans lequel le rejet est autorisé ainsi que les conditions de rejet. Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange. Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate, et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue dans un cours d'eau, il précise le nom du cours d'eau, la masse d'eau correspondante ainsi que le point kilométrique du rejet.", "links": [], "table": null}, {"text": "Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).", "links": [], "table": null}, {"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et à permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Programme de surveillance.", "links": [], "table": null}, {"text": "L'exploitant doit mettre en place un programme de surveillance de ses rejets d'effluents et d'eaux résiduaires permettant de démontrer, via des analyses, qu'il respecte les dispositions de l'article 19, et que les valeurs limites d'émissions fixées dans le présent arrêté permettent le respect, dans le milieu hors zone de mélange, des objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement. Ce programme et la fréquence des analyses sont détaillés dans l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Ces dispositions peuvent être étendues aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.", "links": [], "table": null}, {"text": "Dans le cas où plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte devront tenir compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures réalisées pour l'ensemble des installations concernées.", "links": [], "table": null}, {"text": "Lorsque le rejet s'effectue directement dans un lac, une étendue d'eau ou une zone humide, et qu'il dépasse l'un des flux mentionnés à l'annexe III, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.", "links": [], "table": null}, {"text": "Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, y compris les substances radioactives, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatiques.", "links": [], "table": null}, {"text": "Les résultats de ces analyses sont envoyés à l'inspection des installations classées, dans un délai maximum d'un mois après la réalisation des prélèvements.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Eaux souterraines.", "links": [], "table": null}, {"text": "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits. L'exploitant met en place un programme de surveillance des eaux souterraines en respectant les principes énoncés à l'annexe V du présent arrêté. Ce programme est détaillé dans l'arrêté préfectoral d'autorisation. Notamment, l'exploitant installe autour des zones de stockage de déchets dangereux un réseau de contrôle de la qualité du ou des aquifères susceptibles d'être pollués par l'installation de stockage.", "links": [], "table": null}, {"text": "Les résultats des mesures sont transmis à l'inspection des installations classées, selon une fréquence fixée par l'arrêté préfectoral d'autorisation et, en tout état de cause, au moins une fois par an. Dans le cas où une dégradation significative de la qualité des eaux souterraines est observée, l'exploitant en informe sans délai le préfet et met en place un plan d'action et de surveillance renforcé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Une analyse du pH et une mesure de la résistivité des eaux des bassins de collecte des lixiviats mentionnés aux articles 12 et 13 sont a minima réalisées avant tout rejet, selon des modalités définies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un registre sur lequel il reporte les éléments nécessaires au calcul du bilan hydrique de l'installation. Ce bilan est calculé au moins annuellement et est intégré au plan de gestion des déchets. Son suivi doit contribuer à la gestion des flux polluants potentiellement issus de l'installation et à réviser, si nécessaire, les aménagements des aires de stockage des déchets d'extraction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais au préfet les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement, y compris après la fin de l'exploitation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VI : GESTION DE LA FIN D'EXPLOITATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Couverture finale.", "links": [], "table": null}, {"text": "Pour les zones de stockage de déchets dangereux ne recevant plus de déchets, une couverture finale est mise en place pour limiter les infiltrations d'eau ou le ruissellement vers l'intérieur de l'installation de stockage. Cette couverture finale est mise en place au plus tard huit mois après qu'un stockage n'est définitivement plus utilisé selon le plan de gestion de déchets. Dans l'attente de sa mise en place, une couverture provisoire est installée.", "links": [], "table": null}, {"text": "La couverture finale a une structure multicouche et comprend au minimum du haut vers le bas :", "links": [], "table": null}, {"text": "― une couche d'au moins trente centimètres d'épaisseur de terre arable végétalisée, permettant le développement d'une végétation favorisant une évapotranspiration maximale ;", "links": [], "table": null}, {"text": "― un niveau drainant d'une épaisseur minimale de 0,5 m et d'un coefficient de perméabilité au moins inférieur à 1. 10―7 mètre par seconde, mais qui doit être déterminé (en fonction de la géométrie de la couverture et du choix des matériaux) pour limiter au maximum les entrées d'eau dans le stockage.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A la fin de la période d'exploitation, tous les aménagements non nécessaires au maintien de la couverture des installations, à son suivi et au maintien en opération, notamment les canaux de surverse et les déversoirs, sont démantelés et la zone de leur implantation remise en état.", "links": [], "table": null}, {"text": "Les déchets d'extraction utilisés pour le remblayage des trous d'excavation à des fins de remise en état et de construction ne doivent pas nuire à la qualité du sol, compte tenu du contexte géochimique local, et ne sont pas en mesure de dégrader les eaux superficielles et les eaux souterraines ou d'entraver le bon écoulement des eaux. L'exploitant étudie et veille au maintien de la stabilité physique de ces dépôts et applique une surveillance relative à l'impact de ces déchets sur le milieu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Au moins six mois avant le terme de la période d'exploitation fixée par l'arrêté préfectoral, l'exploitant adresse au préfet un dossier comprenant le plan à jour des terrains d'emprise de l'installation, ainsi qu'un mémoire défini à l'article R. 512-76 du code de l'environnement sur l'état des installations basé sur les éléments du plan de gestion de déchets mis à jour.", "links": [], "table": null}, {"text": "Ce document rappelle en particulier les conditions de stabilité initiale prévues (dimensionnelles et vis-à-vis des risques de rupture, de glissements profonds, d'écroulements de parois, d'érosion par sape du pied, de ravinements et de dégradation des ruisseaux couverts), fournit le suivi des paramètres d'appréciation de l'évolution de la stabilité des stockages ainsi que les mesures prises pour garantir cette dernière dans la phase post-exploitation avec une sécurité suffisante (notamment pour les stockages situés sur de fortes pentes, les terrils, les digues et remblais de grande hauteur).", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VII : MODALITES ET DELAIS D'APPLICATION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté sont applicables, à compter de sa date de publication au Journal officiel, aux nouvelles installations ainsi qu'aux installations existantes faisant l'objet d'une modification substantielle au sens de l'article R. 512-33 du code de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions du présent arrêté sont applicables aux installations existantes selon le calendrier et les modalités suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nDÉLAIS D'APPLICATION\ndes articles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nINSTALLATIONS\nexistantes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nINSTALLATIONS\nexistantes en cours\nde fermeture", "links": [], "table": null}, "colspan": -1}]}, {"cells": [{"content": {"text": "\nA compter de la date de publication du présent arrêté au Journal officiel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nArticles 1er, 2, 3, 4, 11, 13, 15, et 25 à 28 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nArticles 1er, 2, 3, 4, 15, 19 à 23, et 25 à 28", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nA compter du 1er mai 2011", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nArticles 5, 6, 7, 8, 9, 12, 14 et 18", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nA compter du 1er mai 2012", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nArticles 10, 17, et 19 à 24", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Les installations existantes en cours de fermeture sont les installations de stockage :", "links": [], "table": null}, {"text": "― qui n'ont pas reçu de déchets depuis le 1er mai 2006 ;", "links": [], "table": null}, {"text": "― et pour lesquelles la mise à l'arrêt définitif de l'exploitation est régulièrement constatée avant le 31 décembre 2010.", "links": [], "table": null}, {"text": "L'article 16 du présent arrêté ne s'applique pas aux installations existantes, y compris celles en cours de fermeture.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E S", "links": [], "table": null}, {"text": "A N N E X E I", "links": [], "table": null}, {"text": "CARACTÉRISATION DES DÉCHETS", "links": [], "table": null}, {"text": "La caractérisation des déchets comporte, selon le cas et en fonction de la catégorie de l'installation concernée, les éléments suivants :", "links": [], "table": null}, {"text": "― la nature des déchets et les informations sur le contexte géologique du gisement concerné ;", "links": [], "table": null}, {"text": "― une description des caractéristiques physiques et chimiques à court et à long terme des déchets stockés, avec une référence particulière à leur stabilité dans des conditions atmosphériques/météorologiques en surface, en tenant compte du type de minéral ou de minéraux extraits et de la nature de tout minéral de mort-terrain et/ou de gangue qui sera déplacé pendant les opérations d'extraction ;", "links": [], "table": null}, {"text": "― le comportement géotechnique des déchets ;", "links": [], "table": null}, {"text": "― les caractéristiques et le comportement géochimiques des déchets ;", "links": [], "table": null}, {"text": "― la classification des déchets telle que définie à l'annexe II de l'article R. 541-8 du code de l'environnement ;", "links": [], "table": null}, {"text": "― la description des substances chimiques utilisées au cours du traitement de la ressource minérale et de leur stabilité ;", "links": [], "table": null}, {"text": "― la description de la méthode de stockage et les traitements prévus ;", "links": [], "table": null}, {"text": "― le système de transport des déchets utilisé (le cas échéant).", "links": [], "table": null}, {"text": "La qualité et la représentativité de toutes ces informations sont évaluées et les éventuelles informations manquantes sont identifiées.", "links": [], "table": null}, {"text": "Lorsqu'il manque des informations nécessaires à la caractérisation des déchets, un plan d'échantillonnage est établi conformément à la norme EN 14899 et des échantillons sont prélevés conformément à ce plan. Les plans d'échantillonnage reposent sur les informations jugées nécessaires, notamment :", "links": [], "table": null}], "sections": [{"title": {"text": "a) L'objectif de la collecte de données ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Le programme d'essais et les exigences en matière d'échantillonnage ; les situations d'échantillonnage, et notamment le prélèvement d'échantillons au niveau des carottes de forage, du front d'excavation, de la bande transporteuse, du terril, du bassin, ou toute autre situation pertinente ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Les procédures et recommandations ayant trait au nombre, à la taille, à la masse, à la description et à la manipulation des échantillons.", "links": [], "table": null}, "outer_alineas": [{"text": "La fiabilité et la qualité des résultats de l'échantillonnage sont évaluées.", "links": [], "table": null}, {"text": "Lorsque, sur la base des critères de l'article 3 du présent arrêté, les déchets sont considérés comme « inertes », ils ne sont soumis qu'aux essais géochimiques pertinents.", "links": [], "table": null}, {"text": "A N N E X E I I", "links": [], "table": null}, {"text": "VÉRIFICATION DE LA CONFORMITÉ", "links": [], "table": null}, {"text": "La vérification de la conformité vise à déterminer si le déchet est conforme aux résultats de la caractérisation.", "links": [], "table": null}, {"text": "Une vérification de la conformité est à réaliser au plus tard un an après et à renouveler une fois par an. Si le déchet subit un traitement de stabilisation, la vérification de la conformité s'effectue sur le déchet stabilisé et est renouvelée après chaque changement de formulation.", "links": [], "table": null}, {"text": "Les paramètres déterminés comme critiques lors de la caractérisation doivent en particulier faire l'objet de tests. Ces essais comprennent au moins un essai de lixiviation. A cet effet, on utilise les méthodes normalisées.", "links": [], "table": null}, {"text": "Les tests et analyses relatifs à la vérification de la conformité sont réalisés sous la responsabilité de l'exploitant de l'installation de stockage de déchets sur le site de stockage ou sur le site de l'installation de traitement.", "links": [], "table": null}, {"text": "Les résultats des essais sont conservés par l'exploitant de l'installation de gestion des déchets et tenus à la disposition de l'inspection des installations classées, pendant une durée de trois ans après leur réalisation.", "links": [], "table": null}, {"text": "A N N E X E I I I", "links": [], "table": null}, {"text": "VALEURS LIMITES APPLICABLES AUX REJETS D'EFFLUENTS LIQUIDES DANS LE MILIEU NATUREL", "links": [], "table": null}, {"text": "", "links": [], "table": null}, {"text": "Vous pouvez consulter le tableau dans le", "links": [], "table": null}, {"text": "JOn° 180 du 06/08/2010 texte numéro 6", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000022673160&categorieLien=cid", "position": 0, "content_size": 37}], "table": null}, {"text": "A N N E X E I V", "links": [], "table": null}, {"text": "VALEURS LIMITES DE REJET EN CYANURE", "links": [], "table": null}, {"text": "Pour les installations existantes autorisées avant le 1er mai 2008 (y compris en cours de fermeture) :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEURS LIMITES DE REJET EN CYANURE\nfacilement libérable au point\nde déversement des résidus dans le bassin", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nA compter de la date de publication du présent arrêté au JO", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ppm (mg/kg)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nA compter du 1er mai 2013", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25 ppm (mg/kg)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nA compter du 1er mai 2018", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 ppm (mg/kg)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les installations autorisées après le 1er mai 2008 :", "links": [], "table": null}, {"text": "― valeurs limites de rejet en cyanure facilement libérable au point de déversement des résidus dans le bassin : 10 ppm (mg/kg).", "links": [], "table": null}, {"text": "A N N E X E V", "links": [], "table": null}, {"text": "SURVEILLANCE DES EAUX SOUTERRAINES", "links": [], "table": null}, {"text": "Les installations de stockage de déchets doivent respecter les dispositions suivantes, à moins que le préfet, sur la base d'une étude relative au contexte hydrogéologique des installations ainsi qu'aux risques de pollution des sols et après avis du conseil départemental de l'environnement et des risques sanitaires et technologiques, donne acte de l'absence de nécessité d'une telle surveillance :", "links": [], "table": null}, {"text": "1° Trois puits au moins, dont un implanté en amont et deux en aval des installations ; la définition du nombre de puits et de leur implantation est faite notamment à partir des conclusions d'une étude hydrogéologique ;", "links": [], "table": null}, {"text": "2° Deux fois par an au moins, en périodes de hautes et basses eaux, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe. Cette mesure devant permettre de déterminer le sens d'écoulement des eaux souterraines, elle doit se faire sur des points nivelés. La fréquence des prélèvements est déterminée sur la base notamment de l'étude citée au point 1 ci-dessus, c'est-à-dire qu'elle doit être fondée sur les possibilités d'intervention entre deux prélèvements d'échantillons au cas où l'analyse révélerait un changement significatif de la qualité de l'eau. Cela signifie que la fréquence doit être déterminée sur la base de la connaissance ou de l'évaluation de la vitesse d'écoulement des eaux souterraines ;", "links": [], "table": null}, {"text": "3° L'eau prélevée fait l'objet de mesures des substances pertinentes susceptibles de caractériser une éventuelle pollution de la nappe compte tenu de l'activité, actuelle ou passée, de l'installation. Les résultats de mesures sont consignés dans des tableaux de contrôle comportant les éléments nécessaires à leur évaluation (niveau d'eau, paramètres suivis, analyses de référence...) et sont transmis à l'inspection des installations classées. Toute anomalie lui est signalée dans les meilleurs délais.", "links": [], "table": null}, {"text": "Si ces résultats mettent en évidence une pollution des eaux souterraines, l'exploitant détermine par tous les moyens utiles si ses activités sont à l'origine ou non de la pollution constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.", "links": [], "table": null}, {"text": "A N N E X E V I", "links": [], "table": null}, {"text": "SYSTÈME DE GESTION DE LA SÉCURITÉ (SGS)", "links": [], "table": null}, {"text": "Le système de gestion de la sécurité s'inscrit dans le système de gestion général de l'établissement. Il définit l'organisation, les responsabilités, les fonctions des personnels, les pratiques, les procédures, les procédés et les ressources qui permettent de déterminer et de mettre en œuvre la politique de prévention des accidents majeurs. Le système de gestion de la sécurité précise, par des dispositions spécifiques, les situations ou aspects suivants de l'activité :", "links": [], "table": null}], "sections": [{"title": {"text": "1. Organisation et personnel", "links": [], "table": null}, "outer_alineas": [{"text": "Les fonctions, les rôles et responsabilités des personnels associés à la prévention et au traitement des accidents majeurs, à tous les niveaux de l'organisation, sont décrits. Les besoins en matière de formation des personnels associés à la gestion des accidents majeurs sont identifiés. L'organisation de la formation ainsi que la définition et l'adéquation du contenu de cette formation sont explicitées.", "links": [], "table": null}, {"text": "Le personnel extérieur à l'établissement, mais susceptible d'être impliqué dans la prévention et le traitement d'un accident majeur, est identifié et associé à la formation. Les modalités d'interface avec ce personnel sont explicitées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Identification et évaluation", "links": [], "table": null}, "outer_alineas": [{"text": "des risques d'accidents majeurs", "links": [], "table": null}, {"text": "Des procédures sont adoptées et mises en œuvre pour permettre une identification systématique des risques d'accident majeur susceptibles de se produire en toute configuration d'exploitation des installations, c'est-à-dire en fonctionnement normal ou anormal (dégradé, à l'arrêt, en cas d'accident, etc.). Ces procédures doivent permettre d'apprécier la probabilité d'occurrence et d'évaluer la gravité des accidents identifiés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Maîtrise des procédés, contrôle d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures et des instructions sont adoptées et mises en œuvre pour permettre la maîtrise des procédés et de l'exploitation des installations dans des conditions de sécurité optimales. Les phases de mise à l'arrêt et de démarrage des installations, de même que les opérations d'entretien et de maintenance, même sous-traitées, font l'objet de telles procédures.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4. Gestion des modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont adoptées et mises en œuvre pour la planification des modifications apportées aux nouvelles installations de gestion de déchets ou pour leur conception.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5. Planification des situations d'urgence", "links": [], "table": null}, "outer_alineas": [{"text": "En cohérence avec les procédures du point 2 (identification et évaluation des risques d'accidents majeurs) et du point 3 (maîtrise des procédés et contrôle d'exploitation), des procédures sont adoptées et mises en œuvre pour identifier les urgences prévisibles grâce à une analyse systématique et ensuite élaborer, expérimenter et réexaminer les procédures d'intervention pour pouvoir faire face à de telles situations d'urgence.", "links": [], "table": null}, {"text": "Leur articulation avec le plan d'intervention prévu à l'article 9 du présent arrêté est explicitée.", "links": [], "table": null}, {"text": "Ces procédures font l'objet :", "links": [], "table": null}, {"text": "― d'une formation spécifique dispensée à l'ensemble du personnel concerné travaillant dans l'établissement, y compris le personnel d'entreprises extérieures appelé à intervenir momentanément dans l'établissement ;", "links": [], "table": null}, {"text": "― de mises en œuvre expérimentales régulières et, si nécessaire, d'aménagement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "6. Gestion du retour d'expérience", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont mises en œuvre pour détecter et notifier les accidents et les accidents évités de justesse, notamment lorsqu'il y a eu des défaillances de mesures de prévention et de protection, pour organiser les enquêtes et les analyses nécessaires, pour remédier aux défaillances détectées et pour assurer le suivi des actions correctives. Des bilans réguliers en sont établis.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7. Surveillance des performances (contrôle du système", "links": [], "table": null}, "outer_alineas": [{"text": "de gestion de la sécurité, audits et revues de direction)", "links": [], "table": null}], "sections": [{"title": {"text": "7.1. Contrôle du système de gestion de la sécurité", "links": [], "table": null}, "outer_alineas": [{"text": "Des dispositions sont adoptées et mises en œuvre en vue :", "links": [], "table": null}, {"text": "― d'une évaluation permanente du respect des objectifs fixés par l'exploitant dans le cadre de sa politique de prévention des accidents majeurs et de son système de gestion de la sécurité ;", "links": [], "table": null}, {"text": "― et de la mise en place de mécanismes d'investigation et de correction en cas de non-respect.", "links": [], "table": null}, {"text": "Ces procédures englobent le système de gestion du retour d'expérience.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.2. Audits", "links": [], "table": null}, "outer_alineas": [{"text": "Des procédures sont mises en œuvre pour évaluer de façon périodique et systématique :", "links": [], "table": null}, {"text": "― le respect des objectifs fixés dans le cadre de la politique de prévention des accidents majeurs ;", "links": [], "table": null}, {"text": "― l'efficacité du système de gestion de la sécurité et son adéquation à la prévention des accidents majeurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.3. Revues de direction", "links": [], "table": null}, "outer_alineas": [{"text": "La direction procède, notamment sur la base des éléments résultant des points 6, 7.1 et 7.2, à une analyse régulière, documentée et mise à jour, des résultats de la mise en œuvre de la politique de prévention des accidents majeurs et de la performance du système de gestion de la sécurité.", "links": [], "table": null}, {"text": "A N N E X E V I I", "links": [], "table": null}, {"text": "DÉFINITION DE LA CATÉGORIE A", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "1. Définition de la catégorie A", "links": [], "table": null}, "outer_alineas": [{"text": "Une installation de gestion de déchets est classée dans la catégorie A, au sens du présent arrêté, si les effets, à court ou à long terme, d'une défaillance due à une perte d'intégrité structurelle ou des défaillances de fonctionnement ou d'exploitation d'une installation de gestion de déchets peuvent entraîner :", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "a) Des conséquences graves sur les personnes physiques ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Des dommages graves sur la santé humaine et l'environnement.", "links": [], "table": null}, "outer_alineas": [{"text": "Le cycle de vie complet de l'installation, y compris la phase de suivi après fermeture des installations de stockage, est pris en compte lors de l'évaluation des risques que présente l'installation.", "links": [], "table": null}, {"text": "On entend par « intégrité structurelle » d'une installation de gestion de déchets la capacité de cette installation à contenir les déchets à l'intérieur de ses limites suivant les modalités prévues lors de sa conception. La perte d'intégrité structurelle couvre tous les mécanismes de défaillance susceptibles de toucher la structure de l'installation de gestion de déchets concernée. L'évaluation des conséquences de la perte d'intégrité structurelle comprend l'incidence immédiate de tout transport de matériau hors de l'installation du fait de la défaillance et les effets qui en résultent à court et long terme.", "links": [], "table": null}, {"text": "On entend par « défaillances de fonctionnement ou d'exploitation » de l'installation de gestion de déchets, les modes d'exploitation ou de fonctionnement susceptibles de donner lieu à un accident majeur, y compris le mauvais fonctionnement des mesures de prévention ou de protection de l'environnement et une conception défectueuse ou insuffisante de l'installation.", "links": [], "table": null}, {"text": "Le classement en catégorie A s'apprécie au regard de trois critères :", "links": [], "table": null}, {"text": "― le niveau de risque de perte d'intégrité des installations de stockage ;", "links": [], "table": null}, {"text": "― la quantité de déchets dangereux présente dans les stockages ;", "links": [], "table": null}, {"text": "― la quantité de substances et préparations dangereuses présente dans les bassins de résidus.", "links": [], "table": null}], "sections": [{"title": {"text": "2. Analyse de risques", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation de stockage de déchets réalise une analyse des risques des installations de stockage de déchets visant :", "links": [], "table": null}, {"text": "― d'une part, à identifier l'ensemble des risques et la gravité des conséquences associées aux défaillances potentielles de son installation ;", "links": [], "table": null}, {"text": "― d'autre part, à déterminer si l'installation de gestion de déchets relève de la catégorie A au regard de l'annexe III, premier tiret, de la directive 2006/21/CE. A ce titre, l'analyse de risques doit particulièrement prendre en considération les risques d'effondrement du stockage ou la rupture d'une digue, d'un barrage minier, susceptibles de donner lieu à un accident majeur.", "links": [], "table": null}, {"text": "Parmi les événements initiateurs externes à prendre en compte dans l'analyse des défaillances figure la survenue d'événements pluvieux exceptionnels.", "links": [], "table": null}, {"text": "L'évaluation des effets des rejets de polluants résultant de défaillances d'exploitation ou de fonctionnement porte sur les effets des rejets à court terme (pulses) et à long terme de polluants. Cette évaluation couvre la phase d'exploitation de l'installation ainsi que, sur le long terme, la période qui suit la fermeture. Elle inclut une évaluation des dangers que peuvent présenter les installations contenant des déchets « réactifs », que ces déchets soient classés dangereux ou non dangereux selon l'article R. 541-8 du code de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Evaluation du risque de perte d'intégrité", "links": [], "table": null}, "outer_alineas": [{"text": "des installations de stockage", "links": [], "table": null}], "sections": [{"title": {"text": "3.1. Evaluation des risques de perte d'intégrité", "links": [], "table": null}, "outer_alineas": [{"text": "des bassins de résidus", "links": [], "table": null}, {"text": "En cas de perte d'intégrité structurelle des bassins de résidus, les vies humaines sont considérées comme menacées lorsque les niveaux des eaux ou des boues se situent à soixante-dix centimètres au moins au-dessus du sol ou lorsque la vitesse des eaux ou des boues dépasse 50 centimètres/seconde.", "links": [], "table": null}, {"text": "L'évaluation du risque de perte de vies humaines et du danger pour la santé humaine prend en compte au minimum les facteurs suivants :", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "a) La taille et les caractéristiques de l'installation, notamment sa conception ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) La quantité et la nature des déchets traités dans l'installation, notamment leurs propriétés physiques et chimiques ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) La topographie du site de l'installation, notamment les éléments d'étanchéité ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Le temps nécessaire à une onde de crue potentielle pour atteindre les zones où se trouvent des personnes ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "e) La vitesse de propagation de l'onde de crue ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "f) Le niveau prévu pour les eaux ou les boues ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "g) La vitesse d'élévation de ce niveau des eaux ou des boues ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "h) Tout facteur pertinent, propre au site, susceptible d'influer sur le risque de perte de vies humaines ou le danger pour la santé humaine.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.2. Evaluation des risques de glissement", "links": [], "table": null}, "outer_alineas": [{"text": "des terrils ou des stockages de déchets", "links": [], "table": null}, {"text": "Dans le cas des glissements de stockage de déchets, on considère que toute masse de déchets en mouvement est susceptible de menacer des vies humaines si des personnes sont présentes dans la zone potentiellement affectée par cette masse de déchets en mouvement.", "links": [], "table": null}, {"text": "L'évaluation du risque de perte de vies humaines et du danger pour la santé humaine prend en compte au minimum les facteurs suivants :", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "a) La taille et les caractéristiques de l'installation, notamment sa conception ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) La quantité et la nature des déchets traités dans l'installation, notamment leurs propriétés physiques et chimiques ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) L'angle d'inclinaison de la pente du stockage ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) La capacité d'accumulation des eaux à l'intérieur du stockage ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "e) La stabilité du sous-sol ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "f) La topographie ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "g) La proximité de cours d'eau, de constructions, de bâtiments ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "h) Les travaux miniers ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "i) Tout autre facteur propre au site susceptible de contribuer de manière significative au risque lié à la structure.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.3. Analyse des conséquences d'une perte d'intégrité", "links": [], "table": null}, "outer_alineas": [{"text": "des installations de stockage", "links": [], "table": null}, {"text": "Les conséquences d'une perte d'intégrité des installations de stockage sont évaluées comme suit :", "links": [], "table": null}], "sections": [{"title": {"text": "3.3.1. Risque de perte de vies humaines", "links": [], "table": null}, "outer_alineas": [{"text": "Le risque de perte de vies humaines ou le danger pour la santé humaine est considéré comme négligeable ou peu important si les personnes susceptibles d'être atteintes, autres que le personnel travaillant dans l'installation, ne sont pas censées être présentes de manière permanente ou pendant de longues périodes dans la zone des effets irréversibles. Des blessures entraînant un handicap ou un mauvais état de santé pendant une période prolongée sont considérés comme de graves dangers pour la santé humaine.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.3.2. Danger potentiel pour l'environnement", "links": [], "table": null}, "outer_alineas": [{"text": "Le danger potentiel pour l'environnement est considéré comme peu important si :", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "a) L'intensité de la source de contamination potentielle diminue de manière significative dans un court laps de temps ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) La défaillance n'entraîne pas de dommages environnementaux permanents ou durables ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) L'environnement ayant subi des dégradations peut être remis en état grâce à des mesures d'assainissement et de restauration limitées.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.3.3. Modalités de détermination de la gravité", "links": [], "table": null}, "outer_alineas": [{"text": "des conséquences", "links": [], "table": null}, {"text": "Lors de la détermination du risque de perte de vies humaines et du danger pour la santé humaine ou pour l'environnement, les évaluations spécifiques de l'ampleur des effets potentiels sont réalisées dans le contexte de la chaîne : source-voie de transfert-milieu récepteur. Lorsqu'il n'existe pas de voie de transfert entre la source et le milieu récepteur, l'installation concernée n'est pas classée dans la catégorie A sur la base des conséquences d'une défaillance due à une perte d'intégrité structurelle ou à une exploitation ou un fonctionnement défaillant.", "links": [], "table": null}], "sections": [{"title": {"text": "4. La quantité de déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "présente dans les stockages", "links": [], "table": null}, {"text": "Pour classer l'installation dans la catégorie A selon ce deuxième critère, il est nécessaire de calculer le rapport, sur la base du poids en matière sèche, entre :", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "a) L'ensemble des déchets classés dangereux au sens de l'article R. 541-8 du code de l'environnement, susceptibles de se trouver dans l'installation à la fin de la période d'exploitation prévue ; et", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Les déchets susceptibles de se trouver dans l'installation à la fin de la période d'exploitation prévue.", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque le rapport calculé :", "links": [], "table": null}, {"text": "― dépasse 50 %, l'installation est classée dans la catégorie A ;", "links": [], "table": null}, {"text": "― est compris entre 5 % et 50 %, l'installation est classée dans la catégorie A, excepté si une évaluation des risques engendrés par les déchets dangereux présents sur le site démontre une absence de risques sanitaires et environnementaux liés à ces stockages de déchets ;", "links": [], "table": null}, {"text": "― est inférieur à 5 %, l'installation n'est pas classée dans la catégorie A sur la base des déchets dangereux qu'elle contient.", "links": [], "table": null}], "sections": [{"title": {"text": "5. La quantité de substances et préparations", "links": [], "table": null}, "outer_alineas": [{"text": "dangereuses présente dans les bassins de résidus", "links": [], "table": null}, {"text": "Pour les bassins de résidus des installations nouvelles ou les nouveaux bassins prévus dans les installations existantes, les installations sont classées catégorie A selon la méthode suivante :", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "a) Un inventaire des substances et des préparations qui sont utilisées lors du traitement et qui sont ensuite rejetées avec les boues dans le bassin de résidus est dressé par l'exploitant ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Pour chaque substance et préparation et pour chaque année de la période d'exploitation prévue, l'exploitant procède à une estimation des quantités annuelles utilisées lors du traitement ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Pour chaque substance et préparation, déterminer si elle est dangereuse au sens de la législation européenne en vigueur ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Pour chaque année de la période d'exploitation prévue, l'exploitant calcule l'augmentation annuelle, dans des conditions stables, de la quantité d'eau stockée  Qi dans le bassin de résidus selon la formule indiquée :", "links": [], "table": null}, "outer_alineas": [{"text": "Qi = ( Mi/D)*P", "links": [], "table": null}, {"text": "où :", "links": [], "table": null}, {"text": "Qi = augmentation annuelle de la quantité d'eau stockée dans le bassin à résidus (m³/an) durant l'année i", "links": [], "table": null}, {"text": "Mi = masse annuelle de résidus rejetés dans le bassin durant l'année i (tonnes en poids sec/an)", "links": [], "table": null}, {"text": "D = densité apparente sèche moyenne des résidus déposés (tonnes/m³)", "links": [], "table": null}, {"text": "P = porosité moyenne des résidus sédimentés (m³/m³) définie comme le rapport entre le volume des vides et le volume total des résidus sédimentés", "links": [], "table": null}, {"text": "En l'absence de données exactes, on utilisera des valeurs par défaut : 1,4 tonne/m³ pour la densité apparente sèche et 0,5 m³/m³ pour la porosité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "e) Pour chaque substance ou préparation dangereuse répertoriée conformément au point c, l'exploitant procède à une estimation de la concentration annuelle maximale (C Max) en phase aqueuse selon la formule suivante :", "links": [], "table": null}, "outer_alineas": [{"text": "C Max = le maximum de la valeur suivante : Si/ Qi, où :", "links": [], "table": null}, {"text": "Si = masse annuelle de chacune des substances et préparations répertoriées et rejetées dans le bassin durant l'année i.", "links": [], "table": null}, {"text": "Si, sur la base de l'estimation des concentrations annuelles maximales (C Max), la phase aqueuse est considérée comme « dangereuse » au sens de la législation européenne en vigueur, l'installation est classée dans la catégorie A.", "links": [], "table": null}, {"text": "Pour les bassins de résidus existants en exploitation, la classification de l'installation repose sur la méthode définie précédemment ou sur une analyse chimique directe de l'eau et des solides contenus dans les bassins. Si la phase aqueuse et les éléments qu'elle contient doivent être considérés comme une préparation dangereuse au sens de la législation européenne en vigueur, l'installation est classée dans la catégorie A.", "links": [], "table": null}, {"text": "Dans le cas des installations de lixiviation en tas, où les métaux sont extraits des tas de minerais par percolation de solutions de lixiviation, l'exploitant recherche, pendant la phase d'exploitation et la phase de fermeture, la présence de substances dangereuses en se fondant sur un inventaire des substances chimiques utilisées pour la lixiviation et sur les concentrations résiduelles de ces produits dans les eaux de drainage à l'issue du lavage. Si ces lixiviats doivent être considérés comme des préparations dangereuses au sens de la législation européenne en vigueur, l'installation est classée dans la catégorie A.", "links": [], "table": null}], "sections": []}]}]}], "visa": []}