{"title": "Arrêté du 12 décembre 2005 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1310-2.c", "articles": [{"id": "JORFARTI000001524088", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les installations classées soumises à déclaration sous la rubrique n° 1310-2.c sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001296453", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions des annexes I et VI sont applicables dans leur totalité aux installations nouvelles déclarées et aux installations existantes, dans un délai de quatre mois après la date de publication du présent arrêté au Journal officiel.", "links": [], "table": null}, {"text": "L'annexe V, en sus des dispositions de l'annexe I, est spécifique aux installations de fabrication d'explosifs en vue de déclencher artificiellement les avalanches. Les dispositions de l'annexe VI, en sus des dispositions de l'annexe I, sont spécifiques aux fabrications réalisées dans des unités mobiles de fabrication d'explosifs (UMFE).", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001718333", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001103959", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Les dispositions du présent arrêté annulent et remplacent toute disposition antérieure ayant la même finalité.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000001329146", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": null}, {"text": "Le directeur de la prévention de la pollution et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}