{"title": "Arrêté du 26 août 2013 relatif aux installations de combustion d'une puissance supérieure ou égale à 20 MW soumises à autorisation au titre de la rubrique 2910 et de la rubrique 2931", "articles": [], "sections": [{"title": {"text": "TITRE Ier : DISPOSITIONS GÉNÉRALES", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Définitions et conditions d'application", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Définitions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Appareil de combustion » : tout équipement visé par la rubrique 2910 de la nomenclature des installations classées ;", "links": [], "table": null}, {"text": "« Appareil de traitement thermique des gaz résiduaires » : tout dispositif technique qui a pour objet l'épuration des gaz résiduaires par oxydation thermique et qui n'est pas exploité comme une installation de combustion autonome. Sont exclus de cette définition les appareils de combustion mettant en œuvre une recirculation des fumées ;", "links": [], "table": null}, {"text": "« Appareil destiné aux situations d'urgence » :", "links": [], "table": null}], "sections": [{"title": {"text": "a) Turbine ou moteur destiné uniquement à alimenter des systèmes de sécurité ou à prendre le relais de l'alimentation principale du site en cas de défaillance accidentelle de celle-ci ; ou", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Turbine dont le fonctionnement est nécessaire pour assurer la sécurité du réseau national d'électricité ;", "links": [], "table": null}, "outer_alineas": [{"text": "« Biomasse » : les produits suivants :", "links": [], "table": null}], "sections": []}, {"title": {"text": "a) Les produits composés d'une matière végétale agricole ou forestière susceptible d'être employée comme combustible en vue d'utiliser son contenu énergétique ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Les déchets ci-après :", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "i) Déchets végétaux agricoles et forestiers ;", "links": [], "table": null}, "outer_alineas": [{"text": "ii) Déchets végétaux provenant du secteur industriel de la transformation alimentaire, si la chaleur produite est valorisée ;", "links": [], "table": null}, {"text": "iii) Déchets végétaux fibreux issus de la production de pâte vierge et de la production de papier à partir de pâte, s'ils sont coïncinérés sur le lieu de production et si la chaleur produite est valorisée ;", "links": [], "table": null}, {"text": "iv) Déchets de liège ;", "links": [], "table": null}], "sections": []}, {"title": {"text": "v) Déchets de bois, à l'exception des déchets de bois qui sont susceptibles de contenir des composés organiques halogénés ou des métaux lourds à la suite d'un traitement avec des conservateurs du bois ou du placement d'un revêtement, y compris notamment les déchets de bois de ce type provenant de déchets de construction ou de démolition ;", "links": [], "table": null}, "outer_alineas": [{"text": "« Chaudière » : tout appareil de combustion produisant de l'eau chaude, de la vapeur d'eau ou de l'eau surchauffée, ou modifiant la température d'un fluide thermique, grâce à la chaleur libérée par la combustion ;", "links": [], "table": null}, {"text": "« Cheminée » : une structure contenant une ou plusieurs conduites destinées à rejeter les gaz résiduaires dans l'atmosphère ;", "links": [], "table": null}, {"text": "« Combustible déterminant » : le combustible qui, parmi tous les combustibles utilisés dans une installation de combustion à foyer mixte utilisant les résidus de distillation et de conversion du raffinage du pétrole brut, seuls ou avec d'autres combustibles, pour sa consommation propre, a la valeur limite d'émission la plus élevée conformément au chapitre II du titre II du présent arrêté ou, au cas où plusieurs combustibles ont la même valeur limite d'émission, le combustible qui fournit la puissance thermique la plus élevée de tous les combustibles utilisés ;", "links": [], "table": null}, {"text": "« Heures d'exploitation » : période, exprimée en heures, pendant laquelle tout ou partie d'une installation de combustion est en exploitation et rejette des émissions dans l'atmosphère, à l'exception des phases de démarrage et d'arrêt ;", "links": [], "table": null}, {"text": "« Installation de combustion » : tout dispositif technique dans lequel des produits combustibles sont oxydés en vue d'utiliser la chaleur ainsi produite. On considère comme une installation de combustion unique tout groupe d'appareils de combustion exploités par un même opérateur et situés sur un même site (enceinte de l'établissement) sauf à ce que l'exploitant démontre que les appareils ne pourraient pas être techniquement et économiquement raccordés à une cheminée commune. Pour les installations dont l'autorisation initiale a été accordée avant le 1er juillet 1987, les appareils de combustion non raccordés à une cheminée commune peuvent être considérés de fait comme ne pouvant pas être techniquement et économiquement raccordés à une cheminée commune ;", "links": [], "table": null}, {"text": "« Installation de combustion à foyer mixte » : toute installation de combustion pouvant être alimentée simultanément ou tour à tour par deux types de combustibles ou davantage ;", "links": [], "table": null}, {"text": "« Moteur à gaz » : un moteur à combustion interne fonctionnant selon le cycle Otto et utilisant un allumage par étincelle ou, dans le cas de moteurs à double combustible, un allumage par compression pour brûler le combustible ;", "links": [], "table": null}, {"text": "« Moteur Diesel » : un moteur à combustion interne fonctionnant selon le cycle Diesel et utilisant un allumage par compression pour brûler le combustible ;", "links": [], "table": null}, {"text": "« Puissance thermique nominale d'un appareil de combustion » : la puissance thermique fixée et garantie par le constructeur, exprimée en pouvoir calorifique inférieur, susceptible d'être consommée en marche continue, exprimée en mégawatts thermiques (MW) ;", "links": [], "table": null}, {"text": "« Puissance thermique nominale totale » : la somme des puissances thermiques nominales de tous les appareils de combustion unitaires qui composent l'installation de combustion sans préjudice du IV de l'article 3, exprimée en mégawatts thermiques (MW). Lorsque plusieurs appareils de combustion qui composent l'installation sont dans l'impossibilité technique de fonctionner simultanément, la puissance de l'installation est la valeur maximale parmi les sommes de puissances des appareils pouvant être simultanément mises en œuvre ;", "links": [], "table": null}, {"text": "« Turbine à gaz » : tout appareil rotatif qui convertit de l'énergie thermique en travail mécanique et consiste principalement en un compresseur, un dispositif thermique permettant d'oxyder le combustible de manière à chauffer le fluide de travail et une turbine.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les abréviations utilisées ont, dans le cadre du présent arrêté, la signification suivante :", "links": [], "table": null}, {"text": "« AOX » : composés organo-halogénés absorbables sur charbon actif ;", "links": [], "table": null}, {"text": "« CH4 » : méthane ;", "links": [], "table": null}, {"text": "« CO2 » : dioxyde de carbone ;", "links": [], "table": null}, {"text": "« COVNM » : composés organiques volatils totaux à l'exclusion du méthane ;", "links": [], "table": null}, {"text": "« DCO » : demande chimique en oxygène ;", "links": [], "table": null}, {"text": "« GPL » : gaz de pétrole liquéfié ;", "links": [], "table": null}, {"text": "« HAP » : hydrocarbures aromatiques polycycliques ;", "links": [], "table": null}, {"text": "« HCl » : acide chlorhydrique ;", "links": [], "table": null}, {"text": "« HF » : acide fluorhydrique ;", "links": [], "table": null}, {"text": "« MEST » : matières en suspension totales ;", "links": [], "table": null}, {"text": "« N2O » : protoxyde d'azote ;", "links": [], "table": null}, {"text": "« NOX » : oxydes d'azote (NO + NO2) exprimés en équivalent NO2 ;", "links": [], "table": null}, {"text": "« P » : puissance thermique nominale totale de l'ensemble de l'installation ;", "links": [], "table": null}, {"text": "« PM10 » : particules de diamètre aérodynamique inférieur ou égal à 10 µm ;", "links": [], "table": null}, {"text": "« SO2 » : oxydes de soufre exprimés en équivalent SO2 ;", "links": [], "table": null}, {"text": "« VLE » : valeur limite d'émission ;", "links": [], "table": null}, {"text": "« ZNI » : zone non interconnectée au réseau métropolitain continental.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Champ et conditions d'application", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Le présent arrêté s'applique aux installations de combustion d'une puissance supérieure ou égale à 20 MW soumises à autorisation au titre de la rubrique 2910 de la nomenclature des installations classées. Les installations soumises à autorisation de la rubrique 2931 sont soumises aux seules dispositions de l'article 21 du présent arrêté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Le présent arrêté entre en vigueur le 1er janvier 2014.", "links": [], "table": null}, "outer_alineas": [{"text": "Il s'applique à compter de son entrée en vigueur :", "links": [], "table": null}, {"text": "― aux installations de combustion, à l'exception des turbines et des moteurs, autorisées à compter du 1er novembre 2010 ;", "links": [], "table": null}, {"text": "― ainsi qu'aux turbines et moteurs autorisés à compter du 1er janvier 2014.", "links": [], "table": null}, {"text": "Il s'applique à compter du 1er janvier 2016 aux autres installations de combustion.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. - N'entrent pas dans le champ d'application du présent arrêté :", "links": [], "table": null}, "outer_alineas": [{"text": "― les installations dont les produits de combustion sont utilisés pour le réchauffement direct, le séchage ou tout autre traitement des objets ou matériaux ;", "links": [], "table": null}, {"text": "― les installations de traitement thermique des gaz résiduaires qui ne sont pas exploités en tant qu'installations de combustion autonomes ;", "links": [], "table": null}, {"text": "― les dispositifs de régénération des catalyseurs de craquage catalytique ;", "links": [], "table": null}, {"text": "― les dispositifs de conversion de l'hydrogène sulfuré en soufre ;", "links": [], "table": null}, {"text": "― les réacteurs utilisés dans l'industrie chimique ;", "links": [], "table": null}, {"text": "― les fours à coke ;", "links": [], "table": null}, {"text": "― les cowpers des hauts fourneaux ;", "links": [], "table": null}, {"text": "― tout dispositif technique employé pour la propulsion d'un véhicule, navire ou aéronef ;", "links": [], "table": null}, {"text": "― les turbines à gaz et les moteurs à gaz utilisés sur les plates-formes offshore ;", "links": [], "table": null}, {"text": "― les installations qui utilisent comme combustible tout déchet solide ou liquide autre que les déchets visés au point b de la définition de « biomasse » visée à l'article 1er du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Lorsque l'installation de combustion a une puissance thermique nominale totale supérieure ou égale à 50 MW, la puissance thermique nominale de chaque appareil qui la compose inférieure à 15 MW est retranchée du calcul de la puissance thermique nominale totale de l'installation. Lorsque la puissance thermique nominale totale en résultant devient inférieure à 50 MW, la puissance thermique nominale totale de l'installation est considérée inférieure à 50 MW.", "links": [], "table": null}, "outer_alineas": [{"text": "L'ensemble des dispositions du présent arrêté définies en fonction de la puissance thermique nominale totale ainsi calculée s'appliquent alors à l'ensemble de l'installation, y compris aux appareils d'une puissance thermique nominale inférieure à 15 MW.", "links": [], "table": null}, {"text": "Lorsque l'installation de combustion a une puissance thermique nominale totale inférieure à 50 MW, les dispositions du présent arrêté ne s'appliquent pas aux appareils d'une puissance thermique nominale unitaire inférieure ou égale à 0,4 MW inclus dans l'installation de combustion. Cependant, la puissance de chacun de ces appareils est prise en compte dans le calcul de la puissance thermique nominale totale de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. - Dans le cas d'une installation classée en 2910-B, l'exploitant détermine les caractéristiques des combustibles utilisés dans son installation et précise pour chacun :", "links": [], "table": null}, "outer_alineas": [{"text": "― leur nature ;", "links": [], "table": null}, {"text": "― leur origine ;", "links": [], "table": null}, {"text": "― leurs caractéristiques physico-chimiques ;", "links": [], "table": null}, {"text": "― les caractéristiques des effluents atmosphériques mesurés lors de la combustion du combustible ;", "links": [], "table": null}, {"text": "― l'identité du fournisseur ;", "links": [], "table": null}, {"text": "― le mode de transport utilisé pour la livraison sur le site.", "links": [], "table": null}, {"text": "Les combustibles utilisés présentent une qualité constante dans le temps et répondent à tout moment aux critères fixés ci-dessus par l'exploitant.", "links": [], "table": null}, {"text": "A cette fin, l'exploitant met en place un programme de suivi qualitatif et quantitatif des combustibles utilisés.", "links": [], "table": null}, {"text": "Sur la base des éléments fournis par l'exploitant et notamment de résultats de mesures, l'arrêté préfectoral d'autorisation précise la nature du combustible autorisé, les teneurs maximales en composés autorisées dans le combustible ainsi que le programme de suivi.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Lors de l'extension d'une installation de combustion, les valeurs limites d'émission fixées au I des articles 10, 11 et 12 du présent arrêté s'appliquent à la partie agrandie et sont déterminées en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion, lorsque la puissance thermique nominale totale initiale est égale ou supérieure à 50 MW ou lorsque l'extension a conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - Lors de la modification d'une installation de combustion ayant conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement, et portant sur une partie de l'installation dont la puissance thermique nominale est égale ou supérieure à 50 MW, les valeurs limites d'émission fixées au I des articles 10, 11 et 12 du présent arrêté s'appliquent à la partie de l'installation qui a été modifiée par rapport à la puissance thermique nominale totale de l'ensemble de l'installation de combustion.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Toute installation qui a fait l'objet d'une dérogation conformément au II de l'article 3 de l'arrêté du 30 juillet 2003 susvisé peut continuer à être exploitée après la date du 31 décembre 2015 ou après avoir atteint les vingt mille heures de fonctionnement, dès lors que l'exploitant a obtenu une nouvelle autorisation du préfet qui nécessite le dépôt d'une nouvelle demande prévue à l'article R. 512-33 du code de l'environnement. L'installation est alors considérée comme une installation nouvelle et elle est soumise aux dispositions du présent arrêté en fonction de la date de cette dernière autorisation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Le présent arrêté fixe les prescriptions minimales applicables aux installations visées, en vue de prévenir et limiter au niveau le plus bas possible les pollutions, déchets, nuisances et risques liés à leur exploitation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. - L'arrêté préfectoral d'autorisation peut fixer toutes dispositions plus contraignantes que celles du présent arrêté afin de protéger les intérêts mentionnés à l'article L. 511-1 du code de l'environnement, notamment en se basant sur les performances des meilleures techniques disponibles, les performances de l'installation et les contraintes liées à l'environnement local, notamment définies dans les plans de protection de l'atmosphère.", "links": [], "table": null}, "outer_alineas": [{"text": "En tout état de cause, les valeurs limites fixées dans l'arrêté préfectoral ne dépassent pas les valeurs fixées dans le présent arrêté et sont établies sans préjudice de l'article L. 515-28 du code de l'environnement le cas échéant.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "Chapitre II : Bilan annuel et prélèvements", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est soumise aux dispositions de l'arrêté du 31 janvier 2008 susvisé.", "links": [], "table": null}, {"text": "L'exploitant transmet également à l'inspection des installations classées, avant le 30 avril de l'année suivante, un bilan annuel de la surveillance et des opérations imposées par les dispositions de la section 1 du chapitre 6 du titre II et par les articles 32, 38, 48, 49, 51, 58 et 65 du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, à tout moment, faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, des prélèvements et analyses des combustibles et faire réaliser des mesures de niveaux sonores pour vérifier le respect des prescriptions du présent arrêté. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "TITRE II : PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Conditions d'application", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― a) Les valeurs limites d'émissions fixées au chapitre II du présent titre, à l'exception des valeurs limites en SO2, ne s'appliquent pas aux appareils visés au a de la définition des appareils destinés aux situations d'urgence et fonctionnant moins de cinq cents heures d'exploitation par an.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour tous les appareils destinés aux situations d'urgence, lorsqu'ils fonctionnent moins de cinq cents heures d'exploitation par an, un relevé des heures d'exploitation utilisées est établi par l'exploitant.", "links": [], "table": null}], "sections": [{"title": {"text": "b) Les valeurs limites d'émissions fixées à l'article 10 du présent arrêté ne s'appliquent pas aux chaudières de récupération au sein d'installations de production de pâte à papier.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "II. - Les valeurs limites d'émission fixées au chapitre II du présent titre s'appliquent aux émissions de chaque cheminée commune en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion calculée selon le IV de l'article 3, sans préjudice des dispositions des articles 19 et 20.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Pour chaque polluant considéré au chapitre II du présent titre, et même lorsque les valeurs limites ne s'appliquent pas conformément aux alinéas précédents, l'arrêté préfectoral fixe un flux massique horaire, journalier, mensuel ou annuel. Ce flux maximum prend notamment en compte la durée de fonctionnement de l'installation. Les émissions canalisées et les émissions diffuses sont prises en compte pour la détermination des flux.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le volume des effluents gazeux est exprimé en mètres cubes normaux (Nm³), rapportés à des conditions normalisées de température (273,15 K) et de pression (101,325 kPa) après déduction de la vapeur d'eau (gaz secs).", "links": [], "table": null}, {"text": "Les concentrations en polluants sont exprimées en milligrammes par mètre cube (mg/Nm³) sur gaz sec.", "links": [], "table": null}, {"text": "Le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une teneur en oxygène dans les effluents en volume de 6 % dans le cas des combustibles solides, de 3 % dans le cas des combustibles liquides et gazeux utilisés dans des installations de combustion autres que les turbines et les moteurs et de 15 % dans le cas des turbines et des moteurs.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Valeurs limites", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― a) Les installations de combustion, à l'exception des turbines et des moteurs, autorisées à compter du 1er novembre 2010 respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiomasse", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles solides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n850", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n450 (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (6)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 (7)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 (7)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 (7)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n170", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n170", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n170", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n850", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n450 (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n350", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGPL", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz de haut-fourneaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz de cokerie", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 (2)(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point I (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point I (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn cas de combustion en lit fluidisé circulant ou sous pression.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nBiogaz.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn fonction du combustible gazeux utilisé, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nChaudière à tubes de fumées.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 550", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nGaz produits par les aciéries, pouvant être utilisés ailleurs.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPoussières : 30", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCharbon pulvérisé.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO : 100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCharbon pulvérisé.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO : 50", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "II. ― a) Les installations de combustion, à l'exception des turbines et des moteurs, qui ne relèvent pas du I du présent article respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiomasse", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (5)(18)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles solides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n450 (19)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (20)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (20)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (20)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (5)(18)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (20)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n170", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 700", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n550 (19)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (22)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n350 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400 (12)(21)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 (10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (5)(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25 (10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (5)(7)(8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 (10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGPL", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n150", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz de haut-fourneaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (12)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz de cokerie", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400 (12)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n400", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 (4)(16)(17)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)(11)(13)(14)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (15)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (15)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 (4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 (15)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point II (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point II (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1) à (10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 800", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 850", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 400", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui utilise des gaz à faible pouvoir calorifique issus de la gazéification des résidus de raffinerie ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 800", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et dont la puissance thermique nominale totale ne dépasse pas 500 MW ;\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et dont la puissance thermique nominale totale ne dépasse pas 500 MW ;\n― et située au sein d'installation chimique qui utilise des résidus de production liquides comme combustible non commercial pour sa consommation propre ou installation qui utilise des résidus de distillation ou de conversion du raffinage du pétrole brut pour sa consommation propre ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et dont la puissance thermique nominale totale est supérieure ou égale à 500 MW ;\n― et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 400", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et dont la puissance thermique nominale totale ne dépasse pas 500 MW ;", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― et qui utilise des résidus de distillation ou de conversion du raffinage du pétrole brut pour sa consommation propre.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPoussières : 50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation dont l'autorisation initiale a été accordée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 :\n― et qui n'a pas fait l'objet d'une modification ou d'une extension ayant conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement après le 31 juillet 2002.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 250\nNOx : 225", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(12)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation dont l'autorisation initiale a été accordée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 :\n― et qui n'a pas fait l'objet d'une modification ou d'une extension ayant conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement après le 31 juillet 2002.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 800\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation dont l'autorisation initiale a été accordée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 :\n― et qui n'a pas fait l'objet d'une modification ou d'une extension ayant conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement après le 31 juillet 2002 ;\n― et située dans un département d'outre-mer.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 350", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(14)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation dont l'autorisation initiale a été accordée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 :\n― et qui n'a pas fait l'objet d'une modification ou d'une extension ayant conduit au dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement après le 31 juillet 2002 ;\n― et qui utilise des gaz à faible pouvoir calorifique issus de la gazéification des résidus de raffinerie.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(15)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nGaz produits par les aciéries, pouvant être utilisés ailleurs.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPoussières : 30", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(16)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nBiogaz.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(17)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn fonction du combustible gazeux utilisé, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(18)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans :\n― et dont la puissance thermique nominale totale est supérieure ou égale à 500 MW ;\n― et dont l'autorisation initiale a été accordée avant le 1er juillet 1987.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(19)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nChaudière à tubes d'eau.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(20)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCharbon pulvérisé.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO : 100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(21)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nFours industriels autorisés avant le 1er novembre 2010.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 450", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(22)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPour les fours industriels autorisés avant le 1er novembre 2010, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "III. - Les installations de combustion d'une puissance supérieure ou égale à 20 MWth alimentées par du gaz issu de la fabrication du noir de carbone respectent les valeurs limites d'émission suivantes lorsqu'elles ne sont pas exploitées comme installation de combustion autonome :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n15 kg par tonne de noir de carbone produite", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n600", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― a) Les turbines autorisées à compter de l'entrée en vigueur du présent arrêté respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n60", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 (1)(2)(3)(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 (9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85 (9)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point I (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point I (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine utilisant du gaz de cokerie.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 130", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine utilisant du GPL.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine utilisant du gaz de haut-fourneaux.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 65", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nLorsque le combustible gazeux utilisé est un combustible autre que le gaz de cokerie, le GPL ou le gaz de haut-fourneaux, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 120", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine visée au b de la définition d'appareil destiné aux situations d'urgence et fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 120", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine fonctionnant moins de 500 heures d'exploitation par an. ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx :150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn fonction du combustible gazeux utilisé, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "II. ― a) Les turbines qui ne relèvent pas du I du présent article respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n60", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120 (5)(6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n90 (5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n80 (8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (9)(10)(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (9)(10)(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 (9)(10)(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 (1)(2)(3)(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120 (6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 (14)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85 (14)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120 (12)(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120 (12)(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120 (12)(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point II (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point II (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine autorisée à compter du 27 novembre 2003 et utilisant du gaz de cokerie.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 130", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine autorisée à compter du 27 novembre 2003 et utilisant du GPL.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine autorisée à compter du 27 novembre 2003 et utilisant du gaz de haut-fourneaux.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 65", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nLorsque le combustible gazeux utilisé est un combustible autre que le gaz de cokerie, le GPL ou le gaz de haut-fourneaux ou que la turbine ne répond pas aux conditions du (6), du (7) ou du (8), cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(5)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans :\n― et dont l'autorisation initiale a été accordée avant le 27 novembre 2002, ou qui a fait l'objet d'une demande complète d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(6)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(7)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine visée au b de la définition d'appareil destiné aux situations d'urgence et fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(8)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(9)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine visée au b de la définition d'appareil destiné aux situations d'urgence et fonctionnant moins de 500 heures d'exploitation par an.\nLorsque la turbine a été autorisée avant le 4 décembre 2000 et que son arrêté préfectoral d'autorisation a prévu, sur la base d'une analyse technico-économique, que le respect de la valeur de 125 mg/Nm³ est impossible, la valeur limite fixée dans l'arrêté préfectoral peut être maintenue. Cette valeur ne peut excéder 187 mg/Nm³.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 125", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(10)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDans les cas suivants, où le rendement de la turbine à gaz est déterminé aux conditions ISO de charge de base :\n― turbines à gaz utilisées dans un système de production combinée de chaleur et d'électricité d'un rendement général supérieur à 75 % ;\n― turbines à gaz utilisées dans des installations à cycle combiné d'un rendement électrique général annuel moyen supérieur à 55 % ;\n― turbines à gaz pour transmissions mécaniques.\nPour les turbines à gaz à cycle simple qui ne relèvent d'aucune des catégories mentionnées ci-dessus, mais dont le rendement ― déterminé aux conditions ISO de charge de base ― est supérieur à 35 %, la valeur limite d'émission de NOx est de 50r/35, r étant le rendement de la turbine à gaz, aux conditions ISO de charge de base, exprimé en pourcentage.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 75", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(11)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans :\n― et dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande complète d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 150", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(12)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans :\n― et dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande complète d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003.\nUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 200", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(13)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTurbine visée au b de la définition d'appareil destiné aux situations d'urgence et fonctionnant moins de 500 heures d'exploitation par an et autorisée à compter du 27 novembre 2003.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(14)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEn fonction du combustible gazeux utilisé, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "III. ― Les valeurs limites définies au présent article s'appliquent aux turbines fonctionnant à une charge supérieure à 70 %. Toutefois, si le fonctionnement normal d'une turbine comporte un ou plusieurs régimes stabilisés à moins de 70 % de sa puissance ou un régime variable, les valeurs limites définies au présent article s'appliquent à ces différents régimes de fonctionnement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― a) Les moteurs dont l'autorisation initiale a été accordée après l'entrée en vigueur du présent arrêté, à l'exception de ceux qui ont fait l'objet d'une demande complète d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 7 janvier 2014, respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n60", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n40", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 (3)(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point I (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point I (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation située en ZNI.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 565", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 750", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 130", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur utilisant un système d'allumage par injection pilote (moteur dual fioul en mode gaz).", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 130", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "II. ― a) Les moteurs qui ne relèvent pas du I du présent article respectent les valeurs limites d'émission suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMBUSTIBLE", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPUISSANCE, P (MW)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES (mg/Nm³)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCO (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFioul domestique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n60", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles liquides", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 (1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225 (2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n40", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n225", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nGaz naturel", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n130 (3)(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAutres combustibles gazeux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n130", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n250", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 ≤ P < 100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 ≤ P < 300", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 ≤ P", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point II (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point II (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nInstallation située en ZNI.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2 : 565", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 750", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(3)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur fonctionnant moins de 500 heures d'exploitation par an.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 190", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(4)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMoteur utilisant un système d'allumage par injection pilote (moteur dual fioul en mode gaz).", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx : 190", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― En cas de dispositif de traitement des oxydes d'azote à l'ammoniac ou ses promoteurs :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les chaudières autorisées à compter du 1er novembre 2010 et pour les autres installations autorisées à compter de l'entrée en vigueur du présent arrêté, la valeur limite d'émission d'ammoniac est de 5 mg/Nm³. Cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement, sans toutefois dépasser 20 mg/Nm³ ;", "links": [], "table": null}, {"text": "― pour les autres installations, la valeur limite d'émission d'ammoniac est de 20 mg/Nm³.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Pour les chaudières autorisées à compter du 1er novembre 2010, la valeur limite pour les HAP est 0,01 mg/Nm³.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les autres installations, la valeur limite pour les HAP est de 0,1 mg/Nm³.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Pour les chaudières autorisées à compter du 1er novembre 2010, la valeur limite pour les COVNM est de 50 mg/Nm³ en carbone total.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les autres chaudières, la valeur limite pour les COVNM est de 110 mg/Nm³ en carbone total.", "links": [], "table": null}, {"text": "Pour les moteurs, la valeur limite en formaldéhyde est de 15 mg/Nm³.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― a) Pour les chaudières autorisées à compter du 1er novembre 2010 utilisant un combustible solide, les valeurs limites d'émission en HCl et HF sont les suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "― HCl : 10 mg/Nm³ ;", "links": [], "table": null}, {"text": "― HF : 5 mg/Nm³.", "links": [], "table": null}, {"text": "Ces valeurs peuvent être adaptées par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant montrant l'impossibilité d'atteindre ces valeurs en raison du combustible ou de la technologie de combustion utilisés, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Les valeurs déterminées par le préfet ne dépassent en aucun cas 30 mg/Nm³ en HCl et 25 mg/Nm³ en HF.", "links": [], "table": null}], "sections": [{"title": {"text": "b) Pour les installations utilisant un combustible solide, la valeur limite d'émission en dioxines et furanes est de 0,1 ng I-TEQ/Nm³.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "V. ― a) Les valeurs limites d'émission pour les métaux sont les suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nCOMPOSÉS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE D'ÉMISSION\n(moyenne sur la période d'échantillonnage de trente minutes\nau minimum et de huit heures au maximum)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium (Cd), mercure (Hg), thallium (Tl) et leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05 mg/Nm³ par métal et 0,1 mg/Nm³ pour la somme exprimée en (Cd + Hg + Tl)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArsenic (As), sélénium (Se), tellure (Te) et leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/Nm³ exprimée en (As + Se + Te)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb (Pb) et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/Nm³ exprimée en Pb", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAntimoine (Sb), chrome (Cr), cobalt (Co), cuivre (Cu), étain (Sn), manganèse (Mn), nickel (Ni), vanadium (V), zinc (Zn) et leurs composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nP < 50 MW : 20 mg/Nm³", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 MW ≤ P < 100 MW : 10 mg/Nm³ (1)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 MW ≤ P : 10 mg/Nm³ (2)", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": [{"title": {"text": "b) En fonction des renvois du tableau du point V (a) et lorsque les installations respectent les conditions déterminées dans le tableau du présent alinéa, les valeurs limites d'émission suivantes remplacent les valeurs limites d'émission fixées au point V (a).", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nRENVOI", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONDITIONS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR LIMITE\nd'émission (mg/Nm³)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(1)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nChaudières autorisées à compter du 1er novembre 2010.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n(2)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nChaudières autorisées après le 31 juillet 2002, à l'exception de celles ayant fait l'objet d'une demande d'autorisation avant le 31 juillet 2001 pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003.", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}]}]}, {"title": {"text": "Chapitre III : Conditions spécifiques de fonctionnement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté préfectoral d'autorisation détermine les périodes de démarrage et d'arrêt en fonction des critères fixés par la décision d'exécution de la Commission n° 2012/249/UE susvisée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant peut, pour une période limitée à six mois, demander au préfet une dérogation aux valeurs limites d'émission relatives au SO2 prévues au chapitre II du présent titre s'il utilise, en fonctionnement normal, un combustible à faible teneur en soufre pour respecter ces valeurs limites d'émission et si une interruption soudaine et imprévue de son approvisionnement liée à une pénurie grave se produit.", "links": [], "table": null}, {"text": "L'exploitant peut, pour une période limitée à dix jours, ne pas respecter les valeurs limites d'émission en SO2, NOx et poussières prévues au chapitre II du présent titre dans le cas où l'installation de combustion qui n'utilise que du combustible gazeux doit exceptionnellement avoir recours à d'autres combustibles en raison d'une interruption soudaine de l'approvisionnement en gaz et devrait de ce fait être équipée d'un dispositif d'épuration des gaz résiduaires. Il en informe immédiatement le préfet.", "links": [], "table": null}, {"text": "Cette période de dix jours peut être prolongée après accord du préfet s'il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'un dispositif de réduction des émissions est nécessaire pour respecter les valeurs limites d'émissions fixées au chapitre II du présent titre, l'exploitant rédige une procédure d'exploitation relative à la conduite à tenir en cas de panne ou de dysfonctionnement de ce dispositif. Cette procédure est tenue à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Cette procédure indique notamment la nécessité :", "links": [], "table": null}, {"text": "― d'arrêter ou de réduire l'exploitation de l'installation associée à ce dispositif ou d'utiliser des combustibles peu polluants si le fonctionnement de celui-ci n'est pas rétabli dans les vingt-quatre heures en tenant compte des conséquences sur l'environnement de ces opérations, notamment d'un arrêt-démarrage ;", "links": [], "table": null}, {"text": "― d'informer l'inspection des installations classées dans un délai n'excédant pas quarante-huit heures suivant la panne ou le dysfonctionnement du dispositif de réduction des émissions.", "links": [], "table": null}, {"text": "La durée cumulée de fonctionnement d'une installation avec un dysfonctionnement ou une panne d'un de ces dispositifs de réduction des émissions ne peut excéder cent vingt heures sur douze mois glissants.", "links": [], "table": null}, {"text": "L'exploitant peut toutefois présenter au préfet une demande de dépassement des durées de vingt-quatre heures et cent vingt heures précitées, dans les cas suivants :", "links": [], "table": null}, {"text": "― il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique ;", "links": [], "table": null}, {"text": "― l'installation de combustion concernée par la panne ou le dysfonctionnement risque d'être remplacée, pour une durée limitée, par une autre installation susceptible de causer une augmentation générale des émissions.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Dispositions dérogatoires  applicables à certaines installations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les valeurs limites d'émission visées aux articles 10, 11 et 12 du présent arrêté ne s'appliquent pas à l'installation de combustion pour laquelle l'exploitant s'engage, dans une déclaration écrite adressée au préfet, au plus tard le 1er janvier 2014, à ne pas l'exploiter pendant plus de dix-sept mille cinq cents heures d'exploitation entre le 1er janvier 2016 et le 31 décembre 2023 au plus tard. L'installation de combustion est alors soumise aux dispositions prévues aux II et III du présent article.", "links": [], "table": null}, "outer_alineas": [{"text": "Cette dérogation n'est pas applicable aux installations de combustion qui ont obtenu une dérogation au titre du II de l'article 3 de l'arrêté du 30 juillet 2003 susvisé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Pendant la période allant du 1er janvier 2016 au 31 décembre 2023, les valeurs limites d'émission fixées pour le SO2, les NOx et les poussières dans l'arrêté préfectoral de l'installation applicable au 31 décembre 2015, conformément notamment aux exigences des arrêtés du 23 juillet 2010, du 31 octobre 2007, du 30 juillet 2003, du 20 juin 2002 et du 11 août 1999 susvisés et des directives 2001/80/CE et 2008/1/CE, sont au moins maintenues pendant le restant de la vie opérationnelle de l'installation de combustion. Toute installation de combustion d'une puissance thermique nominale totale supérieure ou égale à 500 MW utilisant des combustibles solides, qui a obtenu pour la première fois une autorisation après le 1er juillet 1987, respecte les valeurs limites d'émission pour les oxydes d'azote fixées au II des articles 10, 11 et 12 du présent arrêté.", "links": [], "table": null}, "outer_alineas": [{"text": "Un arrêté préfectoral pris dans les formes prévues à l'article R. 512-31 du code de l'environnement fixe la date de fermeture de l'installation, le nombre d'heures d'exploitation à ne pas dépasser ainsi que les valeurs limites applicables.", "links": [], "table": null}, {"text": "L'exploitant transmet à l'inspection des installations classées chaque année à partir du 1er janvier 2016 un relevé du nombre d'heures d'exploitation de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― L'installation est mise à l'arrêt dès lors qu'elle a atteint 17 500 heures d'exploitation et, en tout état de cause, au plus tard le 31 décembre 2023. Au-delà de dix-sept mille cinq cents heures d'exploitation ou après le 31 décembre 2023, l'exploitation de l'installation est possible sous réserve d'obtenir une nouvelle autorisation du préfet qui nécessite le dépôt d'une nouvelle demande prévue à l'article R. 512-33 du code de l'environnement. L'installation est alors considérée comme une installation nouvelle et elle est soumise aux dispositions du présent arrêté en fonction de la date de cette dernière autorisation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les dispositions du présent article s'appliquent aux installations existantes au 6 janvier 2011 et situées en ZNI.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Les valeurs limites d'émission visées au chapitre II du présent titre s'appliquent aux installations visées au I du présent article à compter du 1er janvier 2020. Jusqu'au 31 décembre 2019, les valeurs limites d'émission fixées dans les arrêtés préfectoraux de ces installations de combustion au 31 décembre 2015, conformément notamment aux exigences des arrêtés du 23 juillet 2010, du 31 octobre 2007, du 30 juillet 2003, du 20 juin 2002 et du 11 août 1999 susvisés et des directives 2001/80/CE et 2008/1/CE, sont au moins maintenues.", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de combustion d'une puissance thermique nominale totale supérieure ou égale à 500 MW utilisant des combustibles solides, autorisées à compter du 1er juillet 1987, respectent les valeurs limites d'émission pour les oxydes d'azote fixées au I des articles 10, 11 et 12 du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Dans le cas d'une installation de combustion appliquant les dispositions de l'article 17 du présent arrêté et visée au I du présent article qui, au 6 janvier 2011, représente au moins 35 % de l'approvisionnement électrique de la ZNI concernée et qui n'est pas en mesure, en raison de ses caractéristiques techniques, de respecter les valeurs limites d'émission visées au chapitre II du présent titre, le nombre d'heures d'exploitation visé à l'article 17 du présent arrêté est fixé à dix-huit mille heures entre le 1er janvier 2020 et le 31 décembre 2023 au plus tard, et la date mentionnée à l'article 17 du présent arrêté est fixée au 1er janvier 2020.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une installation de combustion à foyer mixte impliquant l'utilisation simultanée de deux combustibles ou plus, la valeur limite d'émission de l'installation est déterminée conformément à l'article 40.1 de la directive 2010/75/UE susvisée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une installation de combustion à foyer mixte, autorisée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date, pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003, et qui utilise les résidus de distillation et de conversion du raffinage du pétrole brut, seuls ou avec d'autres combustibles, pour sa consommation propre, la valeur limite d'émission de l'installation est déterminée conformément aux dispositions de l'article 40.2 de la directive 2010/75/UE susvisée.", "links": [], "table": null}, {"text": "Les arrêtés préfectoraux peuvent, à la demande de l'exploitant, prévoir pour le SO2, au lieu des dispositions qui précèdent, une valeur limite moyenne d'émission unique pour toutes les installations visées au précédent alinéa à l'exception des turbines à gaz et des moteurs à gaz, à condition que cela n'ait pas pour conséquence d'autoriser une augmentation des émissions polluantes des autres installations de la raffinerie. Cette valeur limite ne dépasse pas 1 000 mg/Nm³.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les ateliers d'essais des moteurs et turbines à combustion ainsi que les installations destinées à la recherche, l'expérimentation ou la mise au point desdits équipements, soumis à autorisation au titre de la rubrique n° 2931, sont soumis aux seules dispositions du présent article.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― La conduite et l'équipement des installations permettent de limiter les rejets de polluants lors de l'essai ou de la mise au point des moteurs ou turbines. L'arrêté préfectoral prévoit une valeur limite en SO2 dès que le combustible utilisé a une teneur en soufre susceptible de dépasser 0,2 % en masse, pour les oxydes d'azote, pour le monoxyde de carbone et pour les composés organiques volatils.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― L'arrêté préfectoral renforce les dispositions minimales prévues aux alinéas précédents concernant la limitation des émissions de polluants et la surveillance des rejets et de la qualité de l'air au voisinage des installations, notamment en fonction des conditions de fonctionnement des appareils et de l'importance des flux de polluants rejetés, et en se basant sur les dispositions prévues dans les autres articles du présent arrêté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Chapitre V : Conditions de rejet à l'atmosphère", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les points de rejet sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur.", "links": [], "table": null}, "outer_alineas": [{"text": "Le rejet des gaz résiduaires des installations de combustion est effectué d'une manière contrôlée, par l'intermédiaire d'une cheminée, contenant une ou plusieurs conduites, après traitement éventuel.", "links": [], "table": null}, {"text": "La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― L'exploitant aménage les conduits d'évacuation des effluents atmosphériques (plate-forme de mesure, orifices, fluides de fonctionnement, emplacement des appareils, longueur droite pour la mesure des poussières...) de manière à permettre des mesures représentatives des émissions de polluants dans l'atmosphère. En particulier, les dispositions des normes mentionnées dans l'arrêté du 7 juillet 2009 susvisé sont respectées.", "links": [], "table": null}, "outer_alineas": [{"text": "La mesure de la teneur en oxygène des gaz de combustion est réalisée autant que possible au même endroit que la mesure de la teneur en polluants. A défaut, l'exploitant prend toutes les dispositions nécessaires pour éviter l'arrivée d'air parasite entre le point où est réalisée la mesure de l'oxygène et celui où est réalisée celle des polluants.", "links": [], "table": null}, {"text": "Les points de mesure et les points de prélèvement d'échantillon sont équipés des appareils nécessaires pour effectuer les mesures prévues à la section 1 du chapitre VI du présent titre dans ses conditions représentatives.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les dispositions du présent article s'appliquent uniquement aux constructions de cheminée réalisées après l'entrée en vigueur du présent arrêté. Pour les cheminées existantes avant l'entrée en vigueur du présent arrêté, les dispositions définies dans l'arrêté d'autorisation de l'installation s'appliquent.", "links": [], "table": null}, "outer_alineas": [{"text": "La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz. Elle est fixée par l'arrêté d'autorisation conformément au présent article.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― La hauteur de la cheminée, qui ne peut être inférieure à 10 mètres, peut être déterminée par une étude des conditions de dispersion des fumées adaptée au site, réalisée conformément au III du présent article.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Cette étude est obligatoire pour les rejets qui dépassent l'une des valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "200 kg/h de SO2 ;", "links": [], "table": null}, {"text": "200 kg/h de NOx ;", "links": [], "table": null}, {"text": "150 kg/h de composés organiques ;", "links": [], "table": null}, {"text": "50 kg/h de poussières ;", "links": [], "table": null}, {"text": "50 kg/h de composés inorganiques gazeux du chlore ;", "links": [], "table": null}, {"text": "25 kg/h de fluor et composés du fluor ;", "links": [], "table": null}, {"text": "1 kg/h de métaux tels que définis au titre II.", "links": [], "table": null}, {"text": "Elle est également obligatoire dans les vallées encaissées ainsi que lorsqu'il y a un ou des obstacles de hauteur supérieure à 28 mètres à proximité de l'installation.", "links": [], "table": null}, {"text": "En l'absence d'étude des conditions de dispersion des fumées, la hauteur de cheminée est fixée par les IV à VII du présent article.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― On calcule d'abord la quantité s = k × q/cm pour chacun des principaux polluants où :", "links": [], "table": null}, "outer_alineas": [{"text": "k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;", "links": [], "table": null}, {"text": "q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;", "links": [], "table": null}, {"text": "cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;", "links": [], "table": null}, {"text": "cm est égale à cr-co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nPOLLUANTS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nVALEUR DE Cr", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDioxyde de soufre", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,15", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxydes d'azote", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,14", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPoussières", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,15", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chlorhydrique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMétaux toxiques (Pb, As, Hg, Cd)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,0005", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nSO2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nNOx", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nPOUSSIÈRES", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone peu polluée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,01", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone moyennement urbanisée ou moyennement industrialisée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,04", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,04", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZone très urbanisée ou très industrialisée", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,07", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,08", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les autres polluants, en l'absence de mesure, co peut être négligée.", "links": [], "table": null}, {"text": "On détermine ensuite S qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. ― La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur hp ainsi calculée :", "links": [], "table": null}, "outer_alineas": [{"text": "hp = S¹/²(R.DT)-¹/6, où :", "links": [], "table": null}, {"text": "S est défini au IV du présent article ;", "links": [], "table": null}, {"text": "R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;", "links": [], "table": null}, {"text": "DT est la différence exprimée en Kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si DT est inférieure à 50 Kelvin, on adopte la valeur de 50 pour le calcul.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VI. ― Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :", "links": [], "table": null}, "outer_alineas": [{"text": "Deux cheminées i et j, de hauteurs respectives hi et hj, calculées conformément au V du présent article, sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :", "links": [], "table": null}, {"text": "― la distance entre les axes des deux cheminées est inférieure à la somme (hi + hj + 10), exprimée en mètres ;", "links": [], "table": null}, {"text": "― hi est supérieure à la moitié de hj ;", "links": [], "table": null}, {"text": "― hj est supérieure à la moitié de hi.", "links": [], "table": null}, {"text": "On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée. La hauteur de cette cheminée est au moins égale à la valeur de hp, calculée pour la somme des débits massiques du polluant considéré et la somme des débits volumiques des gaz émis par l'ensemble de ces cheminées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VII. ― S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :", "links": [], "table": null}, "outer_alineas": [{"text": "― on calcule la valeur hp définie au V du présent article ci-dessus en tenant compte des autres rejets lorsqu'il y en a, comme indiqué au VI du présent article ;", "links": [], "table": null}, {"text": "― on considère comme obstacles les structures et les immeubles, notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :", "links": [], "table": null}, {"text": "― ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;", "links": [], "table": null}, {"text": "― ils ont une largeur supérieure à 2 mètres ;", "links": [], "table": null}, {"text": "― ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;", "links": [], "table": null}, {"text": "― soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :", "links": [], "table": null}, {"text": "― si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;", "links": [], "table": null}, {"text": "― si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 ― di/[10 hp + 50]) ;", "links": [], "table": null}, {"text": "― soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;", "links": [], "table": null}, {"text": "― la hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs Hp et hp.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre VI : Surveillance des rejets atmosphériques  et de l'impact sur l'environnement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Programme de surveillance des rejets atmosphériques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― L'exploitant met en place un programme de surveillance des émissions des polluants visés au chapitre II du présent titre rejetés par son installation. Le programme de surveillance comprend notamment les dispositions prévues par la présente section.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les polluants concernés, une première mesure est effectuée dans les six mois suivant la mise en service de l'installation puis périodiquement, conformément aux dispositions prévues ci-dessus. Tous les résultats de la surveillance sont enregistrés.", "links": [], "table": null}, {"text": "En fonction des caractéristiques de l'installation ou de la sensibilité de l'environnement, d'autres polluants peuvent être visés ou des seuils inférieurs peuvent être définis par l'arrêté préfectoral. Lorsque l'installation est modifiée, et en particulier lors d'un changement de combustible, les dispositions en matière de surveillance fixées dans l'arrêté préfectoral sont adaptées si nécessaire.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Lorsqu'une partie d'une installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui fonctionne pendant un nombre limité d'heures d'exploitation est soumise à une valeur limite spécifique conformément aux articles 10, 11 et 12, les émissions rejetées par chacune desdites conduites font l'objet d'une surveillance séparée.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La concentration en SO2 dans les gaz résiduaires est mesurée en continu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Cependant, la mesure en continu n'est pas obligatoire dans les cas suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant exclusivement du gaz naturel ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant exclusivement du GPL ou de l'hydrogène et d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant du fioul domestique ou du fioul lourd dont la teneur en soufre est connue, en cas d'absence d'équipement de désulfuration des gaz résiduaires ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant de la biomasse, si l'exploitant peut prouver que les émissions de SO2 ne peuvent en aucun cas être supérieures aux valeurs limites d'émission prescrites ;", "links": [], "table": null}, {"text": "― pour les installations de combustion d'une puissance inférieure à 50 MW qui ne sont pas situées dans une zone visée par un PPA et qui ne sont pas équipées d'un dispositif de désulfuration des gaz résiduaires ;", "links": [], "table": null}, {"text": "― pour les turbines et moteurs d'une puissance inférieure à 50 MW ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence, fonctionnant moins de cinq cents heures d'exploitation par an et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout four industriel autorisé avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque les dispositions du II du présent article s'appliquent :", "links": [], "table": null}, "outer_alineas": [{"text": "― une mesure semestrielle est effectuée ; et", "links": [], "table": null}, {"text": "― l'exploitant réalise une estimation journalière des rejets basée sur la connaissance de la teneur en soufre des combustibles et des paramètres de fonctionnement de l'installation. Les conditions d'application du présent alinéa sont précisées dans le programme de surveillance, prévu à l'article 24 du présent arrêté.", "links": [], "table": null}, {"text": "Au lieu de la mesure semestrielle prévue au présent alinéa, d'autres procédures peuvent, après accord du préfet, être utilisées pour déterminer les émissions de SO2. Ces procédures font appel aux normes CEN pertinentes ou, en l'absence de normes CEN, aux normes ISO, aux normes nationales ou d'autres normes internationales garantissant l'obtention de données de qualité scientifique équivalente.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La concentration en NOx dans les gaz résiduaires est mesurée en continu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Cependant, la mesure en continu n'est pas obligatoire dans les cas suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation ;", "links": [], "table": null}, {"text": "― pour toute turbine ou tout moteur qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 50 MW. Pour toute turbine ou tout moteur qui fait partie d'une installation de combustion d'une puissance thermique nominale totale supérieure ou égale à 50 MW et inférieure à 100 MW, la mesure en continu peut être remplacée, après accord du préfet, par une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions considérées. Dans ce cas, un étalonnage des paramètres est réalisé au moins trimestriellement ;", "links": [], "table": null}, {"text": "― pour toute chaudière autorisée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elle ait été mise en service au plus tard le 27 novembre 2003 et qui n'est pas équipée d'un dispositif de traitement des NOx dans les fumées et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour toute chaudière d'une puissance unitaire inférieure à 10 MW autorisée avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence fonctionnant moins de cinq cents heures d'exploitation par an et et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout four industriel autorisé avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque les dispositions du II du présent article s'appliquent :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation, une mesure semestrielle est effectuée ;", "links": [], "table": null}, {"text": "― pour toute chaudière d'une puissance unitaire inférieure à 10 MW autorisée avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW, une mesure semestrielle est effectuée ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence fonctionnant moins de cinq cents heures d'exploitation par an et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW, une mesure annuelle est effectuée ;", "links": [], "table": null}, {"text": "― pour les autres installations, une mesure trimestrielle est effectuée.", "links": [], "table": null}, {"text": "Au lieu des mesures périodiques prévues au présent alinéa, d'autres procédures peuvent, après accord du préfet, être utilisées pour déterminer les émissions de NOx. Ces procédures font appel aux normes CEN pertinentes ou, en l'absence de normes CEN, aux normes ISO, aux normes nationales ou d'autres normes internationales garantissant l'obtention de données de qualité scientifique équivalente.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La concentration en poussières dans les gaz résiduaires est mesurée en continu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Cependant, la mesure en continu n'est pas obligatoire dans les cas suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant exclusivement du gaz naturel ;", "links": [], "table": null}, {"text": "― pour les installations de combustion utilisant exclusivement du GPL ou de l'hydrogène et d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour toute chaudière autorisée avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence fonctionnant moins de cinq cents heures d'exploitation par an et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout four industriel autorisé avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque les dispositions du II du présent article s'appliquent :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour toute chaudière autorisée avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW, une évaluation en permanence des poussières est effectuée, par opacimétrie par exemple. Cette évaluation peut être remplacée par une mesure annuelle pour les chaudières autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003 et qui font partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 50 MW ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence fonctionnant moins de cinq cents heures d'exploitation par an et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW, une mesure annuelle est effectuée ;", "links": [], "table": null}, {"text": "― pour les autres installations, une mesure semestrielle est effectuée.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La concentration en CO dans les gaz résiduaires est mesurée en continu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Cependant, la mesure en continu n'est pas obligatoire dans les cas suivants :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation ;", "links": [], "table": null}, {"text": "― pour les turbines et moteurs d'une puissance inférieure à 100 MW ou les turbines et les moteurs qui utilisent un combustible liquide ;", "links": [], "table": null}, {"text": "― pour les chaudières d'une puissance inférieure à 50 MW et autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003 ;", "links": [], "table": null}, {"text": "― pour tout appareil visé au a de la définition des appareils destinés aux situations d'urgence fonctionnant moins de cinq cents heures d'exploitation par an et et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW ;", "links": [], "table": null}, {"text": "― pour tout four industriel autorisé avant le 1er novembre 2010 et qui fait partie d'une installation de combustion d'une puissance thermique nominale totale inférieure à 100 MW.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque les dispositions du II du présent article s'appliquent :", "links": [], "table": null}, "outer_alineas": [{"text": "― pour les installations de combustion dont la durée de vie est inférieure à dix mille heures d'exploitation, une mesure semestrielle est effectuée ;", "links": [], "table": null}, {"text": "― pour les turbines et moteurs d'une puissance inférieure à 100 MW ou les turbines et les moteurs qui utilisent un combustible liquide : après accord du préfet, une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions considérées peut être réalisée. Dans ce cas, un étalonnage des paramètres est réalisé au moins trimestriellement ;", "links": [], "table": null}, {"text": "― pour les autres installations, une mesure annuelle est effectuée.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les concentrations en COVNM, formaldéhyde, HAP et métaux dans les gaz résiduaires sont mesurées une fois par an.", "links": [], "table": null}, {"text": "Cependant, pour les installations d'une puissance supérieure ou égale à 100 MW autorisées après le 31 juillet 2002, à l'exception de celles qui ont fait l'objet d'une demande d'autorisation avant le 31 juillet 2001 pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003, la fréquence est trimestrielle. La mesure trimestrielle devient annuelle si les résultats obtenus après un an de surveillance dans des conditions de fonctionnement similaires sont peu dispersés.", "links": [], "table": null}, {"text": "Les exigences relatives à la fréquence de surveillance des émissions de COVNM, de formaldéhyde, de HAP et des métaux ne s'appliquent pas lorsque le combustible consommé est exclusivement du gaz naturel, du GPL ou de l'hydrogène, sauf dispositions contraires de l'arrêté préfectoral.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Pour les chaudières utilisant un combustible solide, les concentrations en dioxines et furanes, en HCl et en HF dans les gaz résiduaires sont mesurées une fois par an. Cette fréquence peut être adaptée par arrêté préfectoral en fonction des résultats de mesures.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Lorsque l'installation est équipée d'un dispositif de traitement des oxydes d'azote à l'ammoniac ou à l'urée, la concentration en NH3 dans les gaz résiduaires est mesurée semestriellement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― L'arrêté préfectoral peut prévoir la réalisation de mesures de CH4, N2O et PM10 pour valider les déclarations de ces émissions par l'exploitant exigées par l'arrêté du 31 janvier 2008 susvisé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La teneur en oxygène, la température, la pression et la teneur en vapeur d'eau des gaz résiduaires sont mesurées en continu.", "links": [], "table": null}, {"text": "La mesure en continu n'est pas exigée :", "links": [], "table": null}, {"text": "― pour la teneur en vapeur d'eau des gaz résiduaires lorsque les gaz résiduaires échantillonnés sont séchés avant analyse des émissions ;", "links": [], "table": null}, {"text": "― pour les chaudières d'une puissance inférieure à 100 MW autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003 et qui ne disposent pas d'un dispositif de traitement des fumées ; Dans ce cas, une mesure trimestrielle est néanmoins exigée ;", "links": [], "table": null}, {"text": "― pour les turbines et moteurs d'une puissance inférieure à 100 MW : dans ce cas, après accord du préfet, une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions considérées peut être réalisée. Dans ce cas, un étalonnage des paramètres est réalisé au moins trimestriellement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Conditions de surveillance des rejets atmosphériques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les appareils de mesure en continu sont exploités selon les normes NF EN ISO 14956 (version de décembre 2002 ou versions ultérieures) et NF EN 14181 (version d'octobre 2004 ou versions ultérieures), et appliquent en particulier les procédures d'assurance qualité (QAL 1, QAL 2 et QAL 3) et une vérification annuelle (AST).", "links": [], "table": null}, "outer_alineas": [{"text": "Les appareils de mesure sont évalués selon la procédure QAL 1 et choisis pour leur aptitude au mesurage dans les étendues et incertitudes fixées. Ils sont étalonnés en place selon la procédure QAL 2 et l'absence de dérive est contrôlée par les procédures QAL 3 et AST.", "links": [], "table": null}, {"text": "Pour les appareils déjà installés sur site, pour lesquels une évaluation n'a pas encore été faite ou pour lesquels la mesure de composants n'a pas encore été évaluée, l'incertitude sur les valeurs mesurées peut être considérée transitoirement comme satisfaisante si les étapes QAL 2 et QAL 3 conduisent à des résultats satisfaisants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Pour chaque appareil de mesure en continu, l'exploitant fait réaliser la première procédure QAL 2 par un laboratoire agréé dans les six mois suivant la mise en service de l'installation. La procédure QAL 3 est aussitôt mise en place. L'exploitant fait également réaliser un test annuel de surveillance (AST) par un laboratoire agréé.", "links": [], "table": null}, "outer_alineas": [{"text": "La procédure QAL 2 est renouvelée :", "links": [], "table": null}, {"text": "― tous les cinq ans ; et", "links": [], "table": null}, {"text": "― dans les cas suivants :", "links": [], "table": null}, {"text": "― dès lors que l'AST montre que l'étalonnage QAL 2 n'est plus valide ; ou", "links": [], "table": null}, {"text": "― après une modification majeure du fonctionnement de l'installation (par exemple : modification du système de traitement des effluents gazeux ou changement du combustible ou changement significatif du procédé) ; ou", "links": [], "table": null}, {"text": "― après une modification majeure concernant l'AMS (par ex : changement du type de ligne ou du type d'analyseur).", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Pour les installations fonctionnant moins de cinq cent heures d'exploitation par an, la procédure QAL 2 peut être adaptée en effectuant uniquement cinq mesurages en parallèle entre la SRM (méthode de référence) et l'AMS (système de mesure automatique d'autosurveillance). Les mesures obtenues en injectant les gaz de zéro et de sensibilité sur l'AMS sont pris en compte pour la détermination de la droite d'étalonnage.", "links": [], "table": null}, "outer_alineas": [{"text": "La réalisation du test annuel de surveillance peut également être remplacée par une comparaison des mesures en continu issues des analyseurs et de celles issues des contrôles visés au IV du présent article.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― L'exploitant fait effectuer, au moins une fois par an, les mesures prévues à la section 1 du chapitre VI du présent titre par un organisme agréé par le ministre chargé des installations classées ou, s'il n'en existe pas, accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la Coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA). Ce contrôle périodique réglementaire des émissions peut être fait en même temps que le test annuel de surveillance des appareils de mesure en continu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les mesures périodiques des émissions de polluants s'effectuent selon les dispositions fixées par l'arrêté du 11 mars 2010 susvisé.", "links": [], "table": null}, "outer_alineas": [{"text": "Les méthodes de mesure, prélèvement et analyse de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé. Toutefois, l'arrêté d'autorisation peut prévoir d'autres méthodes lorsque les résultats obtenus sont équivalents à ceux fournis par les méthodes de référence. Dans ce cas, des mesures de contrôle et d'étalonnage sont réalisées périodiquement, à une fréquence fixée par l'arrêté préfectoral, par un organisme extérieur compétent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Les résultats des mesures prévues à la section 1 du chapitre VI et aux articles 7 et 32 du présent arrêté sont transmis trimestriellement à l'inspection des installations classées, accompagné de commentaires sur les causes des dépassements constatés ainsi que les actions correctives mises en œuvre ou envisagées. Le préfet peut adapter la fréquence de transmission du bilan en fonction de la fréquence des mesures imposées. Le format du bilan des mesures peut être précisé par l'arrêté préfectoral.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs des intervalles de confiance à 95 % d'un seul résultat mesuré ne dépassent pas les pourcentages suivants des valeurs limites d'émission :", "links": [], "table": null}, {"text": "― CO : 10 % ;", "links": [], "table": null}, {"text": "― SO2 : 20 % ;", "links": [], "table": null}, {"text": "― NOx : 20 % ;", "links": [], "table": null}, {"text": "― poussières : 30 %.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Conditions de respect des valeurs limites", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas de mesures en continu, les valeurs limites d'émission fixées au chapitre II du présent titre sont considérées comme respectées si l'évaluation des résultats de mesure fait apparaître que, pour les heures d'exploitation au cours d'une année civile, toutes les conditions suivantes ont été respectées :", "links": [], "table": null}, {"text": "― aucune valeur mensuelle moyenne validée ne dépasse les valeurs limites d'émission fixées au chapitre II du présent titre ;", "links": [], "table": null}, {"text": "― aucune valeur journalière moyenne validée ne dépasse 110 % des valeurs limites d'émission fixées au chapitre II du présent titre ;", "links": [], "table": null}, {"text": "― dans le cas d'installations de combustion composées uniquement de chaudières utilisant du charbon et dont la puissance thermique nominale totale est inférieure à 50 MW, aucune valeur journalière moyenne validée ne dépasse 150 % des valeurs limites d'émission fixées au chapitre II du présent titre ;", "links": [], "table": null}, {"text": "― 95 % de toutes les valeurs horaires moyennes validées au cours de l'année ne dépassent pas 200 % des valeurs limites d'émission fixées au chapitre II du présent titre.", "links": [], "table": null}, {"text": "Les valeurs moyennes validées sont déterminées conformément à l'article 36 du présent arrêté.", "links": [], "table": null}, {"text": "Aux fins du calcul des valeurs moyennes d'émission, il n'est pas tenu compte des valeurs mesurées durant les périodes visées aux articles 15 et 16 du présent arrêté ni des valeurs mesurées durant les phases de démarrage et d'arrêt déterminées conformément à l'article 14 du présent arrêté.", "links": [], "table": null}, {"text": "Pour les moteurs autorisés avant l'entrée en vigueur du présent arrêté, les valeurs mesurées durant les périodes correspondant aux opérations d'essais, de réglage ou d'entretien après réparation peuvent également être exclues après accord du préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement. L'arrêté préfectoral fixe des valeurs limites d'émissions adaptées, en concentration et en flux, ainsi que la durée maximale de ces périodes qui, cumulée avec la durée de l'ensemble des périodes d'exclusion visées à l'alinéa précédent, ne peut dépasser 5 % de la durée totale de fonctionnement des installations.", "links": [], "table": null}, {"text": "Toutefois, les émissions de polluants durant ces périodes sont estimées et rapportées dans les mêmes conditions que le bilan des mesures prévu à l'article 6 du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs moyennes horaires validées sont déterminées à partir des valeurs moyennes horaires, après soustraction de la valeur de l'intervalle de confiance à 95 % indiquée à l'article 34.", "links": [], "table": null}, {"text": "Les valeurs moyennes journalières validées et les valeurs moyennes mensuelles validées s'obtiennent en faisant la moyenne des valeurs moyennes horaires validées.", "links": [], "table": null}, {"text": "Il n'est pas tenu compte de la valeur moyenne journalière lorsque trois valeurs moyennes horaires ont dû être invalidées en raison de pannes ou d'opérations d'entretien de l'appareil de mesure en continu. Le nombre de jours écartés pour des raisons de ce type est inférieur à dix par an. L'exploitant prend toutes les mesures nécessaires à cet effet.", "links": [], "table": null}, {"text": "Dans l'hypothèse où le nombre de jours écartés dépasse trente par an, le respect des valeurs limites d'émission est apprécié en appliquant les dispositions de l'article 37.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les cas où des mesures en continu ne sont pas exigées, les valeurs limites d'émission fixées au chapitre II du présent titre sont considérées comme respectées si les résultats de chacune des séries de mesures ou des autres procédures, définis et déterminés conformément à l'arrêté d'autorisation, ne dépassent pas les valeurs limites d'émission.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Surveillance dans l'environnement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Une surveillance de la qualité de l'air ou des retombées de polluants au voisinage de l'installation peut être imposée par l'arrêté préfectoral pour chacun des polluants mentionnés au chapitre II du présent titre, en fonction de l'impact potentiel des émissions sur l'environnement et la santé publique.", "links": [], "table": null}, {"text": "Cette surveillance est obligatoire pour les installations dont les rejets dans l'atmosphère dépassent au moins l'un des flux suivants :", "links": [], "table": null}, {"text": "200 kg/h de SO2 ;", "links": [], "table": null}, {"text": "200 kg/h de NOx ;", "links": [], "table": null}, {"text": "150 kg/h de composés organiques ;", "links": [], "table": null}, {"text": "50 kg/h de poussières ;", "links": [], "table": null}, {"text": "50 kg/h de composés inorganiques gazeux du chlore ;", "links": [], "table": null}, {"text": "50 kg/h d'acide chlorhydrique ;", "links": [], "table": null}, {"text": "25 kg/h de fluor et composés fluorés ;", "links": [], "table": null}, {"text": "10 g/h de cadmium et de mercure et leurs composés (exprimés en Cd + Hg) ;", "links": [], "table": null}, {"text": "50 g/h d'arsenic, sélénium et tellure et leurs composés (exprimés en As + Se + Te) ;", "links": [], "table": null}, {"text": "500 g/h (dans le cas d'installations de combustion consommant du fioul lourd, cette valeur est portée à 2 kg/h) d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, plomb, vanadium et zinc, et leurs composés (exprimés en Sb + Cr + Co + Cu + Sn + Mn + Ni + Pb + V + Zn) ; ou", "links": [], "table": null}, {"text": "100 g/h de plomb et ses composés (exprimés en Pb).", "links": [], "table": null}, {"text": "Le programme de surveillance est mis en œuvre sous la responsabilité de l'exploitant et à ses frais.", "links": [], "table": null}, {"text": "L'arrêté préfectoral fixe les modalités de cette surveillance, en particulier le nombre et la localisation des points de mesure ainsi que les conditions de prélèvement et d'analyse.", "links": [], "table": null}, {"text": "Les mesures sont réalisées en des lieux où l'impact de l'installation est supposé être le plus important. Les émissions diffuses sont prises en compte.", "links": [], "table": null}, {"text": "Cette surveillance est mise en place dans les six mois suivant la mise en service de l'installation. Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.", "links": [], "table": null}, {"text": "Dans tous les cas, la vitesse et la direction du vent sont mesurées et enregistrées en continu sur l'installation classée autorisée ou dans son environnement proche.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "TITRE III : UTILISATION RATIONNELLE DE L'ÉNERGIE  ET LUTTE CONTRE LES GAZ À EFFET DE SERRE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant limite ses rejets de gaz à effet de serre et sa consommation d'énergie. Il tient à la disposition de l'inspection des installations classées les éléments sur l'optimisation de l'efficacité énergétique (rendements, rejets spécifiques de CO2).", "links": [], "table": null}, {"text": "Lors du réexamen périodique prévu à l'article L. 515-28 du code de l'environnement ou tous les dix ans à compter de l'autorisation pour les installations de puissance inférieure à 50 MW, l'exploitant fait réaliser par une personne compétente un examen de son installation et de son mode d'exploitation visant à identifier les mesures qui peuvent être mises en œuvre afin d'en améliorer l'efficacité énergétique, en se basant sur les meilleures techniques disponibles relatives à l'utilisation rationnelle de l'énergie. Le rapport établi à la suite de cet examen est transmis à l'inspection des installations classées, accompagné des suites que l'exploitant prévoit de lui donner.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cadre de l'étude d'impact prévue par l'article R. 512-8 du code de l'environnement, l'exploitant montre les mesures prises pour limiter les rejets de gaz à effet de serre et la consommation d'énergie de son installation. Il fournit notamment des éléments sur :", "links": [], "table": null}, {"text": "― l'optimisation de l'efficacité énergétique, notamment la récupération secondaire de chaleur ;", "links": [], "table": null}, {"text": "― les moyens de réduction des émissions de ces gaz ;", "links": [], "table": null}, {"text": "― la possibilité d'utiliser comme source d'énergie, en substitution des combustibles fossiles, de la biomasse. Ces éléments comportent également une information sur le classement dans la nomenclature des installations classées de l'installation dans le cas où de tels produits seraient utilisés.", "links": [], "table": null}, {"text": "Le préfet peut fixer des prescriptions relatives à l'efficacité énergétique sur la base des conclusions établies dans le rapport prévu à l'article 39 et dans l'étude d'impact prévue au présent article.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toute installation ou partie d'installation d'une puissance supérieure ou égale à 600 MW dispose de suffisamment d'espace sur le site de l'installation pour permettre la mise en place des équipements nécessaires au captage et à la compression du CO2.", "links": [], "table": null}, {"text": "Une évaluation de la disponibilité de sites de stockage géologique du CO2 appropriés, de la faisabilité technique et économique de réseaux de transport et de la faisabilité technique et économique d'une adaptation en vue du captage du CO2 est réalisée par l'exploitant dans le cadre la demande d'autorisation prévue à l'article R. 512-2 du code de l'environnement.", "links": [], "table": null}, {"text": "Pour les installations du secteur de la production électrique utilisant du charbon comme combustible, l'autorisation est délivrée sous réserve que l'installation soit conçue pour pouvoir être équipée d'un dispositif de captage et stockage géologique du CO2 et qu'elle soit accompagnée d'un programme complet de démonstration de captage, transport et stockage géologique du dioxyde de carbone. Ce programme vise le stockage pérenne d'au moins 85 % du CO2 produit par l'installation, dans des conditions satisfaisantes pour la protection de l'environnement et la sécurité des personnes.", "links": [], "table": null}, {"text": "Les dispositions du présent article s'appliquent aux installations dont l'autorisation initiale a été délivrée après le 26 juin 2009.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IV : PRÉVENTION DE LA POLLUTION DES EAUX", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Chapitre Ier : Conditions d'application", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Sauf mention particulière, les dispositions du présent titre sont applicables à l'ensemble des effluents liquides liés à l'exploitation de l'installation de combustion, provenant notamment des installations de traitement et de conditionnement de ces eaux, à savoir :", "links": [], "table": null}, "outer_alineas": [{"text": "― des circuits de refroidissement de l'unité de production ;", "links": [], "table": null}, {"text": "― des résines échangeuses d'ions ;", "links": [], "table": null}, {"text": "― des purges ;", "links": [], "table": null}, {"text": "― des opérations de nettoyage, notamment chimiques, des circuits ;", "links": [], "table": null}, {"text": "― des circuits de traitements humides des fumées ;", "links": [], "table": null}, {"text": "― du transport hydraulique des cendres ;", "links": [], "table": null}, {"text": "― du réseau de collecte des eaux pluviales.", "links": [], "table": null}, {"text": "Les dispositions du présent titre s'appliquent à ces effluents avant dilution.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Tous les appareils, capacités et circuits utilisés pour un traitement de quelque nature que ce soit, alimentés par un réseau d'eau public ou un forage en nappe, sont dotés d'un dispositif de disconnexion destiné à protéger ce réseau ou la nappe d'une pollution pouvant résulter de l'inversion accidentelle du sens normal d'écoulement de l'eau.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― L'exploitant montre, dans le cadre de l'étude d'impact, le caractère optimum de son installation vis-à-vis du recyclage des eaux usées.", "links": [], "table": null}, "outer_alineas": [{"text": "Sauf autorisation explicite, les systèmes de refroidissement en circuit ouvert (retour des eaux de refroidissement dans le milieu naturel après prélèvement) sont interdits.", "links": [], "table": null}, {"text": "L'exploitant justifie, s'il y a lieu, dans le cadre de l'étude d'impact, la nécessité d'utiliser des produits de traitements (antitartres organiques, biocides, biodispersants, anticorrosion) pouvant entraîner des rejets de composés halogénés, toxiques ou polluants dans les eaux de refroidissement. Si l'utilisation de ces produits de traitement n'a pas été abordée dans l'étude d'impact initiale de l'installation et qu'elle devient nécessaire, l'exploitant transmettra à l'inspection une étude d'impact des rejets liés à l'utilisation de ces produits.", "links": [], "table": null}, {"text": "Les détergents utilisés sont biodégradables au moins à 90 %.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre II : Valeurs limites de rejets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les caractéristiques de l'installation, notamment les prélèvements et les rejets dans le milieu aquatique, sont compatibles avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― L'arrêté d'autorisation fixe le débit maximal journalier du ou des rejets, sauf en ce qui concerne les eaux de ruissellement, ainsi que les valeurs limites des flux massiques et des concentrations en polluants dans le ou les rejets.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Lorsque les teneurs en polluants observées dans les effluents résultent en partie du flux prélevé, les valeurs en concentration du présent arrêté peuvent être considérées non comme des limites à respecter, mais comme des guides et l'arrêté d'autorisation peut fixer des valeurs différentes.", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté d'autorisation fixe, s'il y a lieu, des valeurs limites concernant d'autres paramètres.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Lorsque le débit maximal journalier autorisé dépasse le dixième du débit moyen interannuel du cours d'eau, au sens de l'article L. 214-18 du code de l'environnement, ou s'il est supérieur à 100 m³/j, l'arrêté d'autorisation fixe également une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée, exprimée en mètres cubes par heure.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La température des effluents rejetés est inférieure à 30 °C.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Le préfet peut autoriser une valeur plus élevée en fonction des contraintes locales.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les eaux réceptrices auxquelles s'appliquent les dispositions des articles D. 211-10 (tableaux I et II) et D. 211-11 du code de l'environnement, les effets du rejet, mesurés à la limite de la zone de mélange, n'entraînent pas une élévation de température supérieure à 1, 5 °C pour les eaux salmonicoles, à 3 °C pour les eaux cyprinicoles et à 2 °C pour les eaux conchylicoles et n'induisent pas une température supérieure à 21, 5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau destinée à la consommation humaine, non mélangées avec d'autres prélèvements.", "links": [], "table": null}, {"text": "Le préfet peut autoriser des valeurs limites plus élevées concernant la température du milieu récepteur et l'élévation maximale de température lorsqu'il existe un dispositif prélevant une partie du débit du cours d'eau à l'aval du site et rejetant ce débit à l'amont du site. Dans ce cas la valeur limite concernant la température du milieu récepteur fixée par l'arrêté préfectoral est impérativement inférieure ou égale à 30 °C.", "links": [], "table": null}, {"text": "Dans le cas d'une surveillance en continu de la température du milieu récepteur ou d'un calcul basé sur la mesure en continu du milieu en amont des points de prélèvement et de rejet, les valeurs limites concernant la température du milieu récepteur sont considérées comme respectées lorsque les résultats des mesures font apparaître que 98 % de toutes les valeurs moyennes horaires relevées sur douze mois, durant les périodes de rejet de l'installation, ne dépassent pas la valeur limite.", "links": [], "table": null}, {"text": "Dans les autres cas, les valeurs limites ci-dessus sont considérées comme respectées si 98 % des résultats des mesures, obtenus conformément aux dispositions de l'arrêté d'autorisation sur une période de douze mois, durant les périodes de fonctionnement, ne dépassent pas les valeurs limites.", "links": [], "table": null}, {"text": "Les dispositions du présent paragraphe concernant les températures des effluents rejetés ne s'appliquent pas dans les départements d'outre-mer. Toutefois, la température des rejets aqueux ne peut en aucun cas dépasser 40 °C.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Pour les installations de production d'électricité, une dérogation aux valeurs limites en température fixées ci-dessus peut être accordée par le ministre chargé de l'environnement, à la demande de l'exploitant et sur proposition du préfet, en cas de difficultés imprévisibles ou de conditions climatiques exceptionnelles et lorsque le fonctionnement de l'installation est nécessaire, en particulier pour assurer l'équilibre du réseau national d'électricité. La dérogation peut être assortie, notamment sur proposition du préfet, de prescriptions particulières concernant notamment les températures du rejet et du milieu dans lequel il s'effectue (température après mélange) ainsi que les conditions de surveillance du milieu.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mgPt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, être également déterminée, à partir des densités optiques mesurées selon la norme en vigueur NF EN ISO 7887, à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Le pH des effluents rejetés est compris entre 5,5 et 8,5. Cette limite est de 9,5 s'il y a neutralisation alcaline. Dans le cas d'un refroidissement en circuit ouvert ou semi-ouvert, le préfet peut autoriser, pour le rejet de ces eaux, une limite supérieure de pH plus élevée, en fonction de la conception des circuits et des conditions locales, notamment du pH du milieu naturel.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour les eaux réceptrices auxquelles s'appliquent les dispositions des articles D. 211-10 et D. 211-11 du code de l'environnement, les effets du rejet, mesurés en un point représentatif de la zone de mélange, respectent également les dispositions suivantes :", "links": [], "table": null}, {"text": "― maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau destinée à la consommation humaine, et compris entre 7 et 9 pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "― ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "― rester compatible avec l'objectif de qualité du cours d'eau (ou du plan d'eau) au point de rejet.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsque la production d'effluents ne peut être évitée, les valeurs limites de concentration en polluants dans les effluents liquides indiquées dans le tableau ci-dessous sont respectées, en moyenne journalière :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nN ° CAS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONCENTRATION (mg/l)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMEST", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-43-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,05", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-92-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-97-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,02", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-02-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques halogénés (en AOX ou EOX) ou halogènes des composés organiques absorbables (AOX)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n\n0,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n\n30", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore total", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre dissous", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-50-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome dissous (dont chrome hexavalent et ses composés exprimés en chrome)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n\n7440-47-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l dont 0,1 mg/l pour le chrome hexavalent et ses composés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSulfates", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2000", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSulfites", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSulfures", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,2", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluor et composés (en F) (dont fluorures)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc dissous", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-66-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les chaudières autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003, et pour les turbines et moteurs autorisés avant l'entrée en vigueur du présent arrêté, les valeurs limites de concentration mentionnées dans le tableau ci-dessous remplacent les valeurs limites du tableau précédent pour les polluants visés. En tout état de cause, les valeurs limites du tableau précédent pour les autres polluants restent applicables.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nCONCENTRATION (mg/l)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMEST", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 si le flux maximal journalier autorisé n'excède pas 15 kg/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n200 si le flux maximal journalier autorisé n'excède pas 15 kg/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAOX", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n20 si le flux maximal journalier autorisé n'excède pas 100 g/j", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n60 si le flux maximal journalier autorisé n'excède pas 50 kg/j", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Pour les substances dangereuses prioritaires visées à l'annexe 9 de la directive 2000/60/CE du 23 octobre 2000 susvisée, notamment pour le mercure et le cadmium, éventuellement présentes dans les rejets de l'installation, l'exploitant présente, dans le cadre de l'étude d'impact, les mesures prises permettant de respecter les dispositions de la directive n° 2000/60/CE du 23 octobre 2000 susvisée qui imposent une suppression du rejet de ces substances dans le milieu aquatique au plus tard à l'échéance 2021.", "links": [], "table": null}, {"text": "Des valeurs limites différentes peuvent être fixées par l'arrêté préfectoral pour les paramètres MEST et DCO en cas de raccordement à une station d'épuration collective. Dans ce cas, une autorisation de déversement ainsi que, le cas échéant, une convention de déversement sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte et précisent les valeurs limites à respecter. Ces documents sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre III : Conditions de rejet", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les points de rejet sont en nombre aussi réduit que possible. Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu naturel récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Sur chaque canalisation de rejet d'effluents aqueux sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant, etc.).", "links": [], "table": null}, "outer_alineas": [{"text": "Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.", "links": [], "table": null}, {"text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Les points de mesure et les points de prélèvement d'échantillon sont équipés des appareils nécessaires pour effectuer les mesures prévues à l'article 48 du présent arrêté dans ses conditions représentatives.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Chapitre IV : Surveillance des rejets aqueux  et de l'impact sur le milieu", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé journellement si le débit prélevé est susceptible de dépasser 100 m³/j, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Lorsque les flux autorisés dépassent les seuils définis ci-dessous, l'exploitant réalise les mesures suivantes sur ses effluents aqueux, que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective :", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) La détermination du débit rejeté se fait par mesures en continu ou par estimation ou surveillance de paramètres représentatifs dans les conditions définies par l'arrêté préfectoral.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas des eaux de refroidissement dont le débit journalier dépasse 100 m³, la mesure en continu du débit rejeté peut être remplacée, après accord du préfet, par une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement du circuit de refroidissement et directement corrélés au débit rejeté ;", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Une mesure journalière est réalisée conformément aux normes mentionnées dans l'arrêté du 7 juillet 2009 susvisé pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de vingt-quatre heures proportionnellement au débit. Lorsque les flux rejetés se situent au-dessous des seuils ou lorsque le dépassement des seuils définis ci-dessous résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation peut fixer une fréquence moindre. L'arrêté préfectoral peut également fixer une fréquence moindre pour les effluents des circuits de refroidissement lorsqu'une méthode alternative de surveillance est proposée par l'exploitant.", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nFLUX JOURNALIERS AUTORISÉS\ndéclenchant une mesure journalière (kg/j)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMEST", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAOX", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAzote global", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore total", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome et ses composés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "La mesure journalière du paramètre AOX n'est pas nécessaire lorsque plus de 80 % des composés organiques halogénés sont clairement identifiés et analysés individuellement et que la fraction des organohalogénés non identifiée ne représente pas plus de 0,2 mg/l.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "III. ― Dans le cas d'effluents raccordés à une station d'épuration collective, l'arrêté préfectoral peut fixer des fréquences différentes pour les paramètres DCO, MEST, azote total et phosphore total. Ces fréquences sont au minimum hebdomadaires.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas des rejets de bassins de lagunage, l'arrêté préfectoral peut fixer des seuils ou des fréquences différents pour le paramètre MEST.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― L'arrêté préfectoral peut adapter les modalités de la surveillance lorsque les concentrations mesurées se situent au-dessous des seuils de détection des méthodes normalisées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. ― L'exploitant fait effectuer, au moins une fois par an, les mesures concernant les polluants visés par l'arrêté préfectoral par un organisme agréé par le ministre chargé des installations classées. S'il n'existe pas d'organisme agréé, le choix de l'organisme est soumis à l'approbation de l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Lorsque le rejet s'effectue dans un cours d'eau et que le flux moyen journalier de polluant dépasse en valeur ajoutée l'une des valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "5 t/j de DCO ;", "links": [], "table": null}, {"text": "20 kg/j d'hydrocarbures ;", "links": [], "table": null}, {"text": "10 kg/j de chrome, cuivre, étain, manganèse, nickel et plomb, et leurs composés (exprimés en Cr + Cu + Sn + Mn + Ni + Pb) ;", "links": [], "table": null}, {"text": "0,1 kg/j d'arsenic, cadmium et mercure, et leurs composés (exprimés en As + Cd + Hg),", "links": [], "table": null}, {"text": "l'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet en s'assurant qu'il y a un bon mélange de son effluent avec les eaux du cours d'eau et fait des mesures des différents polluants rejetés en quantité notable par son installation à une fréquence au moins mensuelle.", "links": [], "table": null}, {"text": "Lorsque le dépassement des seuils ci-dessus résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation ou l'arrêté complémentaire peut fixer une fréquence moindre.", "links": [], "table": null}, {"text": "Lorsque le milieu le justifie, le préfet peut demander la réalisation des prélèvements et analyses susmentionnés pour des flux inférieurs.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'arrêté préfectoral fixe un plan de surveillance de l'environnement adapté aux conditions locales.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Lorsque le rejet s'effectue dans un cours d'eau et que la moyenne mensuelle du débit rejeté est supérieure à 1 000 m³/h, l'exploitant réalise, pendant les périodes de rejet de l'installation, une mesure hebdomadaire de la température et une mesure mensuelle de l'oxygène dissous :", "links": [], "table": null}, "outer_alineas": [{"text": "― à l'amont des points de prélèvement ;", "links": [], "table": null}, {"text": "― à l'aval des points de rejet.", "links": [], "table": null}, {"text": "L'emplacement des points de mesure n'est pas influencé par une éventuelle recirculation de tout ou partie des eaux rejetées.", "links": [], "table": null}, {"text": "L'obligation de mesure de l'oxygène dissous n'est pas applicable lorsque l'exploitant dispose par ailleurs, selon la même fréquence, de résultats de mesures d'oxygène dissous permettant de surveiller correctement les effets du rejet.", "links": [], "table": null}, {"text": "En fonctionnement normal, la mesure amont de température peut être remplacée par une mesure en continu à l'entrée du condenseur. La mesure aval de température peut être remplacée par une estimation par calcul.", "links": [], "table": null}, {"text": "Les mesures de température et d'oxygène dissous deviennent quotidiennes (phase de vigilance) dès que la température aval atteint 20 °C pour les eaux salmonicoles, 27 °C pour les eaux cyprinicoles et 24 °C pour les eaux destinées à la production d'eau destinée à la consommation humaine. Les mesures sont réalisées pendant les heures les plus chaudes de la journée. Le préfet est informé par l'exploitant du déclenchement de la phase vigilance et le résultat des mesures est transmis à l'inspection des installations classées chaque fin de semaine.", "links": [], "table": null}, {"text": "Les mesures de température et d'oxygène dissous deviennent biquotidiennes (phase d'alerte) dès que la température aval atteint 21 °C pour les eaux salmonicoles, 28 °C pour les eaux cyprinicoles et 25 °C pour les eaux destinées à la production d'eau destinée à la consommation humaine. L'exploitant met en place, en plus des dispositions précédentes, une surveillance, définie en accord avec l'inspection des installations classées, incluant au minimum :", "links": [], "table": null}, {"text": "― la mesure biquotidienne du pH à l'amont des points de prélèvement et à l'aval des points de rejet ;", "links": [], "table": null}, {"text": "― le prélèvement immédiat d'un échantillon pour un suivi de l'état du plancton, puis un prélèvement hebdomadaire jusqu'à la fin de la période d'alerte ;", "links": [], "table": null}, {"text": "― la surveillance visuelle quotidienne de la faune piscicole entre la prise d'eau et la zone de mélange jusqu'à la fin de la période d'alerte.", "links": [], "table": null}, {"text": "Le préfet est informé par l'exploitant du déclenchement de la phase d'alerte et le résultat des mesures est transmis quotidiennement à l'inspection des installations classées.", "links": [], "table": null}, {"text": "La mise en œuvre de la surveillance prévue en phase alerte et phase vigilance peut être également déclenchée en d'autres circonstances, à la demande de l'inspection des installations classées. Elle peut être également renforcée ou poursuivie sur une plus longue période, à la demande de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Les installations dont l'exploitant a déclaré qu'il pourrait être concerné par la dérogation ministérielle prévue au III de l'article 44 du présent arrêté, sans préjudice des dispositions du IV du présent article, réalisent une mesure en continu du pH, de la température et de l'oxygène dissous à l'amont et à l'aval des points de prélèvement et de rejet. Toutefois, le contrôle du respect des valeurs limites concernant la température du milieu récepteur peut s'effectuer sur la base du calcul prévu au cinquième alinéa du présent paragraphe.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatiques.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. ― Les dispositions prévues aux I, II et IV peuvent être étendues par l'arrêté préfectoral aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "VI. ― Lorsque plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte tiennent compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures réalisées pour l'ensemble des installations concernées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "VII. ― Le bilan des mesures est transmis à l'inspection des installations classées, accompagné de commentaires sur les causes des dépassements constatés ainsi que les actions correctives mises en œuvre ou envisagées. La périodicité de la transmission est fixée par l'arrêté préfectoral.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "Chapitre V : Rejets accidentels", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident de fonctionnement se produisant dans l'enceinte de l'établissement, de déversement de matières qui, par leurs caractéristiques et leurs quantités, seraient susceptibles d'entraîner des conséquences notables sur le milieu naturel récepteur ou les réseaux publics d'assainissement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Le sol de la chaufferie et de tout atelier employant ou stockant des liquides inflammables ou susceptibles de polluer le réseau d'assainissement ou l'environnement sont imperméables, incombustibles et disposés de façon que les égouttures ou, en cas d'accident, les liquides contenus dans les récipients ou les appareils ne puissent s'écouler au-dehors ou dans le réseau d'assainissement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Tout récipient susceptible de contenir des liquides dangereux ou d'entraîner une pollution du réseau d'assainissement ou du milieu naturel est associé à une capacité de rétention étanche dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité globale des récipients associés.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux stockages de fioul lourd autorisés avant le 31 juillet 2002. Ces installations sont associées à une capacité de rétention étanche dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "50 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "20 % de la capacité globale des récipients associés.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, le volume minimal de la rétention est égal :", "links": [], "table": null}, "outer_alineas": [{"text": "― soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres ;", "links": [], "table": null}, {"text": "― soit à 50 % de la capacité totale des récipients avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}], "sections": []}, {"title": {"text": "V. ― La capacité de rétention est étanche aux produits qu'elle pourrait contenir, résiste à l'action physique et chimique des fluides et ne comporte pas de dispositifs d'évacuation par gravité. Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}]}, {"title": {"text": "TITRE V : SOUS-PRODUITS ET DÉCHETS", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des sous-produits et déchets issus de ses activités selon les meilleures techniques disponibles en s'appuyant sur le document de référence, et le respect de la hiérarchie des modes de gestion des déchets de l'article L. 541-1 du Code de l'environnement, notamment :", "links": [], "table": null}, {"text": "― limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;", "links": [], "table": null}, {"text": "― trier, recycler, valoriser ses déchets de fabrication ;", "links": [], "table": null}, {"text": "― s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;", "links": [], "table": null}, {"text": "― s'assurer, pour les déchets ultimes dont le volume doit être strictement limité, d'un stockage dans les meilleures conditions possibles.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les sous-produits et déchets issus de la combustion (cendres volantes, cendres de foyer, gypses de désulfuration, mâchefers, résidus d'épuration des fumées, etc.) sont comptabilisés et stockés séparément. Le stockage et le transport de ces sous-produits et déchets se font dans des conditions évitant tout risque de pollution et de nuisances (prévention des envols, des odeurs, des lessivages par les eaux de pluie, d'une pollution des eaux superficielles et souterraines ou d'une infiltration dans le sol, etc.) pour les populations et l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les sous-produits et déchets issus de la combustion (cendres, mâchefers, résidus d'épuration des fumées...) sont, lorsque la possibilité technique existe, valorisés, en tenant compte de leurs caractéristiques et des possibilités du marché (ciment, béton, travaux routiers, comblement, remblai...).", "links": [], "table": null}, {"text": "L'arrêté préfectoral peut autoriser la valorisation des cendres par retour au sol dans le cadre d'un plan d'épandage qui respecte l'ensemble des dispositions de la section 4 du chapitre V et des annexes associées de l'arrêté du 2 février 1998 susvisé.", "links": [], "table": null}, {"text": "Les cendres peuvent être mises sur le marché en application des dispositions des articles L. 255-1 à L. 255-11 du code rural applicables aux matières fertilisantes ; elles disposent alors d'une homologation, d'une autorisation provisoire de vente ou d'une autorisation de distribution pour expérimentation, ou sont conformes à une norme d'application obligatoire.", "links": [], "table": null}, {"text": "L'exploitant est en mesure de justifier l'élimination ou la valorisation de tous les sous-produits et déchets qu'il produit à l'inspection des installations classées. Il fournit annuellement à l'inspection des installations classées un bilan des opérations de valorisation et d'élimination.", "links": [], "table": null}, {"text": "L'arrêté d'autorisation fixe les conditions d'élimination des différents déchets.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VI : BRUIT", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations autorisées avant le 1er juillet 1997 sont soumises aux dispositions de l'arrêté du 20 août 1985 susvisé. La méthode de mesure définie en annexe de l'arrêté du 23 janvier 1997 susvisé s'applique en remplacement des dispositions des paragraphes 2.1, 2.2 et 2.3 de l'arrêté du 20 août 1985.", "links": [], "table": null}, {"text": "Les installations autorisées à compter du 1er juillet 1997 sont soumises aux dispositions de l'arrêté du 23 janvier 1997.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE VII : PRÉVENTION DES RISQUES  D'INCENDIE ET D'EXPLOSION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les personnes étrangères à l'établissement, à l'exception de celles désignées par l'exploitant, n'ont pas un accès libre aux installations. Une clôture ou un mur d'une hauteur minimale de 2 mètres entoure l'installation ou l'établissement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut du bâtiment est à une hauteur supérieure à 8 mètres par rapport à cette voie.", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations sont aménagées pour permettre une évacuation rapide du personnel.", "links": [], "table": null}, {"text": "Les portes s'ouvrent vers l'extérieur et sont manœuvrées de l'intérieur en toutes circonstances. L'accès aux issues est balisé.", "links": [], "table": null}, {"text": "Les chaudières produisant de la vapeur sous une pression supérieure à 0,5 bar ou de l'eau surchauffée à une température de plus de 110 °C sont situées à plus de dix mètres de tout local habité ou occupé par des tiers et des bâtiments fréquentés par le public. Les locaux abritant ces chaudières ne sont pas surmontés d'étages et sont séparés par un mur de tout local voisin occupant du personnel à poste fixe.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières susceptibles de s'enflammer ou de propager une explosion. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour notamment éviter la formation d'une atmosphère explosible ou nocive.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 41, "content_size": 15}], "table": null}, "outer_alineas": [{"text": "La ventilation assure en permanence, y compris en cas d'arrêt de l'équipement, notamment en cas de mise en sécurité de l'installation, un balayage de l'atmosphère du local, compatible avec le bon fonctionnement des appareils de combustion, au moyen d'ouvertures en partie hautes et basses permettant une circulation efficace de l'air ou par tout autre moyen équivalent.", "links": [], "table": null}, {"text": "Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (par exemple lanterneaux en toiture, ouvrants en façade ou tout autre moyen équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès.", "links": [], "table": null}, {"text": "Le système de désenfumage est adapté aux risques particuliers de l'installation et conforme aux normes en vigueur. Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Les stockages de combustibles sont isolés par rapport aux installations de combustion, au minimum par un mur REI 120 ou par une distance d'isolement qui ne peut être inférieure à 10 mètres. L'arrêté préfectoral peut définir des alternatives d'efficacité équivalente.", "links": [], "table": null}, "outer_alineas": [{"text": "La présence de matières dangereuses ou inflammables dans l'installation est limitée aux nécessités de l'exploitation.", "links": [], "table": null}, {"text": "Les stockages présentant des risques d'échauffement spontané sont pourvus de sondes de température. Une alarme alerte les opérateurs en cas de dérive.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― L'exploitant tient à jour un état indiquant la nature et la quantité des combustibles et produits stockés auquel est annexé un plan général des stockages.", "links": [], "table": null}, "outer_alineas": [{"text": "Ces informations sont tenues à la disposition des services d'incendie et de secours ainsi que de l'inspection des installations classées et sont accessibles en toute circonstance.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les installations sont exploitées sous la surveillance permanente d'un personnel qualifié. Il vérifie périodiquement le bon fonctionnement des dispositifs de sécurité et s'assure de la bonne alimentation en combustible des appareils de combustion.", "links": [], "table": null}, "outer_alineas": [{"text": "Par dérogation aux dispositions ci-dessus, l'exploitation sans surveillance humaine permanente est admise lorsque l'installation répond aux dispositions réglementaires applicables, notamment celles relatives aux équipements sous pression.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― L'ensemble des opérateurs reçoit une formation initiale adaptée.", "links": [], "table": null}, "outer_alineas": [{"text": "Une formation complémentaire annuelle à la sécurité d'une durée minimale d'une journée leur est dispensée par un organisme ou un service compétent. Cette formation portera en particulier sur la conduite des installations, les opérations de maintenance, les moyens d'alerte et de secours, la lecture et la mise à jour des consignes d'exploitation. L'exploitant tient à la disposition de l'inspection des installations classées un document attestant de cette formation : contenu, date et durée de la formation, liste d'émargement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― L'exploitant consigne par écrit les procédures de reconnaissance et de gestion des anomalies de fonctionnement ainsi que celles relatives aux interventions du personnel et aux vérifications périodiques du bon fonctionnement de l'installation et des dispositifs assurant sa mise en sécurité. Ces procédures précisent la fréquence et la nature des vérifications à effectuer pendant et en dehors de la période de fonctionnement de l'installation.", "links": [], "table": null}, "outer_alineas": [{"text": "En cas d'anomalies provoquant l'arrêt de l'installation, celle-ci est protégée contre tout déverrouillage intempestif. Toute remise en route automatique est alors interdite. Le réarmement ne peut se faire qu'après élimination des défauts par du personnel d'exploitation, au besoin après intervention sur le site.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques) qui la concerne. La présence de ce risque est matérialisée par des marques au sol ou des panneaux et sur un plan de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées et des services de secours.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur.", "links": [], "table": null}, "outer_alineas": [{"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Dans les parties de l'installation visées à l'article 59 du présent arrêté et présentant un risque « atmosphères explosives », les installations électriques sont conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible.", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 197, "content_size": 37}], "table": null}, "outer_alineas": [{"text": "Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendre ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Les dispositions de l'arrêté du 31 mars 1980 modifié portant réglementation des installations électriques des établissements réglementés au titre de la législation des installations classées et susceptibles de présenter des risques d'explosion s'appliquent. En particulier, les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― La conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) fait l'objet de consignes d'exploitation et de sécurité écrites qui sont rendues disponibles pour le personnel. Ces consignes prévoient notamment :", "links": [], "table": null}, "outer_alineas": [{"text": "― les modes opératoires ;", "links": [], "table": null}, {"text": "― la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées par l'installation ;", "links": [], "table": null}, {"text": "― les instructions de maintenance et de nettoyage, la périodicité de ces opérations et les consignations nécessaires avant de réaliser ces travaux ;", "links": [], "table": null}, {"text": "― les conditions de délivrance des « permis d'intervention » prévus à l'article 62 du présent arrêté ;", "links": [], "table": null}, {"text": "― les modalités d'entretien, de contrôle et d'utilisation des équipements de régulation et des dispositifs de sécurité ;", "links": [], "table": null}, {"text": "― la conduite à tenir en cas d'indisponibilité d'un dispositif de réduction des émissions, tel que prévu à l'article 16 du présent arrêté.", "links": [], "table": null}, {"text": "Ces consignes sont régulièrement mises à jour.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Sans préjudice des dispositions du code du travail, des procédures d'urgence sont établies et rendues disponibles dans les lieux de travail. Ces procédures indiquent notamment :", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 41, "content_size": 15}], "table": null}, "outer_alineas": [{"text": "― les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses ou inflammables ainsi que les conditions de rejet prévues au titre IV du présent arrêté ;", "links": [], "table": null}, {"text": "― les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "― la conduite à tenir pour procéder à l'arrêt d'urgence et à la mise en sécurité de l'installation ;", "links": [], "table": null}, {"text": "― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. (affichage obligatoire).", "links": [], "table": null}, {"text": "Ces procédures sont régulièrement mises à jour.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― L'exploitant veille au bon entretien des dispositifs de réglage, de contrôle, de signalisation et de sécurité. Ces vérifications et leurs résultats sont consignés par écrit.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Toute tuyauterie susceptible de contenir du gaz combustible fait l'objet d'une vérification annuelle d'étanchéité qui sera réalisée sous la pression normale de service.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. - Tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être réalisés qu'après la délivrance d'un « permis d'intervention » faisant suite à une analyse des risques correspondants et l'établissement des mesures de préventions appropriées, et en respectant les règles de consignes particulières.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― Toute intervention par point chaud sur une tuyauterie contenant du combustible ne peut être engagée qu'après une purge complète de la tuyauterie concernée. La consignation d'un tronçon de canalisation s'effectue selon un cahier des charges précis défini par l'exploitant. Les obturateurs à opercule, non manœuvrables sans fuite possible vers l'atmosphère, sont interdits à l'intérieur des bâtiments.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. ― A l'issue de tels travaux, une vérification de l'étanchéité de la tuyauterie garantit une parfaite intégrité de celle-ci. Cette vérification se fera sur la base de documents prédéfinis et de procédures écrites. Ces vérifications et leurs résultats sont consignés par écrit. Pour des raisons liées à la nécessité d'exploitation, ce type d'intervention peut être effectué en dérogation au présent alinéa, sous réserve de la rédaction et de l'observation d'une consigne spécifique.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "VI. ― Les soudeurs ont une attestation d'aptitude professionnelle spécifique au mode d'assemblage à réaliser.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les réseaux d'alimentation en combustible sont conçus et réalisés de manière à réduire les risques en cas de fuite, notamment dans des espaces confinés. Les canalisations sont en tant que de besoin protégées contre les agressions extérieures (corrosion, choc, température excessive...) et repérées par les couleurs normalisées ou par étiquetage.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Un dispositif de coupure manuelle, indépendant de tout équipement de régulation de débit, placé à l'extérieur des bâtiments s'il y en a, permet d'interrompre l'alimentation en combustible liquide ou gazeux des appareils de combustion. Ce dispositif, clairement repéré et indiqué dans des consignes d'exploitation, est placé :", "links": [], "table": null}, "outer_alineas": [{"text": "― dans un endroit accessible rapidement et en toutes circonstances ;", "links": [], "table": null}, {"text": "― à l'extérieur et en aval du poste de livraison et/ou du stockage du combustible.", "links": [], "table": null}, {"text": "Il est parfaitement signalé et maintenu en bon état de fonctionnement et comporte une indication du sens de la manœuvre ainsi que le repérage des positions ouverte et fermée.", "links": [], "table": null}, {"text": "Dans les installations alimentées en combustible gazeux, la coupure de l'alimentation en gaz sera assurée par deux vannes automatiques (1) redondantes, placées en série sur la conduite d'alimentation en gaz à l'extérieur des bâtiments, s'il y en a.", "links": [], "table": null}, {"text": "Ces vannes sont asservies chacune à des capteurs de détection de gaz (2) et un dispositif de baisse de pression (3). Ces vannes assurent la fermeture de l'alimentation en combustible gazeux lorsqu'une fuite de gaz est détectée.", "links": [], "table": null}, {"text": "Toute la chaîne de coupure automatique (détection, transmission du signal, fermeture de l'alimentation de gaz) est testée périodiquement.", "links": [], "table": null}, {"text": "La position ouverte ou fermée de ces organes est clairement identifiable par le personnel d'exploitation.", "links": [], "table": null}, {"text": "Un dispositif de détection de gaz déclenchant, selon une procédure préétablie, une alarme en cas de dépassement des seuils de danger est mis en place dans les installations utilisant un combustible gazeux afin de prévenir l'apparition d'une atmosphère explosive.", "links": [], "table": null}, {"text": "Ce dispositif coupe l'arrivée du combustible et interrompt l'alimentation électrique, à l'exception de l'alimentation des matériels et des équipements destinés à fonctionner en atmosphère explosive, de l'alimentation en très basse tension et de l'éclairage de secours, sans que cette manœuvre puisse provoquer d'arc ou d'étincelle pouvant déclencher une explosion. Un dispositif de détection d'incendie équipe les installations implantées en sous-sol.", "links": [], "table": null}, {"text": "Lorsqu'il apparaît une impossibilité de mettre en place un tel dispositif de coupure, une dérogation peut être accordée par le préfet après avis du Conseil supérieur de la prévention des risques technologiques (CSPRT) sur la base d'un dossier argumenté de l'exploitant. Ce dossier comporte au minimum une analyse de risques, une justification de l'impossibilité de mise en place de l'asservissement ou de la coupure manuelle ainsi que les mesures compensatoires que l'exploitant se propose de mettre en place. Une analyse des éléments de ce dossier, effectuée par un organisme extérieur expert choisi en accord avec l'administration, peut être demandée, aux frais de l'exploitant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― L'emplacement des détecteurs de gaz est déterminé par l'exploitant en fonction des risques de fuite et d'incendie. Leur situation est repérée sur un plan. Ils sont contrôlés régulièrement et les résultats de ces contrôles sont consignés par écrit. La fiabilité des détecteurs est adaptée aux exigences de l'article 60 du présent arrêté. Des étalonnages sont régulièrement effectués.", "links": [], "table": null}, "outer_alineas": [{"text": "Toute détection de gaz dans l'atmosphère du local, au-delà de 30 % de la limite inférieure d'explosivité (LIE), conduit à la mise en sécurité de tout ou partie de l'installation susceptible d'être en contact avec l'atmosphère explosive ou de conduire à une explosion, sauf les matériels et équipements dont le fonctionnement pourrait être maintenu conformément aux dispositions prévues à l'article 60 du présent arrêté.", "links": [], "table": null}, {"text": "Cette mise en sécurité est prévue dans les consignes d'exploitation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Tout appareil de réchauffage d'un combustible liquide comporte un dispositif limiteur de la température, indépendant de sa régulation, protégeant contre toute surchauffe anormale du combustible. Une alarme alerte les opérateurs en cas de dérive.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. ― Le parcours des canalisations à l'intérieur des locaux où se trouvent les appareils de combustion est aussi réduit que possible. Par ailleurs, un organe de coupure rapide équipe chaque appareil de combustion au plus près de celui-ci.", "links": [], "table": null}, "outer_alineas": [{"text": "La consignation d'un tronçon de canalisation, notamment en cas de travaux, s'effectuera selon un cahier des charges précis défini par l'exploitant. Les obturateurs à opercule, non manœuvrables sans fuite possible dans l'atmosphère, sont interdits à l'intérieur des bâtiments.", "links": [], "table": null}, {"text": " (1) Vanne automatique : son niveau de fiabilité est maximum, compte tenu des normes en vigueur relatives à ce matériel.\n (2) Capteur de détection de gaz : une redondance est assurée par la présence d'au moins deux capteurs.\n (3) Dispositif de baisse de pression : ce dispositif permet de détecter une chute de pression dans la tuyauterie. Son seuil est aussi élevé que possible, compte tenu des contraintes d'exploitation.\n", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les appareils de combustion sont équipés de dispositifs permettant, d'une part, de maîtriser leur bon fonctionnement et, d'autre part, en cas de défaut, de mettre en sécurité l'appareil concerné et au besoin l'installation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Les appareils de combustion comportent un dispositif de contrôle de la flamme ou un contrôle de température. Le défaut de son fonctionnement entraîne la mise en sécurité des appareils et l'arrêt de l'alimentation en combustible.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "TITRE VIII : DÉPÔTS, ENTRETIEN ET MAINTENANCE", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Les installations d'entreposage, manipulation, transvasement, transport de produits pulvérulents sont munis de dispositifs (arrosage, capotage, aspiration) permettant de prévenir les envols de poussières. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de dépoussiérage.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "II. ― Les pistes périphériques au stockage et susceptibles d'être utilisées par des véhicules sont convenablement traitées afin de prévenir les envols de poussières.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "III. ― Les stockages de tous les produits ou déchets solides ont lieu sur des sols étanches (béton, revêtements bitumineux) maintenus en bon état et garantissant l'absence d'infiltration de polluants dans le sol. Les eaux de ruissellement ou de lavage issues de ces zones de stockages sont rejetées dans les conditions prévues au titre IV du présent arrêté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― L'arrêté préfectoral peut prévoir une dérogation à l'alinéa ci-dessus. Dans ce cas l'installation respecte les dispositions suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "― au minimum, deux piézomètres sont implantés en aval du site de l'installation et un piézomètre en amont ; la définition du nombre de piézomètres et de leur implantation est faite à partir des conclusions d'une étude hydrogéologique ;", "links": [], "table": null}, {"text": "― deux fois par an, au moins, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe. La fréquence des prélèvements est déterminée sur la base notamment de l'étude citée ci-dessus.", "links": [], "table": null}, {"text": "L'eau prélevée fait l'objet de mesures des substances pertinentes susceptibles de caractériser une éventuelle pollution de la nappe compte tenu de l'activité, actuelle ou passée, de l'installation. Les résultats de mesures sont transmis à l'inspection des installations classées dans les conditions prévues à l'article 6 du présent arrêté. Toute variation anormale lui est signalée dans les meilleurs délais.", "links": [], "table": null}, {"text": "Si ces résultats mettent en évidence une pollution des eaux souterraines, l'exploitant détermine par tous les moyens utiles si ses activités sont à l'origine ou non de la variation constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant tient à jour un livret ou des documents de maintenance qui comprend notamment les renseignements suivants :", "links": [], "table": null}, {"text": "― nom et adresse de l'installation, du propriétaire de l'installation et, le cas échéant, de l'entreprise chargée de l'entretien ;", "links": [], "table": null}, {"text": "― caractéristiques du local « combustion », des installations de stockage du combustible, des générateurs de l'équipement de chauffe ;", "links": [], "table": null}, {"text": "― caractéristiques des combustibles préconisés par le constructeur, résultats des mesures de viscosité du fioul lourd et de sa température de réchauffage, mesures prises pour assurer le stockage du combustible, l'évacuation des gaz de combustion et leur température à leur débouché, le traitement des eaux ;", "links": [], "table": null}, {"text": "― désignation des appareils de réglage des feux et de contrôle ;", "links": [], "table": null}, {"text": "― dispositions adoptées pour limiter la pollution atmosphérique ;", "links": [], "table": null}, {"text": "― conditions générales d'utilisation de la chaleur ;", "links": [], "table": null}, {"text": "― résultat des mesures et vérifications et visa des personnes ayant effectué ces opérations, consignation des observations faites et suites données ;", "links": [], "table": null}, {"text": "― grandes lignes de fonctionnement et incidents d'exploitation assortis d'une fiche d'analyse ;", "links": [], "table": null}, {"text": "― consommation annuelle de combustible ;", "links": [], "table": null}, {"text": "― indications relatives à la mise en place, au remplacement et à la réparation des appareils de réglage des feux et de contrôle ;", "links": [], "table": null}, {"text": "― indications des autres travaux d'entretien et opérations de nettoyage et de ramonage ;", "links": [], "table": null}, {"text": "― indications de toutes les modifications apportées à l'installation, ainsi qu'aux installations connexes ayant une incidence en matière de sécurité ou d'impact sur l'environnement.", "links": [], "table": null}, {"text": "Une consigne précise la nature des opérations d'entretien ainsi que les conditions de mise à disposition des consommables et équipements d'usure propres à limiter les anomalies et, le cas échéant, leur durée.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "TITRE IX : ABROGATION ET EXÉCUTION", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté du 23 juillet 2010 relatif aux chaudières présentes dans les installations de combustion d'une puissance thermique supérieure ou égale à 20 MWth autorisées ou modifiées à compter du 1er novembre 2010 est abrogé à compter de l'entrée en vigueur du présent arrêté.", "links": [], "table": null}, {"text": "L'arrêté du 11 août 1999 relatif à la réduction des émissions polluantes des moteurs et turbines à combustion ainsi que des chaudières utilisées en postcombustion soumis à autorisation sous la rubrique 2910 de la nomenclature des installations classées pour la protection de l'environnement, l'arrêté du 20 juin 2002 modifié relatif aux chaudières présentes dans une installation nouvelle ou modifiée d'une puissance supérieure à 20 MWth, l'arrêté du 30 juillet 2003 modifié relatif aux chaudières présentes dans les installations existantes de combustion d'une puissance supérieure à 20 MWth et l'arrêté du 31 octobre 2007 adoptant le schéma national de réduction des émissions sont abrogés à compter du 1er janvier 2016.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de l'énergie et du climat et la directrice générale de la prévention des risques sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": []}