{"title": "Arrêté du 16 octobre 2010 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2716", "articles": [{"id": "JORFARTI000023022781", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2716 « Installation de transit, regroupement ou tri de déchets non dangereux non inertes à l'exclusion des installations visées aux rubriques n°s 2710, 2711, 2712, 2713, 2714, 2715 et 2719 » sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000023022782", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000023022784", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, compléter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000023022786", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}