{"title": "Arrêté du 30 octobre 2007 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1150 (Stockage ou emploi de ou à base de substances toxiques particulières)", "articles": [{"id": "JORFARTI000017640607", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 1150 sont soumises aux dispositions de l'annexe I (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000017640608", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe V. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000017640610", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement susvisé.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 36}], "table": null}], "sections": []}}, {"id": "JORFARTI000017640612", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": [{"text": "Vu la directive n° 99 / 13 / CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ; ", "links": [], "table": null}, {"text": "Vu le titre Ier du livre V du code de l'environnement ; ", "links": [], "table": null}, {"text": "Vu le code du travail, et notamment les articles R. 231-56 à R. 231-56-12 ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806539&dateTexte=29990101&categorieLien=cid", "position": 40, "content_size": 33}], "table": null}, {"text": "Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000529571&categorieLien=cid", "position": 5, "content_size": 24}], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000234156&categorieLien=cid", "position": 5, "content_size": 27}], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000778052&categorieLien=cid", "position": 5, "content_size": 26}], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000249854&categorieLien=cid", "position": 5, "content_size": 23}], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées du 23 octobre 2007, Arrête :", "links": [], "table": null}]}