{"title": "Arrêté du 16 décembre 2014 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2793-1", "articles": [{"id": "JORFARTI000029964687", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2793-1 relative aux installations de collecte de déchets de produits explosifs apportés par le producteur initial de ces déchets sont soumises aux dispositions de l'annexe I du présent arrêté (1).", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000029964688", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées à compter du 1er juillet 2015.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant le 1er juillet 2015 dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000029964689", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, en application des articles L. 512-10 et R. 512-52 du code de l'environnement, adapter par arrêté préfectoral les prescriptions du présent arrêté aux circonstances locales.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000029964690", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté entre en vigueur le 1er juillet 2015.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000029964691", "num": "5", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": [{"text": "Vu le code de l'environnement, notamment les titres Ier et IV du livre V ;", "links": [], "table": null}, {"text": "Vu le code du travail, notamment son livre II ;", "links": [], "table": null}, {"text": "Vu le code de la construction et de l'habitation, notamment l'article R. 123-19 ;", "links": [], "table": null}, {"text": "Vu le code de la santé publique, notamment l'article L. 1331-10 ;", "links": [], "table": null}, {"text": "Vu l'ordonnance n° 2010-1579 du 17 décembre 2010 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine des déchets ;", "links": [], "table": null}, {"text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;", "links": [], "table": null}, {"text": "Vu le décret n° 2010-455 du 4 mai 2010 relatif à la mise sur le marché et au contrôle des produits explosifs ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 25 février 2005 modifié fixant la liste des articles considérés comme pyrotechniques ou munitions en référence à l'article R. 2352-49 du code de la défense ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 20 avril 2007 fixant les règles relatives à l'évaluation des risques et à la prévention des accidents dans les établissements pyrotechniques ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 25 juin 1980 portant approbation des dispositions générales du règlement de sécurité contre les risques d'incendie et de panique dans les établissements recevant du public (ERP) ;", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles intéressées ;", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 25 novembre 2014,", "links": [], "table": null}]}