{"title": "Arrêté du 14 décembre 2013 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2921 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [{"id": "JORFARTI000028374957", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté fixe les prescriptions applicables aux installations soumises à enregistrement au titre de la rubrique n° 2921 de la nomenclature des installations classées.", "links": [], "table": null}, {"text": "Les dispositions applicables aux installations existantes et les conditions de leur entrée en vigueur sont précisées en annexe VII.", "links": [], "table": null}, {"text": "La rubrique 2921 comprend toute installation assurant une fonction de refroidissement par refroidissement évaporatif et mettant en œuvre de manière continue ou intermittente le procédé de dispersion d'eau dans un flux d'air. C'est notamment le cas des installations de secours, des installations utilisées dans des procédés saisonniers, et des aéroréfrigérants dits mixtes ou hybrides combinant le fonctionnement évaporatif avec d'autres modes de fonctionnement (sec et/ou adiabatique).", "links": [], "table": null}, {"text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid", "position": 169, "content_size": 10}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid", "position": 183, "content_size": 10}], "table": null}], "sections": []}}, {"id": "JORFARTI000028374960", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérés comme faisant partie de l'installation de refroidissement au sens du présent arrêté, l'ensemble des éléments suivants : tour(s) de refroidissement et ses parties internes, échangeur(s)/corps d'échange, dévésiculeur, ensemble composant le circuit d'eau en contact avec l'air (bassins, canalisation[s], pompe[s]...), circuit de purge et circuit d'eau d'appoint.", "links": [], "table": null}, {"text": "L'installation de refroidissement est dénommée « installation » dans la suite du présent arrêté.", "links": [], "table": null}, {"text": "Définitions : au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Système de refroidissement évaporatif » : système de refroidissement où l'eau du circuit primaire est refroidie soit en évaporation en contact direct avec le flux d'air, soit au travers d'un échangeur de chaleur dont l'eau du circuit secondaire est refroidie par évaporation d'eau en contact direct avec l'air.", "links": [], "table": null}, {"text": "« Dispersion d'eau dans un flux d'air » : production d'aérosols par projection de gouttes d'eau dans un flux d'air.", "links": [], "table": null}, {"text": "« Bras mort » : tronçons de canalisation dans lesquels l'eau ne circule pas et pour lesquels cette eau stagnante est susceptible de repasser en circulation.", "links": [], "table": null}, {"text": "« Eau d'appoint » : tous les appoints d'eau venant compenser les pertes d'eau du circuit par évaporation, entraînement, purge et fuites.", "links": [], "table": null}, {"text": "« Taux d'entraînement vésiculaire » : partie du débit d'eau perdue par l'équipement sous forme de gouttelettes entraînées mécaniquement dans le flux d'air sortant, exprimé en pourcentage du débit d'eau en circulation.", "links": [], "table": null}, {"text": "« Nettoyage » : opération mécanique et/ou chimique visant à éliminer les dépôts sur les parois de l'installation.", "links": [], "table": null}, {"text": "« Action corrective » : action mise en œuvre sur l'installation visant à supprimer un facteur de risque de prolifération et de dispersion des légionelles ou à faciliter sa gestion.", "links": [], "table": null}, {"text": "« Action préventive » : action mise en œuvre sur l'installation afin de gérer les facteurs de risque de prolifération et de dispersion des légionelles qui n'ont pu être supprimés par des actions correctives.", "links": [], "table": null}, {"text": "« Stratégie de traitement préventif de l'eau » : solutions de traitement de l'eau physiques et/ou chimiques adaptées à l'installation permettant d'assurer en permanence une concentration en Legionella pneumophila inférieure à 1 000 UFC/L dans l'eau du circuit, en amont de la dispersion.", "links": [], "table": null}, {"text": "« Action curative » : action mise en œuvre sur l'installation en cas de dérive d'un indicateur de suivi de l'exploitation, pour un retour rapide de cet indicateur sous le seuil d'alerte. Par exemple en cas de dérive de la concentration en Legionella pneumophila dans l'eau, action permettant un abattement rapide de cette concentration pour repasser sous le seuil des 1 000 UFC/L dans l'eau du circuit.", "links": [], "table": null}, {"text": "« Désinfection curative » : action curative consistant en la mise en œuvre ponctuelle d'un traitement chimique ou physique permettant la désinfection de l'eau du circuit et l'abattement de la concentration en Legionella pneumophila pour repasser sous le seuil de 1 000 UFC/L dans l'eau du circuit.", "links": [], "table": null}, {"text": "« Choc biocide » : action curative permettant par injection ponctuelle de biocide de s'assurer une concentration en Legionella pneumophila inférieure à 1 000 UFC/L.", "links": [], "table": null}, {"text": "« Arrêt complet de l'installation » : arrêt de la circulation d'eau dans le circuit et de la dispersion d'eau au niveau de la ou des tours.", "links": [], "table": null}, {"text": "« Arrêt partiel de l'installation » : arrêt de la circulation de l'eau dans une partie de l'installation.", "links": [], "table": null}, {"text": "« Arrêt prolongé de l'installation » : arrêt complet ou partiel de l'installation, en eau, sur une durée susceptible d'entraîner une dégradation de la qualité d'eau et la dérive des indicateurs. Cette durée dépend de l'installation, de la qualité de l'eau et de la stratégie de traitement et est fixée par l'exploitant ; au-delà d'une semaine, tout arrêt est considéré comme prolongé.", "links": [], "table": null}, {"text": "« Arrêt de la dispersion via la ou les tours » : arrêt de la dissémination d'aérosols dans l'atmosphère par le biais de la ventilation. En fonction des types de tour et des caractéristiques du circuit et du procédé refroidi, il peut prendre la forme d'un arrêt des ventilateurs, d'un arrêt de la source chaude (tours à tirage naturel notamment), d'un arrêt complet de l'installation.", "links": [], "table": null}, {"text": "« Installation en fonctionnement » : une installation est dite en fonctionnement à partir du moment où le circuit est en eau et qu'elle assure ou est susceptible d'assurer à tout moment sa fonction de refroidissement (fonctionnement continu ou intermittent).", "links": [], "table": null}, {"text": "« Utilisation saisonnière » : l'utilisation est saisonnière si l'installation ne fonctionne que certaines parties de l'année. Le passage de l'arrêt au fonctionnement se fait pour des périodes de fonctionnement de plusieurs jours ou semaines. Le redémarrage de l'installation est prévisible.", "links": [], "table": null}, {"text": "« Fonctionnement intermittent » : le fonctionnement est intermittent si l'installation se met en route pour répondre à une demande ponctuelle et nécessitant une réactivité immédiate. Le passage de l'arrêt au fonctionnement peut se faire pour des périodes de fonctionnement très courtes, de l'ordre de l'heure ou du jour. Le redémarrage de l'installation peut ne pas être prévisible.", "links": [], "table": null}, {"text": "« Cas groupés de légionellose » : au moins 2 cas survenus dans un intervalle de temps et d'espace géographique susceptible d'impliquer une source commune de contamination.", "links": [], "table": null}, {"text": "« Zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementales. Cette zone est proportionnée et limitée à la proximité du point de rejet et ne compromet pas le respect des normes de qualité environnementales sur le reste de la masse d'eau.", "links": [], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).", "links": [], "table": null}, {"text": "« Zones à émergence réglementée » :", "links": [], "table": null}, {"text": "― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;", "links": [], "table": null}, {"text": "― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}], "sections": []}}], "sections": [{"title": {"text": "Chapitre Ier : Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conformité de l'installation.", "links": [], "table": null}, {"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dossier installation classée.", "links": [], "table": null}, {"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;", "links": [], "table": null}, {"text": "― le dossier d'enregistrement tenu à jour et daté en fonction des modifications apportées à l'installation ;", "links": [], "table": null}, {"text": "― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;", "links": [], "table": null}, {"text": "― les résultats des mesures sur les effluents et le bruit des cinq dernières années ;", "links": [], "table": null}, {"text": "― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;", "links": [], "table": null}, {"text": "― les différents documents prévus par le présent arrêté, à savoir :", "links": [], "table": null}, {"text": "― le plan de localisation des risques (cf. article 8) ;", "links": [], "table": null}, {"text": "― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. article 9) ;", "links": [], "table": null}, {"text": "― le plan général des stockages (cf. article 9) ;", "links": [], "table": null}, {"text": "― les fiches de données de sécurité des produits présents dans l'installation (cf. article 9) ;", "links": [], "table": null}, {"text": "― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques (cf. article 17) ;", "links": [], "table": null}, {"text": "― le registre de vérification périodique et de maintenance des équipements (cf. article 25) ;", "links": [], "table": null}, {"text": "― le carnet de suivi et ses annexes (cf. article 26) ;", "links": [], "table": null}, {"text": "― le registre des résultats de mesure de prélèvement d'eau (cf. article 29) ;", "links": [], "table": null}, {"text": "― le plan des réseaux de collecte des effluents (cf. article 31) ;", "links": [], "table": null}, {"text": "― le registre des résultats des mesures des principaux paramètres permettant de s'assurer la bonne marche de l'installation de traitement des effluents si elle existe au sein de l'installation (cf. article 42) ;", "links": [], "table": null}, {"text": "― le registre des déchets dangereux générés par l'installation (cf. article 57) ;", "links": [], "table": null}, {"text": "― les éléments techniques permettant d'attester de l'absence d'émission dans l'eau de certains produits par l'installation (cf. article 60).", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Les rejets d'air potentiellement chargé d'aérosols ne sont effectués ni au droit d'une prise d'air, ni au droit d'ouvrants. Les points de rejets sont aménagés de façon à éviter l'aspiration de l'air chargé de gouttelettes dans les conduits de ventilation d'immeubles avoisinants ou les cours intérieures ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) L'installation est implantée à une distance minimale de 8 mètres de toute ouverture sur un local occupé.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Intégration dans le paysage.", "links": [], "table": null}, {"text": "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.", "links": [], "table": null}, {"text": "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Prévention des accidents et des pollutions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Localisation des risques.", "links": [], "table": null}, {"text": "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 342, "content_size": 43}], "table": null}, {"text": "L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Etat des stocks de produits dangereux.", "links": [], "table": null}, {"text": "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La présence sur le site de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Propreté de l'installation.", "links": [], "table": null}, {"text": "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Dispositions constructives", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Comportement au feu.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Accessibilité.", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Conception.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) L'installation est conçue pour faciliter la mise en œuvre des actions préventives, correctives ou curatives et les prélèvements pour analyse microbiologiques et physico-chimiques. Elle est conçue de façon qu'il n'y ait pas de tronçons de canalisations constituant des bras morts. Elle est équipée d'un dispositif permettant la purge complète de l'eau du circuit.", "links": [], "table": null}, "outer_alineas": [{"text": "Les matériaux présents sur l'ensemble de l'installation sont choisis au regard de la qualité de l'eau, de leur facilité de nettoyage et d'entretien et de leur résistance aux actions corrosives des produits d'entretien et de traitement.", "links": [], "table": null}, {"text": "L'installation est aménagée pour permettre l'accès notamment aux parties internes, aux rampes de dispersion de la tour, aux bassins, et au-dessus des baffles d'insonorisation si présentes.", "links": [], "table": null}, {"text": "La tour est équipée de tous les moyens d'accessibilité nécessaires à son entretien et sa maintenance dans les conditions de sécurité ; ces moyens permettent à tout instant de vérifier le bon état d'entretien et de maintenance de la tour.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) L'exploitant dispose des plans de l'installation tenus à jour, afin de justifier des dispositions prévues ci-dessus.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) La tour est équipée d'un dispositif de limitation des entraînements vésiculaires en bon état de fonctionnement constituant un passage obligatoire du flux d'air potentiellement chargé de vésicules d'eau, immédiatement avant rejet.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Pour tout dévésiculeur fourni à partir du 1er juillet 2005, le fournisseur du dispositif de limitation des entraînements vésiculaires atteste un taux d'entraînement vésiculaire inférieur à 0,01 % du débit d'eau en circulation dans les conditions de fonctionnement nominales de l'installation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "e) L'exploitant s'assure que le dispositif de limitation des entraînements vésiculaires équipant l'installation est bien adapté aux caractéristiques de l'installation (type de distributeurs d'eau, débit d'eau, débit d'air), afin de respecter cette condition en situation d'exploitation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "f) Les équipements de refroidissement répondant à la norme NF E 38-424 relative à la conception des systèmes de refroidissement sont considérées conformes aux dispositions de conception décrites au point II du présent article. L'exploitant doit cependant examiner la conformité des parties de l'installation non couvertes par cette norme.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Désenfumage.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Moyens de lutte contre l'incendie.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Tuyauteries.", "links": [], "table": null}, {"text": "Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Dispositif de prévention des accidents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Matériels utilisables en atmosphères explosibles.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Installations électriques.", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.", "links": [], "table": null}, {"text": "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Foudre.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Ventilation des locaux.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Systèmes de détection et extinction automatiques.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Events et parois soufflables.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Dispositif de rétention des pollutions accidentelles", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité totale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :", "links": [], "table": null}, {"text": "― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans les autres cas, 20 % de la capacité totale des fûts ;", "links": [], "table": null}, {"text": "― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 l.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.", "links": [], "table": null}, "outer_alineas": [{"text": "L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}, {"text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "IV. ― Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "V. ― Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées.", "links": [], "table": null}, "outer_alineas": [{"text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.", "links": [], "table": null}, {"text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.", "links": [], "table": null}, {"text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :", "links": [], "table": null}, {"text": "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ;", "links": [], "table": null}, {"text": "― du volume de produit libéré par cet incendie, d'autre part ;", "links": [], "table": null}, {"text": "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.", "links": [], "table": null}, {"text": "Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Section 5 : Dispositions d'exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Surveillance de l'installation.", "links": [], "table": null}, {"text": "L'exploitant désigne nommément une ou plusieurs personnes référentes ayant une connaissance de la conduite de l'installation, des dangers et inconvénients que son exploitation induit, des produits utilisés ou stockés dans l'installation et des dispositions à mettre en œuvre en cas d'incident.", "links": [], "table": null}, {"text": "L'exploitant s'assure que cette ou ces personnes référentes ainsi que toute autre personne impliquée directement ou indirectement dans l'exploitation de l'installation, y compris le personnel d'une entreprise tierce susceptible d'intervenir sur l'installation, sont formées en vue d'appréhender selon leur fonction le risque de dispersion et de prolifération des légionelles associé à l'installation. Ces formations sont renouvelées périodiquement, et a minima tous les cinq ans, de manière à s'assurer que les personnels soient informés de l'évolution des connaissances en matière de gestion de ce risque.", "links": [], "table": null}, {"text": "Ces formations portent a minima sur :", "links": [], "table": null}, {"text": "― les conditions de prolifération et de dispersion des légionelles ;", "links": [], "table": null}, {"text": "― les moyens préventifs, correctifs et curatifs associés (y compris caractéristiques et stratégie d'utilisation des produits de traitement, et moyens de surveillance) ;", "links": [], "table": null}, {"text": "― les dispositions du présent arrêté.", "links": [], "table": null}, {"text": "En complément, une formation spécifique portant sur les modalités de prélèvement d'échantillons en vue de l'analyse de la concentration en Legionella pneumophila est dispensée aux opérateurs concernés.", "links": [], "table": null}, {"text": "Un plan de formation rassemblant les documents justifiant la formation des personnels est tenu à la disposition de l'inspection des installations classées. Il comprend :", "links": [], "table": null}, {"text": "― les modalités de formation, notamment fonctions des personnels visés, descriptif des différents modules, durée, fréquence ;", "links": [], "table": null}, {"text": "― la liste des personnes intervenant sur l'installation, précisant fonction, types de formation, suivies, date de la dernière formation suivie, date de la prochaine formation à suivre ;", "links": [], "table": null}, {"text": "― les attestations de formation de ces personnes.", "links": [], "table": null}, {"text": "Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Travaux.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Vérification périodique et maintenance des équipements.", "links": [], "table": null}, {"text": "L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.", "links": [], "table": null}, {"text": "Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Consignes d'exploitation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Entretien préventif et surveillance de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Dispositions générales relatives à l'entretien préventif", "links": [], "table": null}, "outer_alineas": [{"text": "et à la surveillance de l'installation", "links": [], "table": null}], "sections": [{"title": {"text": "a) Une analyse méthodique des risques de prolifération et de dispersion des légionelles [AMR] est menée sur l'installation. Cette analyse consiste à identifier tous les facteurs de risques présents sur l'installation et les moyens de limiter ces risques. Certains facteurs de risques peuvent être supprimés par la mise en œuvre d'actions correctives. D'autres sont inévitables et doivent faire l'objet d'une gestion particulière, formalisée sous forme de procédures, rassemblées dans les plans d'entretien et de surveillance décrits au point b ci-dessous.", "links": [], "table": null}, "outer_alineas": [{"text": "L'AMR analyse de façon explicite les éléments suivants :", "links": [], "table": null}, {"text": "― la description de l'installation et son schéma de principe, ses conditions d'aménagement ;", "links": [], "table": null}, {"text": "― les points critiques liés à la conception de l'installation ;", "links": [], "table": null}, {"text": "― les modalités de gestion des installations de refroidissement, les différents modes de fonctionnement et configurations hydrauliques de l'installation : conduite en fonctionnement normal ou intermittent, arrêts complets ou partiels, redémarrages, interventions relatives à la maintenance ou l'entretien, changement dans le mode d'exploitation, incidents, etc. ;", "links": [], "table": null}, {"text": "― les situations d'exploitation pouvant conduire à un risque de concentration élevée en légionelles dans l'eau du circuit de refroidissement, notamment les éventuelles mesures compensatoires dont l'installation peut faire l'objet au titre des point I-2 c et II-1 g du présent article.", "links": [], "table": null}, {"text": "Dans l'AMR sont analysés les éventuels bras morts de conception ou d'exploitation, et leur criticité évaluée notamment en fonction de leur volume et du caractère programmé ou aléatoire du passage en circulation de l'eau qu'ils contiennent. Le risque de dégradation de la qualité d'eau dans le circuit d'eau d'appoint est également évalué.", "links": [], "table": null}, {"text": "Cet examen s'appuie sur les compétences de l'ensemble des personnels participant à la gestion du risque de prolifération et de dispersion des légionelles, y compris les sous-traitants susceptibles d'intervenir sur l'installation, par exemple pour la conduite, la maintenance ou le traitement de l'eau.", "links": [], "table": null}, {"text": "Sur la base de l'AMR sont définis :", "links": [], "table": null}, {"text": "― les actions correctives portant sur la conception ou l'exploitation de l'installation à mettre en œuvre pour minimiser le risque de prolifération et de dispersion des légionelles, moyens mis en œuvre et les échéances de réalisation associés ;", "links": [], "table": null}, {"text": "― un plan d'entretien et un plan de surveillance adaptés à la gestion du risque pour l'installation ;", "links": [], "table": null}, {"text": "― les procédures spécifiques d'arrêt et de redémarrage, telles que définies au point c ci-dessous.", "links": [], "table": null}, {"text": "En cas de changement de stratégie de traitement, ou de modification significative de l'installation, ou encore dans les cas décrits aux points II-1 et II-2 b, et a minima une fois par an, l'analyse méthodique des risques est revue par l'exploitant, pour s'assurer que tous les facteurs de risque liés à l'installation sont bien pris en compte, suite aux évolutions de l'installation ou des techniques et des connaissances concernant les modalités de gestion du risque de dispersion et de prolifération des légionelles.", "links": [], "table": null}, {"text": "La révision de l'AMR donne lieu à une mise à jour des plans d'entretien et de surveillance et à la planification, le cas échéant, de nouvelles actions correctives. Les conclusions et éléments de cette révision sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Les plans d'entretien et de surveillance visent à limiter le risque de prolifération et de dispersion de légionelles via la ou les tours. Ils ont notamment pour objectif de maintenir en permanence la concentration des Legionella pneumophila dans l'eau du circuit à un niveau inférieur à 1 000 unités formant colonies par litre d'eau. Ces plans concernent l'ensemble de l'installation, en particulier toutes les surfaces de l'installation en contact avec l'eau du circuit où pourrait se développer le biofilm. Ces plans sont mis en œuvre sous la responsabilité de l'exploitant.", "links": [], "table": null}, "outer_alineas": [{"text": "Le plan d'entretien définit les mesures d'entretien préventif de l'installation visant à réduire, voire à supprimer, par des actions mécaniques ou chimiques, le biofilm et les dépôts sur les parois de l'installation et à éliminer, par des procédés chimiques ou physiques, les légionelles libres dans l'eau de l'installation en amont des points de pulvérisation. Pour chaque facteur de risque identifié dans l'AMR, une action est définie pour le gérer. Si le niveau de risque est jugé trop faible pour entraîner une action, l'exploitant le justifie dans l'AMR.", "links": [], "table": null}, {"text": "Une fiche décrivant et justifiant la stratégie de traitement préventif de l'eau du circuit adoptée par l'exploitant, telle que décrite au point 2 du présent article, est jointe au plan d'entretien.", "links": [], "table": null}, {"text": "Le plan de surveillance précise les indicateurs de suivi mis en place pour s'assurer de l'efficacité des mesures préventives mises en œuvre, tels que définis au point 3 du présent article. Il précise les actions curatives et correctives immédiates à mettre en œuvre en cas de dérive de chaque indicateur, en particulier en cas de dérive de la concentration en Legionella pneumophila. La description des actions curatives et correctives inclut les éventuels produits chimiques utilisés et les modalités d'utilisation telles que les quantités injectées.", "links": [], "table": null}, {"text": "Les modalités de mise en œuvre de l'ensemble des mesures prévues dans les plans d'entretien et de surveillance sont formalisées dans des procédures. En particulier, chacune des situations de dépassement de concentration en Legionella pneumophila décrite au point II du présent article fait l'objet d'une procédure particulière.", "links": [], "table": null}, {"text": "Les cas d'utilisation saisonnière et de fonctionnement intermittent sont analysés dans l'AMR et font l'objet de procédures adaptées dans le plan d'entretien et de surveillance. L'exploitant assure une gestion continue du risque de prolifération et de dispersion des légionelles à partir du moment où le circuit est en eau, au même titre qu'une installation fonctionnant en continu. Il s'assure de l'efficacité des actions préventives mises en œuvre, notamment en regard des objectifs de concentration en Legionella pneumophila.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Les procédures spécifiques suivantes sont également définies par l'exploitant :", "links": [], "table": null}, "outer_alineas": [{"text": "― procédure d'arrêt immédiat de la dispersion par la ou les tours (arrêt des ventilateurs, de la production de chaleur ou de l'installation dans son ensemble) dans des conditions compatibles avec la sécurité du site et de l'outil de production ;", "links": [], "table": null}, {"text": "― procédures de gestion de l'installation pendant les arrêts et les redémarrages de l'installation, dans les différents cas de figure rencontrés sur l'installation :", "links": [], "table": null}, {"text": "― suite à un arrêt de la dispersion d'eau par la ou les tours ;", "links": [], "table": null}, {"text": "― en cas de fonctionnement intermittent (arrêt complet de l'installation en eau et redémarrage non prévisible) ;", "links": [], "table": null}, {"text": "― en cas d'utilisation saisonnière (arrêt complet de l'installation en eau et redémarrage prévisible) ;", "links": [], "table": null}, {"text": "― suite à un arrêt prolongé complet ;", "links": [], "table": null}, {"text": "― suite aux différents cas d'arrêts prolongés partiels pouvant exister sur l'installation ;", "links": [], "table": null}, {"text": "― autres cas de figure propres à l'installation.", "links": [], "table": null}, {"text": "Les périodes d'arrêt et les redémarrages constituent des facteurs de risque pour l'installation, les modalités de gestion de l'installation pendant ces périodes doivent être établies par l'exploitant de manière à gérer ce risque, qui dépend notamment de la durée de l'arrêt et du caractère immédiat ou prévisible de la remise en service, et de l'état de propreté de l'installation.", "links": [], "table": null}, {"text": "Dans un délai d'au moins quarante-huit heures et d'au plus une semaine après tout redémarrage intervenant après un arrêt prolongé ou redémarrage saisonnier, une analyse en Legionella pneumophila est réalisée.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "2. Entretien préventif de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation, en particulier ses parties internes, est maintenue propre et dans un bon état de surface avant tout redémarrage et pendant toute la durée de son fonctionnement.", "links": [], "table": null}, {"text": "Avant tout redémarrage et en fonctionnement, l'exploitant s'assure du bon état et du bon positionnement du dispositif de limitation des entraînements vésiculaires. Lors d'un changement de dispositif de limitation des entraînements vésiculaires, l'exploitant devra s'assurer auprès du fabricant de la compatibilité de ce dernier avec les caractéristiques de la tour, pour le respect du taux d'entraînement vésiculaire définit à l'article 12.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Gestion hydraulique", "links": [], "table": null}, "outer_alineas": [{"text": "Afin de lutter efficacement contre le biofilm sur toutes les surfaces en contact avec l'eau circulant dans l'installation et de garantir l'efficacité des traitements mis en œuvre, l'exploitant s'assure d'une bonne gestion hydraulique dans l'ensemble de l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Traitement préventif", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en œuvre un traitement préventif de l'eau à effet permanent, pendant toute la durée de fonctionnement de l'installation, dont l'objectif est à la fois de réduire le biofilm et de limiter la concentration en légionelles libres dans l'eau du circuit.", "links": [], "table": null}, {"text": "L'exploitant peut mettre en œuvre tout procédé de traitement, physique et/ou chimique, dont il démontre l'efficacité sur la gestion du risque de prolifération et dispersion des légionelles.", "links": [], "table": null}, {"text": "L'exploitant s'efforce de concevoir ce traitement préventif de manière à limiter l'utilisation de produits néfastes pour l'environnement.", "links": [], "table": null}, {"text": "Dans tous les cas, l'exploitant décrit et justifie la stratégie de traitement préventif adoptée dans la fiche de stratégie de traitement préventif jointe au plan d'entretien.", "links": [], "table": null}, {"text": "Dans le cas où le traitement préventif comprend un traitement chimique, les concentrations des produits dans l'eau du circuit sont mises en œuvre à des niveaux efficaces pour la gestion du risque de prolifération et de dispersion des légionelles, ne présentant pas de risque pour l'intégrité de l'installation et limitant les impacts sur le milieu.", "links": [], "table": null}, {"text": "L'exploitant justifie du choix des produits de traitements utilisés, de leurs caractéristiques et modalités d'utilisation (fréquence, quantités), au regard des paramètres propres à l'installation (notamment les matériaux, le volume), des conditions d'exploitation et des caractéristiques physico-chimiques de l'eau du circuit à traiter, en particulier la qualité de l'eau d'appoint, la température et le pH. Il s'assure de la compatibilité des molécules entre elles, afin d'éviter les risques d'interaction qui réduisent l'efficacité des traitements et altèrent la qualité des rejets.", "links": [], "table": null}, {"text": "En cas d'utilisation d'injections ponctuelles de biocide(s) en traitement préventif, l'exploitant justifie que cette stratégie de traitement est la mieux adaptée à son installation et la moins impactante pour l'environnement.", "links": [], "table": null}, {"text": "Les stratégies de traitement préventif par injection de biocides non oxydants en continu sont limitées aux cas où l'exploitant justifie qu'aucune stratégie alternative n'est possible.", "links": [], "table": null}, {"text": "Dans tous les cas, l'exploitant mentionne dans la fiche de stratégie de traitement les produits de décomposition des produits de traitement susceptibles de se trouver dans les rejets de l'installation de refroidissement et les valeurs de concentration auxquels ils sont rejetés.", "links": [], "table": null}, {"text": "Pour les nouvelles installations, ou en cas de changement de stratégie de traitement pour les installations existantes, l'exploitant en informe l'inspection des installations classées et démontre l'efficacité du traitement pour la gestion du risque de prolifération et de dispersion des Legionella pneumophila par la réalisation d'analyses hebdomadaires en Legionella pneumophila, a minima pendant deux mois, et jusqu'à obtenir 3 analyses consécutives inférieures à 1 000 UFC/L.", "links": [], "table": null}, {"text": "La stratégie de traitement elle-même constituant un facteur de risque, toute modification (produit ou procédé) entraîne la mise à jour de l'AMR, du plan d'entretien et du plan de surveillance et de la fiche de stratégie de traitement.", "links": [], "table": null}, {"text": "Le dispositif de purge de l'eau du circuit permet de maintenir les concentrations en sels minéraux dans l'eau du circuit à un niveau acceptable, en adéquation avec la stratégie de traitement de l'eau.", "links": [], "table": null}, {"text": "Les appareils de traitement et les appareils de mesure sont correctement entretenus et maintenus, conformément aux règles de l'art. L'exploitant dispose de réserves suffisantes de produits pour faire face à un besoin urgent ou à des irrégularités d'approvisionnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Nettoyage préventif de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Une intervention de nettoyage, par actions mécaniques et/ou chimiques, de la ou des tour(s) de refroidissement, de ses (leurs) parties internes et de son (ses) bassin(s), est effectuée au minimum une fois par an.", "links": [], "table": null}, {"text": "Les interventions de nettoyage présentant un risque sanitaire pour les opérateurs et les riverains de l'installation, des moyens de protection sont mis en place afin de prévenir tout risque d'émissions d'aérosols dans l'environnement. L'utilisation d'un jet d'eau sous pression pour le nettoyage fait l'objet d'une procédure particulière, prenant en compte le risque de dispersion de légionelles.", "links": [], "table": null}, {"text": "Si le nettoyage préventif annuel nécessite la mise à l'arrêt complet de l'installation, et que l'exploitant se trouve dans l'impossibilité technique ou économique de réaliser cet arrêt, il en informe le préfet et lui propose la mise en œuvre de mesures compensatoires.", "links": [], "table": null}, {"text": "L'inspection des installations classées peut soumettre ces mesures compensatoires à l'avis d'un tiers expert.", "links": [], "table": null}, {"text": "Ces mesures compensatoires sont, après avis de l'inspection des installations classées, imposées par arrêté préfectoral pris en application de l'article R. 512-31 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 145, "content_size": 44}], "table": null}], "sections": []}]}, {"title": {"text": "3. Surveillance de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cadre du plan de surveillance, l'exploitant identifie les indicateurs physico-chimiques et microbiologiques pertinents qui permettent de diagnostiquer les dérives au sein de l'installation, en complément du suivi obligatoire de la concentration en Legionella pneumophila dans l'eau du circuit, dont les modalités sont définies ci-dessous. Pour chaque indicateur, l'exploitant définit des valeurs cibles, des valeurs d'alerte ainsi que des valeurs d'actions.", "links": [], "table": null}, {"text": "Les prélèvements et analyses permettant le suivi de ces indicateurs sont réalisés par l'exploitant selon une fréquence et des modalités qu'il détermine afin d'assurer une gestion efficace du risque de prolifération et de dispersion des légionelles. Toute dérive implique des actions curatives et correctives déterminées par l'exploitant, dont l'efficacité est également suivie par le biais d'indicateurs.", "links": [], "table": null}, {"text": "L'exploitant adapte et actualise la nature et la fréquence de la surveillance pour tenir compte des évolutions de son installation, des connaissances en matière de gestion du risque légionelles et des impacts de l'installation sur l'environnement.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Fréquence des prélèvements en vue de l'analyse", "links": [], "table": null}, "outer_alineas": [{"text": "de la concentration en Legionella pneumophila", "links": [], "table": null}, {"text": "La fréquence des prélèvements et analyses des Legionella pneumophila est au minimum mensuelle pendant la période de fonctionnement de l'installation. Ces prélèvements sont effectués selon la norme NF T90-431 (avril 2006). L'ensemble des seuils de gestion mentionnés dans le présent arrêté sont spécifiques à cette méthode d'analyse et exprimés en unité formant colonies par litre d'eau (UFC/L).", "links": [], "table": null}, {"text": "L'exploitant peut avoir recours, en lieu et place de la norme NF T90-431 (avril 2006), à une autre méthode d'analyse si celle-ci a été préalablement reconnue par le ministère en charge des installations classées. Pour chaque méthode reconnue, le ministère indique les seuils de gestion à utiliser ou la méthodologie de fixation de ces seuils par l'exploitant.", "links": [], "table": null}, {"text": "Cette fréquence d'analyse s'applique dès lors que l'installation de refroidissement est en fonctionnement, que le fonctionnement soit continu ou intermittent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Modalités de prélèvements en vue de l'analyse des légionelles", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement est réalisé par un opérateur formé à cet effet, sur un point du circuit d'eau de refroidissement où l'eau est représentative du risque de dispersion des légionelles dans l'environnement et hors de toute influence directe de l'eau d'appoint. Pour les circuits où l'eau est en contact avec le procédé à refroidir, ce point sera situé si possible en amont et au plus proche techniquement possible de la dispersion d'eau, soit de préférence sur le collecteur amont qui est le plus représentatif de l'eau dispersée dans le flux d'air.", "links": [], "table": null}, {"text": "Ce point de prélèvement, repéré sur l'installation par un marquage, est fixé sous la responsabilité de l'exploitant. Il doit permettre la comparaison entre les résultats de plusieurs analyses successives.", "links": [], "table": null}, {"text": "Les modalités du prélèvement, pour le suivi habituel ou sur demande des installations classées, doivent permettre de s'affranchir de l'influence des produits de traitement.", "links": [], "table": null}, {"text": "En particulier, si une injection ponctuelle de biocide a été mise en œuvre sur l'installation, un délai d'au moins quarante-huit heures après l'injection doit toujours être respecté avant le prélèvement d'un échantillon pour analyse de la concentration en Legionella pneumophila, ceci afin d'éviter la présence de biocide dans le flacon, ce qui fausse l'analyse.", "links": [], "table": null}, {"text": "En cas de traitement continu à base de biocide oxydant, l'action du biocide dans l'échantillon est inhibée par un neutralisant présent dans le flacon d'échantillonnage en quantité suffisante.", "links": [], "table": null}, {"text": "Les dispositions relatives aux échantillons répondent aux dispositions prévues par la norme NF T90-431 (avril 2006) ou par toute autre méthode reconnue par le ministère en charge des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Laboratoire en charge de l'analyse des légionelles", "links": [], "table": null}, "outer_alineas": [{"text": "Le laboratoire chargé par l'exploitant des analyses en vue de la recherche des Legionella pneumophila selon la norme NF T90-431 (avril 2006) répond aux conditions suivantes :", "links": [], "table": null}, {"text": "― le laboratoire est accrédité selon la norme NF EN ISO/CEI 17025 (septembre 2005) par le Comité français d'accréditation (COFRAC) ou tout autre organisme d'accréditation équivalent européen, signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation ;", "links": [], "table": null}, {"text": "― le laboratoire rend ses résultats sous accréditation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "d) Résultats de l'analyse des légionelles", "links": [], "table": null}, "outer_alineas": [{"text": "Les résultats sont présentés selon la norme NF T90-431 (avril 2006) ou toute autre méthode reconnue par le ministère en charge des installations classées. Les résultats sont exprimés en unité formant colonies par litre d'eau (UFC/L).", "links": [], "table": null}, {"text": "L'exploitant demande au laboratoire chargé de l'analyse que les souches correspondant aux résultats faisant apparaître une concentration en Legionella pneumophila ou en Legionella species supérieure ou égale à 100 000 UFC/L soient conservés pendant trois mois par le laboratoire.", "links": [], "table": null}, {"text": "Le rapport d'analyse fournit les informations nécessaires à l'identification de l'échantillon :", "links": [], "table": null}, {"text": "― coordonnées de l'installation ;", "links": [], "table": null}, {"text": "― date, heure de prélèvement, température de l'eau ;", "links": [], "table": null}, {"text": "― date et heure de réception de l'échantillon ;", "links": [], "table": null}, {"text": "― date et heure de début d'analyse ;", "links": [], "table": null}, {"text": "― nom du préleveur ;", "links": [], "table": null}, {"text": "― référence et localisation des points de prélèvement ;", "links": [], "table": null}, {"text": "― aspect de l'eau prélevée : couleur, dépôt ;", "links": [], "table": null}, {"text": "― pH, conductivité et turbidité de l'eau au lieu du prélèvement ;", "links": [], "table": null}, {"text": "― nature (dénomination commerciale et molécules) et concentration cible pour les produits de traitements utilisés dans l'installation (biocides oxydants, non oxydants biodispersants, anticorrosion...) ;", "links": [], "table": null}, {"text": "― date de la dernière injection de biocide, nature (dénomination commerciale et molécule) et dosage des produits injectés.", "links": [], "table": null}, {"text": "Les résultats obtenus font l'objet d'une interprétation par le laboratoire.", "links": [], "table": null}, {"text": "L'exploitant s'assure que le laboratoire l'informe des résultats provisoires confirmés et définitifs de l'analyse par des moyens rapides (télécopie, courriel) si :", "links": [], "table": null}, {"text": "― le résultat provisoire confirmé ou définitif de l'analyse dépasse le seuil de 1 000 UFC/L.", "links": [], "table": null}, {"text": "― le résultat provisoire confirmé ou définitif de l'analyse rend impossible la quantification de Legionella pneumophila en raison de la présence d'une flore interférente.", "links": [], "table": null}], "sections": []}, {"title": {"text": "e) Transmission des résultats à l'inspection", "links": [], "table": null}, "outer_alineas": [{"text": "des installations classées", "links": [], "table": null}, {"text": "Les résultats d'analyses de concentration en Legionella pneumophila sont transmis à l'inspection des installations classées dans un délai de trente jours à compter de la date des prélèvements correspondants.", "links": [], "table": null}], "sections": []}, {"title": {"text": "f) Prélèvements et analyses supplémentaires", "links": [], "table": null}, "outer_alineas": [{"text": "L'inspection des installations classées peut demander à tout moment la réalisation de prélèvements et analyses supplémentaires, y compris en déclenchant un contrôle de façon inopinée, ainsi que l'identification génomique des souches prélevées dans l'installation par le Centre national de référence des légionelles (CNR de Lyon).", "links": [], "table": null}, {"text": "Ces prélèvements et analyses microbiologiques et physico-chimiques sont réalisés par un laboratoire répondant aux conditions définies au point c, selon les modalités détaillées au point b.", "links": [], "table": null}, {"text": "Les résultats de ces analyses supplémentaires sont adressés à l'inspection des installations classées par l'exploitant, dès leur réception.", "links": [], "table": null}, {"text": "L'ensemble des frais des prélèvements et analyses est supporté par l'exploitant.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "II. ― Actions à mener en cas de prolifération de légionelles", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Actions à mener si les résultats provisoires confirmés ou définitifs de l'analyse selon la norme NF T90-431 (avril 2006) mettent en évidence une concentration en Legionella pneumophila supérieure ou égale à 100 000 UFC/L.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Dès réception de ces résultats, l'exploitant en informe immédiatement l'inspection des installations classées par télécopie et par courriel avec la mention « URGENT & IMPORTANT ― TOUR AÉRORÉFRIGÉRANTE ― DÉPASSEMENT DU SEUIL DE 100 000 UNITÉS FORMANT COLONIES PAR LITRE D'EAU ».", "links": [], "table": null}, "outer_alineas": [{"text": "Ce document précise :", "links": [], "table": null}, {"text": "― les coordonnées de l'installation ;", "links": [], "table": null}, {"text": "― la concentration en Legionella pneumophila mesurée et le type de résultat (provisoire confirmé ou définitif) ;", "links": [], "table": null}, {"text": "― la date du prélèvement ;", "links": [], "table": null}, {"text": "― les actions curatives et correctives mises en œuvre ou prévues et leurs dates de réalisation.", "links": [], "table": null}, {"text": "En application de la procédure correspondante, il arrête immédiatement la dispersion via la ou les tours dans des conditions compatibles avec la sécurité du site et de l'outil de production et met en œuvre des actions curatives permettant un abattement rapide de la concentration en Legionella pneumophila dans l'eau, en vue de rétablir une concentration en Legionella pneumophila inférieure à 1 000 UFC/L. Il procède également à la recherche de la ou des causes de dérive et à la mise en place d'actions correctives correspondantes, avant toute remise en service de la dispersion. Les conclusions de cette recherche et la description de ces actions sont tenues à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "En tout état de cause, l'exploitant s'assure de l'absence de risque de prolifération et de dispersion de légionelles avant toute remise en service de la dispersion.", "links": [], "table": null}, {"text": "Si la cause de dérive n'est pas identifiée, l'exploitant procède à la révision complète de l'AMR, dans un délai de quinze jours.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) A l'issue de la mise en place de ces actions curatives et correctives, l'exploitant en vérifie l'efficacité, en réalisant un nouveau prélèvement pour analyse de la concentration en Legionella pneumophila selon la norme NF T90-431 (avril 2006). Un délai d'au moins quarante-huit heures et d'au plus une semaine par rapport à la mise en œuvre de ces actions est respecté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Dès réception des résultats de ce nouveau prélèvement, ceux-ci sont communiqués à l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [{"text": "Des prélèvements et analyses en Legionella pneumophila selon la norme NF T90-431 (avril 2006) sont ensuite effectués tous les quinze jours pendant trois mois.", "links": [], "table": null}], "sections": []}, {"title": {"text": "d) L'AMR, les plans d'entretien et de surveillance sont remis à jour, en prenant en compte le facteur de risque à l'origine de la dérive et en mettant en œuvre les mesures nécessaires à sa gestion.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "e) Un rapport global sur l'incident est transmis à l'inspection des installations classées dans les meilleurs délais et en tout état de cause ne dépassant pas deux mois à compter de la date de l'incident, c'est-à-dire la date du prélèvement dont le résultat d'analyse présente un dépassement du seuil de 100 000 UFC/L. Si le dépassement est intervenu dans une situation de cas groupés de légionelloses telle que décrite au point III du présent article, le délai de transmission du rapport est ramené à dix jours. Les plans d'entretien, de surveillance et l'analyse méthodique des risques actualisés sont joints au rapport d'incident, ainsi que la fiche stratégie de traitement définie au point I. Le rapport précise et justifie l'ensemble des actions curatives et correctives mises en œuvre et programmées suite à cet incident ainsi que leur calendrier d'application.", "links": [], "table": null}, "outer_alineas": [{"text": "Un exemplaire de ce rapport est annexé au carnet de suivi, tel que défini au point IV du présent article.", "links": [], "table": null}, {"text": "Le dépassement est également consigné dans un tableau de suivi des dérives joint au carnet de suivi.", "links": [], "table": null}], "sections": []}, {"title": {"text": "f) Dans les six mois qui suivent l'incident, l'exploitant fait réaliser une vérification de l'installation par un organisme indépendant et compétent, telle que définie au point IV-1 du présent article.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "g) Cas d'une installation pour laquelle l'arrêt immédiat de la dispersion de l'eau par la ou les tours dans des conditions compatibles avec la sécurité du site et de l'outil de production est impossible.", "links": [], "table": null}, "outer_alineas": [{"text": "Hors tout épisode de dépassement, l'exploitant d'une telle installation en informe le préfet, et lui soumet les mesures compensatoires qu'il propose de mettre en œuvre en cas de concentration en Legionella pneumophila supérieure à 100 000 UFC/L.", "links": [], "table": null}, {"text": "Si l'installation est également concernée par l'article 26-I-2 c, les mesures compensatoires liées au nettoyage annuel et aux cas de dépassement de 100 000 UFC/L peuvent être soumises de manière conjointe.", "links": [], "table": null}, {"text": "L'inspection des installations classées peut soumettre ces mesures compensatoires à l'avis d'un tiers expert.", "links": [], "table": null}, {"text": "Ces mesures compensatoires sont, après avis de l'inspection des installations classées, imposées par arrêté préfectoral pris en application de l'article R. 512-31 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid", "position": 145, "content_size": 44}], "table": null}], "sections": []}]}, {"title": {"text": "2. Actions à mener si les résultats d'analyse selon la norme NF T90-431 (avril 2006) mettent en évidence une concentration mesurée en Legionella pneumophila supérieure ou égale à 1 000 UFC/L et inférieure à 100 000 UFC/L.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) Cas de dépassement ponctuel.", "links": [], "table": null}, "outer_alineas": [{"text": "En application de la procédure correspondante l'exploitant met en œuvre des actions curatives permettant un abattement rapide de la concentration en Legionella pneumophila dans l'eau, et les actions correctives prévues, en vue de rétablir une concentration en Legionella pneumophila inférieure à 1 000 UFC/L.", "links": [], "table": null}, {"text": "Suite à la mise en place de ces actions curatives et correctives et pour s'assurer de leur efficacité, l'exploitant réalise une nouvelle analyse de la concentration en Legionella pneumophila selon la norme NF T90-431 (avril 2006). Un délai d'au moins quarante-huit heures et d'au plus une semaine par rapport à ces actions est respecté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Cas de dépassements multiples consécutifs.", "links": [], "table": null}, "outer_alineas": [{"text": "Au bout de deux analyses consécutives mettant en évidence une concentration en Legionella pneumophila supérieure ou égale à 1 000 UFC/L et inférieure à 100 000 UFC/L, l'exploitant procède à des actions curatives, à la recherche des causes de dérive et la mise en place d'actions correctives complémentaires pour gérer le facteur de risque identifié.", "links": [], "table": null}, {"text": "Suite à la mise en place de ces actions curatives et correctives et pour s'assurer de leur efficacité, l'exploitant réalise une nouvelle analyse des légionelles selon la norme NF T90-431 (avril 2006). Un délai d'au moins quarante-huit heures et d'au plus une semaine par rapport à ces actions est respecté.", "links": [], "table": null}, {"text": "Au bout de trois analyses consécutives mettant en évidence une concentration en Legionella pneumophila supérieure ou égale à 1 000 UFC/L et inférieure à 100 000 UFC/L, l'exploitant en informe l'inspection des installations classées, par télécopie et par courriel, précisant la date des dérives et les concentrations en Legionella pneumophila correspondantes, les causes de dérives identifiées et les actions curatives et correctives mises en œuvre. Il procède à des actions curatives, recherche à nouveau la cause de dérive, met en place des actions correctives, et procède à la révision de l'AMR existante en prenant en compte le facteur de risque à l'origine de cette dérive.", "links": [], "table": null}, {"text": "La mise en place d'actions curatives et correctives et la vérification de leur efficacité sont renouvelées tant que la concentration mesurée en Legionella pneumophila est supérieure ou égale à 1 000 UFC/L.", "links": [], "table": null}, {"text": "Des prélèvements et analyses en Legionella pneumophila selon la norme NF T90-431 (avril 2006) sont effectués tous les quinze jours jusqu'à obtenir trois mesures consécutives présentant une concentration en Legionella pneumophila inférieure à 1 000 UFC/L.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Dans tous les cas, l'exploitant tient les résultats des mesures et des analyses de risques effectuées à la disposition de l'inspection des installations classées. Les dépassements sont consignés dans un tableau de suivi des dérives joint au carnet de suivi.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "3. Actions à mener si le dénombrement des Legionella pneumophila selon la norme NF T90-431 (avril 2006) est rendu impossible par la présence d'une flore interférente.", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "a) L'exploitant réalise immédiatement un nouveau prélèvement en vue de l'analyse en Legionella pneumophila selon la norme NF T90 431 (avril 2006). Il procède ensuite à la mise en place d'actions curatives, afin d'assurer une concentration en Legionella pneumophila inférieure à 1 000 UFC/L dans l'eau du circuit.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Si le dénombrement des Legionella pneumophila selon la norme NF T90-431 (avril 2006) est à nouveau rendu impossible par la présence d'une flore interférente, l'exploitant procède, sous une semaine, à la recherche des causes de présence de flore interférente et à la mise en place d'actions curatives et/ou correctives.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Suite à la mise en place de ces actions et pour s'assurer de leur efficacité, l'exploitant réalise une nouvelle analyse des légionelles selon la norme NF T90-431 (avril 2006). Un délai d'au moins quarante-huit heures et d'au plus une semaine par rapport à ces actions est respecté.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "4. En cas de dérives répétées, consécutives ou non, de la concentration en Legionella pneumophila au-delà de 1 000 UFC/L et a fortiori de 100 000 UFC/L, et sur proposition des installations classées, le préfet peut prescrire la réalisation d'un réexamen des différentes composantes permettant la prévention du risque légionellose, notamment conception de l'installation, état du circuit, stratégie de traitement de l'eau, analyse méthodique des risques, plan d'entretien et de surveillance, ou toute autre étude jugée nécessaire pour supprimer ces dérives répétées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "III. ― Mesures supplémentaires en cas de découverte", "links": [], "table": null}, "outer_alineas": [{"text": "de cas de légionellose", "links": [], "table": null}, {"text": "Si des cas groupés de légionellose sont découverts par les autorités sanitaires et sur demande de l'inspection des installations classées, l'exploitant :", "links": [], "table": null}, {"text": "― fait immédiatement réaliser un prélèvement par un laboratoire répondant aux conditions prévues au point I-3 c et suivant les modalités définies au point I-3 b du présent article, auquel il confiera l'analyse des Legionella pneumophila selon la norme NF T90-431 (avril 2006) ;", "links": [], "table": null}, {"text": "― procède ensuite à une désinfection curative de l'eau de l'installation ;", "links": [], "table": null}, {"text": "― charge le laboratoire d'expédier toutes les souches de Legionella pneumophila isolées au Centre national de référence des légionelles (CNR de Lyon) pour identification génomique.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Suivi de l'installation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Vérification de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "Dans les six mois suivant la mise en service d'une nouvelle installation ou un dépassement du seuil de concentration en Legionella pneumophila de 100 000 UFC/L dans l'eau du circuit, l'exploitant fait réaliser une vérification de l'installation par un organisme indépendant et compétent, dans le but de vérifier que les mesures de gestion du risque de prolifération et de dispersion des légionelles prescrites par le présent arrêté sont bien effectives.", "links": [], "table": null}, {"text": "Sont considérés comme indépendants et compétents les organismes agréés dans les conditions définies par les articles R. 512-61 à R. 512-66 du code de l'environnement pour la rubrique 2921 des installations classées pour la protection de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838738&dateTexte=&categorieLien=cid", "position": 108, "content_size": 57}], "table": null}, {"text": "Cette vérification est à la charge de l'exploitant, en vertu de l'article L. 514-8 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834268&dateTexte=&categorieLien=cid", "position": 66, "content_size": 43}], "table": null}, {"text": "Cette vérification comprend :", "links": [], "table": null}, {"text": "― une visite de l'installation, avec la vérification des points suivants :", "links": [], "table": null}, {"text": "― implantation des rejets dans l'air ;", "links": [], "table": null}, {"text": "― absence de bras morts non gérés : en cas d'identification d'un bras mort, l'exploitant justifie des modalités mises en œuvre pour gérer le risque associé ;", "links": [], "table": null}, {"text": "― présence sur l'installation d'un dispositif en état de fonctionnement ou de dispositions permettant la purge complète de l'eau du circuit ;", "links": [], "table": null}, {"text": "― présence d'un dispositif de limitation des entraînements vésiculaires, vérification visuelle de son état et de son bon positionnement ;", "links": [], "table": null}, {"text": "― vérification visuelle de la propreté et du bon état de surface de l'installation ;", "links": [], "table": null}, {"text": "― une analyse des documents consignés dans le carnet de suivi, avec la vérification des points suivants :", "links": [], "table": null}, {"text": "― présence de l'attestation, pour chaque tour, de l'attestation de performance du dispositif de limitation des entraînements vésiculaires ;", "links": [], "table": null}, {"text": "― présence d'un document désignant le responsable de la surveillance de l'exploitation ;", "links": [], "table": null}, {"text": "― présence d'un plan de formation complet et tenu à jour ;", "links": [], "table": null}, {"text": "― présence d'une analyse méthodique des risques datant de moins d'un an, prenant en compte les différents points décrits au point I-1 a du présent article ;", "links": [], "table": null}, {"text": "― présence d'un échéancier des actions correctives programmées suite à l'AMR et leur avancement ;", "links": [], "table": null}, {"text": "― présence d'un plan d'entretien, d'une procédure de nettoyage préventif et d'une fiche de stratégie de traitement, justifiant le choix des procédés et produits utilisés ;", "links": [], "table": null}, {"text": "― présence d'un plan de surveillance, contenant le descriptif des indicateurs de suivi de l'installation et les procédures de gestion des dérives de ces indicateurs, notamment la concentration en Legionella pneumophila ;", "links": [], "table": null}, {"text": "― présence des procédures spécifiques décrites au point I-1 c du présent article ;", "links": [], "table": null}, {"text": "― présence de document attestant de l'étalonnage des appareils de mesure ;", "links": [], "table": null}, {"text": "― carnet de suivi tenu à jour, notamment tableau des dérives et suivi des actions correctives ;", "links": [], "table": null}, {"text": "― vérification du strict respect des quarante-huit heures entre les injections de biocides et les prélèvements pour analyse ;", "links": [], "table": null}, {"text": "― présence des analyses mensuelles en Legionella pneumophila depuis le dernier contrôle ;", "links": [], "table": null}, {"text": "― conformité des résultats d'analyse de la qualité d'eau d'appoint avec les valeurs limites applicables.", "links": [], "table": null}, {"text": "L'ensemble des documents associés à l'installation (carnet de suivi, descriptif des installations, résultats d'analyses physico-chimiques et microbiologiques, bilans périodiques, procédures associées à l'installation, analyses de risques, plans d'actions...) sont tenus à la disposition de l'organisme effectuant la vérification.", "links": [], "table": null}, {"text": "A l'issue de ce contrôle, l'organisme établit un rapport adressé à l'exploitant de l'installation contrôlée. Ce rapport mentionne les points pour lesquels les mesures ne sont pas effectives. L'exploitant met en place les mesures correctives correspondantes dans un délai de trois mois. Pour les actions correctives nécessitant un délai supérieur à trois mois, l'exploitant tient à disposition de l'inspection des installations classées le planning de mise en œuvre.", "links": [], "table": null}, {"text": "Dans le cas où la vérification fait suite à un dépassement du seuil de concentration en Legionella pneumophila de 100 000 UFC/L dans l'eau du circuit, l'exploitant transmet le rapport et le planning de mise en œuvre éventuel à l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Carnet de suivi", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant reporte toute intervention réalisée sur l'installation dans un carnet de suivi qui mentionne :", "links": [], "table": null}, {"text": "― les volumes d'eau consommés et rejetés mensuellement (mesure ou estimation) ;", "links": [], "table": null}, {"text": "― les quantités de produits de traitement préventif et curatif consommées chaque année ;", "links": [], "table": null}, {"text": "― les périodes d'utilisation (toute l'année ou saisonnière) et le mode de fonctionnement pendant ces périodes (intermittent ou continu) ;", "links": [], "table": null}, {"text": "― les périodes d'arrêts complet ou partiels ;", "links": [], "table": null}, {"text": "―  le tableau des dérives constatées pour la concentration en Legionella pneumophila, permettant le suivi de la mise en œuvre des actions correctives correspondantes ;", "links": [], "table": null}, {"text": "― les dérives constatées pour les autres indicateurs de suivi ;", "links": [], "table": null}, {"text": "― les actions préventives, curatives et correctives effectuées sur l'installation, notamment les opérations de vidange, de nettoyage ou de désinfection curative (dates, nature des opérations, identification des intervenants, nature et concentration des produits de traitement, conditions de mise en œuvre) ;", "links": [], "table": null}, {"text": "― les vérifications et interventions spécifiques sur les dévésiculeurs.", "links": [], "table": null}, {"text": "― les modifications apportées aux installations.", "links": [], "table": null}, {"text": "Sont annexés au carnet de suivi :", "links": [], "table": null}, {"text": "― le plan des installations, comprenant notamment le schéma de principe à jour des circuits de refroidissement, avec identification du lieu de prélèvement pour analyse, des lieux d'injection des traitements chimiques ;", "links": [], "table": null}, {"text": "― l'analyse méthodique des risques et ses actualisations successives depuis le dernier contrôle ;", "links": [], "table": null}, {"text": "― les plans d'entretien et de surveillance et les procédures de gestion du risque légionelles ;", "links": [], "table": null}, {"text": "― le plan de formation ;", "links": [], "table": null}, {"text": "― les rapports d'incident et de vérification ;", "links": [], "table": null}, {"text": "― les bilans annuels successifs depuis le dernier contrôle de l'inspection des installations classées, tels que définis au point V du présent article, relatifs aux résultats des mesures et analyses ;", "links": [], "table": null}, {"text": "― les résultats des prélèvements et analyses effectuées pour le suivi des concentrations en Legionella pneumophila et des indicateurs jugés pertinents pour l'installation, tels que définis au point I-3 du présent article ;", "links": [], "table": null}, {"text": "― les résultats de la surveillance des rejets dans l'eau telle que définie à l'article 60.", "links": [], "table": null}, {"text": "Le carnet de suivi est propriété de l'installation.", "links": [], "table": null}, {"text": "Le carnet de suivi et les documents annexés sont tenus à la disposition de l'inspection des installations classées. Dans le cas où ces documents sont dématérialisés, ils sont rassemblés ou peuvent être imprimés de manière à être mis à disposition rapidement lors d'un contrôle de l'inspection des installations classées ou une vérification.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "V. ― Bilan annuel", "links": [], "table": null}, "outer_alineas": [{"text": "Les résultats des analyses de suivi de la concentration en Legionella pneumophila, les périodes d'utilisation avec leur mode de fonctionnement et les périodes d'arrêt complet ou partiel ainsi que les consommations d'eau sont adressés par l'exploitant à l'inspection des installations classées sous forme de bilans annuels interprétés.", "links": [], "table": null}, {"text": "Ces bilans sont accompagnés de commentaires sur :", "links": [], "table": null}, {"text": "― les éventuelles dérives constatées et leurs causes, en particulier lors des dépassements de concentration de 1 000 UFC/L en Legionella pneumophila, consécutifs ou non consécutifs ;", "links": [], "table": null}, {"text": "― les actions correctives prises ou envisagées ;", "links": [], "table": null}, {"text": "― l'évaluation de l'efficacité des mesures mises en œuvre, par des indicateurs pertinents.", "links": [], "table": null}, {"text": "Le bilan de l'année N ― 1 est établi et transmis à l'inspection des installations classées pour le 31 mars de l'année N.", "links": [], "table": null}], "sections": []}, {"title": {"text": "VI. ― Dispositions relatives à la protection des personnels", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, l'exploitant met à disposition des personnels intervenant à l'intérieur ou à proximité de l'installation des équipements de protection individuels (EPI) adaptés ou conformes aux normes en vigueur lorsqu'elles existent (masques pour aérosols biologiques, gants...) destinés à les protéger contre l'exposition :", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "― aux aérosols d'eau susceptibles de contenir des germes pathogènes ;", "links": [], "table": null}, {"text": "― aux produits chimiques.", "links": [], "table": null}, {"text": "Ces équipements sont maintenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces équipements.", "links": [], "table": null}, {"text": "Un panneau, apposé de manière visible, signale l'obligation du port des EPI, masques notamment.", "links": [], "table": null}, {"text": "Le personnel intervenant sur l'installation ou à proximité de la tour de refroidissement est informé des circonstances d'exposition aux légionelles et de l'importance de consulter rapidement un médecin en cas de signes évocateurs de la maladie.", "links": [], "table": null}, {"text": "L'ensemble des documents justifiant l'information des personnels est tenu à la disposition de l'inspection des installations classées et de l'inspection du travail.", "links": [], "table": null}], "sections": []}]}]}]}, {"title": {"text": "Chapitre III : Emissions dans l'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Principes généraux", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Compatibilité avec les objectifs de qualité du milieu.", "links": [], "table": null}, {"text": "Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 114, "content_size": 51}], "table": null}, {"text": "Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l'arrêté du 20 avril 2005 susvisé complété par l'arrêté du 25 janvier 2010 susvisé.", "links": [], "table": null}, {"text": "Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu.", "links": [], "table": null}, {"text": "La conception et l'exploitation des installations permettent de limiter les débits d'eau et les flux polluants.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Prélèvements et consommation d'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Prélèvement d'eau.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1. Prélèvement d'eau", "links": [], "table": null}, "outer_alineas": [{"text": "Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832984&dateTexte=&categorieLien=cid", "position": 133, "content_size": 43}], "table": null}, {"text": "Si le prélèvement d'eau est effectué par forage, puits ou ouvrage souterrain dans un système aquifère, à l'exclusion de nappes d'accompagnement de cours d'eau, par pompage, drainage, dérivation ou tout autre procédé, le volume total prélevé est inférieur à 200 000 m³ par an.", "links": [], "table": null}, {"text": "Si le prélèvement d'eau est effectué, y compris par dérivation, dans un cours d'eau, dans sa nappe d'accompagnement ou dans un plan d'eau ou canal alimenté par ce cours d'eau ou cette nappe, il est inférieur à 5 % du débit du cours d'eau ou, à défaut, du débit global d'alimentation du canal ou du plan d'eau et d'une capacité maximale inférieure à 1 000 m³/heure.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2. Qualité de l'eau d'appoint", "links": [], "table": null}, "outer_alineas": [{"text": "L'eau d'appoint respecte au niveau du piquage les critères microbiologiques et de matières en suspension suivants :", "links": [], "table": null}, {"text": "Legionella pneumophila < seuil de quantification de la technique normalisée utilisée.", "links": [], "table": null}, {"text": "Matières en suspension < 10 mg/l.", "links": [], "table": null}, {"text": "La qualité de l'eau d'appoint fait l'objet d'une surveillance au minimum annuelle.", "links": [], "table": null}, {"text": "En cas de dérive d'au moins l'un de ces indicateurs, des actions correctives sont mises en place, et une nouvelle analyse en confirme l'efficacité, dans un délai d'un mois. L'année qui suit, la mesure de ces deux paramètres est réalisée deux fois, dont une pendant la période estivale.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Volumes prélevés", "links": [], "table": null}, "outer_alineas": [{"text": "Toutes dispositions sont prises pour limiter la consommation d'eau.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Ouvrages de prélèvements.", "links": [], "table": null}, {"text": "Si le volume prélevé est supérieur à 10 000 m³/an, les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt des ouvrages de prélèvement sont conformes aux dispositions indiquées dans l'arrêté du 11 septembre 2003 relatif aux prélèvements soumis à déclaration au titre de la rubrique 1.1.2.0. en application des articles L. 214-1 à L. 214-3 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid", "position": 362, "content_size": 55}], "table": null}, {"text": "Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé de manière hebdomadaire si le débit prélevé est susceptible de dépasser 100 m³/j, de manière mensuelle si ce débit est inférieur.", "links": [], "table": null}, {"text": "Ces résultats sont portés sur le carnet de suivi de l'installation.", "links": [], "table": null}, {"text": "En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif évitant en toute circonstance le retour d'eau pouvant être pollué.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}, {"text": "Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article L. 214-3 du code de l'environnement. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article L. 214-18.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid", "position": 227, "content_size": 43}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Forages.", "links": [], "table": null}, {"text": "Toute réalisation de forage est conforme avec les dispositions de l'article L. 411-1 du code minier et à l'arrêté du 11 septembre 2003 fixant les prescriptions générales applicables aux sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des articles L. 214-1 à L. 214-3 du code de l'environnement et relevant de la rubrique 1.1.1.0 de la nomenclature fixée dans l'article R. 214-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid", "position": 285, "content_size": 55}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835452&dateTexte=&categorieLien=cid", "position": 408, "content_size": 43}], "table": null}, {"text": "Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.", "links": [], "table": null}, {"text": "En cas de cessation d'utilisation d'un forage, des mesures appropriées pour l'obturation ou le comblement de cet ouvrage sont mises en œuvre afin d'éviter une pollution des eaux souterraines.", "links": [], "table": null}, {"text": "La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Collecte et rejet des effluents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Collecte des effluents.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Les eaux issues des opérations de vidange, de purge ou toute autre opération liée au fonctionnement du système de refroidissement sont rejetées via le réseau d'eaux usées du site puis, sous réserve du respect des valeurs limites ci-dessous fixées, rejetées au milieu naturel ou raccordées à une station d'épuration.", "links": [], "table": null}, "outer_alineas": [{"text": "Elles peuvent également être évacuées comme des déchets dans les conditions prévues au chapitre 7.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Il est interdit de rejeter les eaux résiduaires de l'installation dans le réseau d'eaux pluviales.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.", "links": [], "table": null}, "outer_alineas": [{"text": "Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.", "links": [], "table": null}, {"text": "Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de rejets.", "links": [], "table": null}, {"text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.", "links": [], "table": null}, {"text": "Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de prélèvements pour les contrôles.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Sur la ou les canalisation(s) de rejet d'effluents de l'installation de refroidissement sont prévus des points de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...). Ils sont représentatifs du fonctionnement de l'installation et de la qualité de l'eau de l'installation qui est évacuée lors des purges de déconcentration.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'un site comprenant plusieurs tours ou circuits de refroidissement, ce point de prélèvement peut se situer sur le collecteur de rejets commun de ces installations ;", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Rejet des eaux pluviales.", "links": [], "table": null}, {"text": "Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.", "links": [], "table": null}, {"text": "Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.", "links": [], "table": null}, {"text": "En cas de rejet dans un ouvrage collectif de collecte, le débit maximal est fixé par convention entre l'exploitant et le gestionnaire de l'ouvrage de collecte.", "links": [], "table": null}, {"text": "Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et si besoin traitement approprié.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Eaux souterraines.", "links": [], "table": null}, {"text": "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Valeurs limites d'émission", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Généralités.", "links": [], "table": null}, {"text": "Tous les effluents aqueux sont canalisés.", "links": [], "table": null}, {"text": "Les valeurs limites d'émission ci-dessous s'entendent avant toute dilution des rejets de l'installation de refroidissement.", "links": [], "table": null}, {"text": "Les rejets ne doivent pas nuire à la sécurité des personnes, à la qualité des milieux naturels, ni à la conservation des ouvrages, ni, éventuellement, au fonctionnement de la station d'épuration dans laquelle s'effectue le rejet.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Température et pH.", "links": [], "table": null}, {"text": "Les prescriptions de cet article s'appliquent uniquement dans le cas où les eaux résiduaires sont finalement rejetées au milieu naturel.", "links": [], "table": null}, {"text": "L'exploitant justifie que le débit maximum journalier de l'installation ne dépasse pas 1/10 du débit moyen interannuel du cours d'eau.", "links": [], "table": null}, {"text": "La température des effluents rejetés est inférieure à 30 °C et leur pH est compris entre 5,5 et 9,5.", "links": [], "table": null}, {"text": "La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange ne dépasse pas 100 mg Pt/l.", "links": [], "table": null}, {"text": "Pour les eaux réceptrices, les rejets n'induisent pas en dehors de la zone de mélange :", "links": [], "table": null}, {"text": "― une élévation de température supérieure à 1,5 °C pour les eaux salmonicoles, à 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "― une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire ;", "links": [], "table": null}, {"text": "― un pH en dehors des plages de valeurs suivantes : 6-9 pour les eaux salmonicoles, cyprinicoles et pour les eaux de baignade ; 6,5-8,5 pour les eaux destinées à la production alimentaire et 7-9 pour les eaux conchylicoles ;", "links": [], "table": null}, {"text": "― un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.", "links": [], "table": null}, {"text": "Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "VLE pour rejet dans le milieu naturel.", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Les eaux résiduaires rejetées au milieu naturel respectent en sortie d'installation les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé.", "links": [], "table": null}, "outer_alineas": [{"text": "Pour chacun des polluants rejeté par l'installation le flux maximal journalier est à préciser dans le dossier d'enregistrement.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n1. Matières en suspension totales (MEST), demandes chimique en oxygène (DCO)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Matières en suspension totales :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal inférieur ou égal à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 15 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   DCO (sur effluent non décanté) :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal inférieur ou égal à 50 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n300 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 50 kg/j", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125 mg/l", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Phosphore (phosphore total) :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 15 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 40 kg/jour ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur à 80 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Substances réglementées", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nN° CAS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFer et composés sur échantillon brut (exprimé en Fe)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques halogénés (en AOX) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4. Substances dangereuses entrant dans la qualification de l'état des masses d'eau", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Substances de l'état chimique :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et composés sur échantillon brut (exprimé en Pb)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-92-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et composés sur échantillon brut (exprimé en Ni)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-02-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Substances de l'état écologique :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArsenic et composés sur échantillon brut (exprimé en As)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-38-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre et composés sur échantillon brut (exprimé en Cu)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-50-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc et composés sur échantillon brut (exprimé en Zn)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-66-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5. Autres substances", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTHM (TriHaloMéthane)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "II. ― Par ailleurs, pour les autres substances susceptibles d'être rejetées par l'installation au regard des biocides utilisés, l'exploitant les présente dans la fiche de stratégie de traitement préventif et indique les valeurs de concentration auxquelles elles seront rejetées.", "links": [], "table": null}, "outer_alineas": [{"text": "En tout état de cause, pour les substances y figurant, les valeurs limites de l'annexe IV sont respectées en sortie de l'installation.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Raccordement à une station d'épuration.", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte.", "links": [], "table": null}, "outer_alineas": [{"text": "Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :", "links": [], "table": null}, {"text": "MEST : 600 mg/l ;", "links": [], "table": null}, {"text": "DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "Azote global (exprimé en N) : 150 mg/l ;", "links": [], "table": null}, {"text": "Phosphore total (exprimé en P) : 50 mg/l.", "links": [], "table": null}, {"text": "Toutefois, les valeurs limites de rejet peuvent être supérieures aux valeurs ci-dessus si les autorisations et éventuelle convention de déversement l'autorisent et dans la mesure où il a été démontré que le bon fonctionnement des réseaux, des équipements d'épuration, ainsi que du système de traitement des boues n'est pas altéré par ces dépassements.", "links": [], "table": null}, {"text": "Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.", "links": [], "table": null}, {"text": "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Par ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, notamment au regard des biocides utilisés, l'exploitant présente dans son dossier les valeurs limites de concentration auxquelles elles seront rejetées.", "links": [], "table": null}, "outer_alineas": [], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dispositions communes aux VLE pour rejet dans le milieu naturel et au raccordement à une station d'épuration.", "links": [], "table": null}, {"text": "Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur vingt-quatre heures.", "links": [], "table": null}, {"text": "Dans le cas où une autosurveillance est mise en place, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Dans le cas d'une autosurveillance journalière (ou plus fréquente) des effluents aqueux, ces 10 % sont comptés sur une base mensuelle.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Pour le phosphore, la concentration moyenne sur un prélèvement de vingt-quatre heures ne dépasse pas le double des valeurs limites fixées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Rejets d'eaux pluviales.", "links": [], "table": null}, {"text": "Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid", "position": 260, "content_size": 51}], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n35 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n125 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}, {"title": {"text": "Section 5 : Traitement des effluents", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Installations de traitement.", "links": [], "table": null}, {"text": "Les installations de traitement préalable au rejet dans le milieu naturel et les installations de pré-traitement en cas de raccordement à une station d'épuration collective, urbaine ou industrielle, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues et exploitées de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter en particulier à l'occasion du démarrage ou de l'arrêt des installations.", "links": [], "table": null}, {"text": "Les installations de traitement et/ou de prétraitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation pendant cinq années.", "links": [], "table": null}, {"text": "Si une indisponibilité ou un dysfonctionnement des installations de traitement et/ou de prétraitement est susceptible de conduire à un dépassement des valeurs limites imposées par le présent arrêté, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en limitant ou en arrêtant si besoin l'activité concernée.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Epandage.", "links": [], "table": null}, {"text": "L'épandage des boues, déchets, effluents et sous-produits issus de l'installation, y compris en mélange, est interdit.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre IV : Emissions dans l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Rejets à l'atmosphère", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de rejets.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Points de mesures.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Hauteur de cheminée.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Valeurs limites d'émission", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Débit et mesures.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "VLE.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Plan de gestion des solvants.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Odeurs.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre V : Emissions dans les sols", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les rejets directs dans les sols sont interdits.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VI : Bruit et vibration", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les équipements de lutte contre les nuisances sonores doivent être conçus pour ne pas favoriser la prolifération de micro-organismes susceptibles de contaminer l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "I. ― Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNIVEAU DE BRUIT AMBIANT\nexistant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 7 heures à 22 heures\n(sauf dimanches et jours fériés)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 22 heures à 7 heures\n(ainsi que les dimanches et jours fériés)", "links": [], "table": null}, "colspan": 0}]}, {"cells": [{"content": {"text": "\nSupérieur à 35 et inférieur ou égal à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB (A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB (A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB (A) ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB (A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "II. ― Véhicules, engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Ce point ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "Les vibrations émises sont conformes aux dispositions fixées à l'annexe I.", "links": [], "table": null}], "sections": []}, {"title": {"text": "IV. ― Surveillance par l'exploitant des émissions sonores", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'évaluer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.", "links": [], "table": null}, {"text": "Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre VII : Déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de l'installation pour assurer une bonne gestion des déchets, notamment :", "links": [], "table": null}, {"text": "― limiter à la source la quantité et la toxicité de ses déchets en adoptant une stratégie de gestion du risque de prolifération et de dispersion des légionelles adaptée et limitant l'utilisation de produits de traitement nocifs pour l'environnement ;", "links": [], "table": null}, {"text": "― trier, recycler, valoriser ses déchets, organiser leur prise en charge dans les filières appropriées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Stockage des déchets.", "links": [], "table": null}, {"text": "L'exploitant effectue la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.", "links": [], "table": null}, {"text": "Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.", "links": [], "table": null}, {"text": "Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.", "links": [], "table": null}, {"text": "La quantité de déchets entreposés sur le site ne dépasse pas la quantité mensuelle générée ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Elimination des déchets.", "links": [], "table": null}, {"text": "Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au code de l'environnement. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid", "position": 112, "content_size": 23}], "table": null}, {"text": "L'exploitant met en place un registre caractérisant et quantifiant tous les déchets dangereux générés par l'exploitation de l'installation de refroidissement (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet ces déchets à un tiers.", "links": [], "table": null}, {"text": "Tout brûlage à l'air libre est interdit.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VIII : Surveillance des émissions", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "Section 1 : Généralités", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 59 à 65. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.", "links": [], "table": null}, {"text": "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 2 : Emissions dans l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 3 : Emissions dans l'eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée a minima selon la fréquence indiquée dans le tableau ci-dessous pour les paramètres énumérés ci-après.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées par un organisme agréé par le ministère de l'environnement sur un échantillon représentatif du fonctionnement de l'installation, constitué soit par un prélèvement continu d'une demi-heure, soit par deux prélèvements instantanés espacés d'une demi-heure.", "links": [], "table": null}, {"text": "Les résultats des mesures sont annexés au carnet de suivi et mis à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nDÉBIT JOURNALIER", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nMENSUELLE\n(mesuré ou estimé\nà partir des consommations)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTempérature", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPH", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDCO (sur effluent non décanté)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphore", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMatières en suspension totales", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés organiques halogénés (en AOX)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nArsenic et composés (en As)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFer et composés (en Fe)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCuivre et composés (en Cu)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNickel et composés (en Ni)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPlomb et composés (en Pb)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nZinc et composés (en Zn)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nAnnuelle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTHM", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorures", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBromures", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nTrimestrielle", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "En complément, l'exploitant met en place une surveillance des rejets spécifique aux produits de décomposition des biocides utilisés ayant un impact sur l'environnement, listés dans la fiche de stratégie de traitement telle que définie au point I-2 b de l'article 26 du présent arrêté.", "links": [], "table": null}, {"text": "Les polluants qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques, notamment les analyses, permettant d'attester l'absence d'émission de ces produits par l'installation.", "links": [], "table": null}, {"text": "Lorsque les polluants bénéficient, au sein du périmètre autorisé, d'une dilution telle qu'ils ne sont plus mesurables au niveau du rejet au milieu extérieur ou au niveau du raccordement avec un réseau d'assainissement, ils sont mesurés au sein du périmètre autorisé avant dilution.", "links": [], "table": null}, {"text": "Pour les effluents raccordés, les mesures faites à une fréquence plus contraignante à la demande du gestionnaire de la station d'épuration sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "RSDE.", "links": [], "table": null}, {"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 4 : Impacts sur l'air", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 5 : Impacts sur les eaux de surface", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 6 : Impacts sur les eaux souterraines", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cet article ne comporte pas de dispositions réglementaires.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Section 7 : Déclaration annuelle des émissions polluantes", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant réalise, sur la base des mesures des polluants réalisées en application de l'article 60 du présent arrêté ou par un bilan matière, une estimation annuelle des flux rejetés de ces différents polluants, qu'il tient à disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Il est en mesure d'expliquer les évolutions éventuelles de cette estimation d'une année sur l'autre.", "links": [], "table": null}, {"text": "Ces émissions font, le cas échéant, l'objet d'une déclaration annuelle dans les conditions prévues par l'arrêté ministériel du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre IX : Exécution", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'arrêté ministériel du 13 décembre 2004 relatif aux installations de refroidissement par dispersion d'eau dans un flux d'air soumises à autorisation au titre de la rubrique 2921 est abrogé.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté entre en vigueur à la date du 1er janvier 2014.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E S", "links": [], "table": null}, {"text": "A N N E X E I", "links": [], "table": null}, {"text": "RÈGLES TECHNIQUES APPLICABLES AUX VIBRATIONS", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "La vitesse particulaires des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Valeurs limites de la vitesse particulaire", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Sources continues ou assimilées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources continues ou assimilées :", "links": [], "table": null}, {"text": "― toutes les machines émettant des vibrations de manière continue ;", "links": [], "table": null}, {"text": "― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nFRÉQUENCES", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 Hz-8 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 Hz-30 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 Hz-100 Hz", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions résistantes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions très sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 mm/s", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "1.2. Sources impulsionnelles à impulsions répétées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources impulsionnelles à impulsions répétées, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nFRÉQUENCES", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 Hz-8 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 Hz-30 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 Hz-100 Hz", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions résistantes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n9 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions très sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n9 mm/s", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "2. Classification des constructions", "links": [], "table": null}, "outer_alineas": [{"text": "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :", "links": [], "table": null}, {"text": "― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;", "links": [], "table": null}, {"text": "― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.", "links": [], "table": null}, {"text": "Les constructions suivantes sont exclues de cette classification :", "links": [], "table": null}, {"text": "― les réacteurs nucléaires et leurs installations annexes ;", "links": [], "table": null}, {"text": "― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;", "links": [], "table": null}, {"text": "― les barrages, les ponts ;", "links": [], "table": null}, {"text": "― les châteaux d'eau ;", "links": [], "table": null}, {"text": "― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;", "links": [], "table": null}, {"text": "― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;", "links": [], "table": null}, {"text": "― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;", "links": [], "table": null}, {"text": "― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,", "links": [], "table": null}, {"text": "pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3. Méthode de mesure", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Eléments de base", "links": [], "table": null}, "outer_alineas": [{"text": "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.", "links": [], "table": null}, {"text": "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.2. Appareillage de mesure", "links": [], "table": null}, "outer_alineas": [{"text": "La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.3. Précautions opératoires", "links": [], "table": null}, "outer_alineas": [{"text": "Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.", "links": [], "table": null}, {"text": "A N N E X E I I", "links": [], "table": null}, {"text": "RÈGLES DE CALCUL DES HAUTEURS DE CHEMINÉE", "links": [], "table": null}, {"text": "Cette annexe ne comporte pas de dispositions réglementaires.", "links": [], "table": null}, {"text": "A N N E X E I I I", "links": [], "table": null}, {"text": "DISPOSITIONS TECHNIQUES EN MATIÈRE D'ÉPANDAGE", "links": [], "table": null}, {"text": "Cette annexe ne comporte pas de dispositions réglementaires.", "links": [], "table": null}, {"text": "A N N E X E I V", "links": [], "table": null}, {"text": "VLE DANS L'EAU POUR LES REJETS DANS LE MILIEU NATUREL", "links": [], "table": null}], "sections": [{"title": {"text": "I. ― Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\n2. Azote", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 50 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 150 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFlux journalier maximal supérieur ou égal à 300 kg/jour", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l en concentration moyenne mensuelle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3. Substances réglementées", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nN° CAS", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIndice phénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,3 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCyanures", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n57-12-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nManganèse et composés (en Mn)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-96-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEtain (dont tributylétain cation oxyde de tributylétain)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-31-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mg/l dont 0,05 mg/l pour chacun des composés tributylétain cation et oxyde de tributylétain", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures totaux", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n10 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluor et composés (en F) (dont fluorures)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n― ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4. Substances dangereuses entrant dans la qualification de l'état des masses d'eau", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Substances de l'état chimique :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAlachlore", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15972-60-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAnthracène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n120-12-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAtrazine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1912-24-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n71-43-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiphényléthers bromés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des composés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Tétra BDE 47", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Penta BDE 99 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n32534-81-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Penta BDE 100 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n32534-81-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Hexa BDE 153", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Hexa BDE 154", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Hepta BDE 183 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n DecaBDE 209 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1163-19-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nCadmium et ses composés (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-43-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachlorure de carbone", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n56-23-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChloroalcanes C10-13 (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n85535-84-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorfenvinphos", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n470-90-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorpyrifos (éthylchlorpyrifos)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2921-88-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPesticides cyclodiènes (Aldrine, Dieldrine, Endrine, Isodrine)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n309-00-2/60-57-1/72-20-8/465-73-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des 4 drines visées)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDDT total ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n789-02-06 ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-dichloroéthane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n107-06-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDichlorométhane", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n75-09-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDi(2-éthylhexyl)phtalate (DEHP)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n117-81-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nDiuron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n330-54-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEndosulfan (somme des isomères) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n115-29-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nFluoranthène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n206-44-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNaphthalène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n91-20-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorobenzène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n118-74-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorobutadiène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n87-68-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachlorocyclohexane (somme des isomères) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n608-73-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIsoproturon", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n34123-59-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMercure et ses composés (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7439-97-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nNonylphénols (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n25154-52-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOctylphénols ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1806-26-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPentachlorobenzène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n608-93-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPentachlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n87-86-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHydrocarbures aromatiques polycycliques (HAP)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l (somme des 5 composés visés)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Benzo(a)pyrène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50-32-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Somme Benzo(b)fluoranthène (*) + Benzo(k)fluoranthène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n205-99-2/207-08-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n Somme Benzo(g, h, i)perylène (*) + Indeno(1,2,3-cd)pyrène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n191-24-2/193-39-5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSimazine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n122-34-9", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTétrachloroéthylène (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n127-18-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n79-01-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nComposés du tributylétain (tributylétain-cation) (*)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n36643-28-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorobenzènes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12002-48-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorométhane (chloroforme)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n67-66-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrifluraline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1582-09-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n   Substances de l'état écologique :", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChrome dissous (dont chrome hexavalent et ses composés exprimés en chrome)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n7440-47-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n0,5 mg/l dont 0,1 mg/l pour le chrome hexavalent et ses composés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlortoluron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxadiazon ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nLinuron", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n330-55-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-D", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n94-75-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4-MCPA", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n94-74-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5. Autres substances pertinentes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nToluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n108-88-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTrichlorophénols", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n ", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,5-trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-95-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2,4,6-trichlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n88-06-2", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEthylbenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n100-41-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nXylènes (somme o, m, p)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1330-20-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nBiphényle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n92-52-4", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nTributylphosphate (phosphate de tributyle)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nHexachloropentadiene", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-nitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-dichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-50-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2-dichloroéthylène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n540-59-0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,3-dichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n541-73-1", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nOxyde de dibutylétain", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n818-08-6", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nMonobutylétain cation", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nChlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nIsopropylbenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n98-82-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPCB (somme des congénères)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1336-36-3", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nPhosphate de tributyle", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n126-73-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-chlorophénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n95-57-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nEpichlorhydrine", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n106-89-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nAcide chloroacétique", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n79-11-8", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n2-nitrotoluène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n1,2,3-trichlorobenzène", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n3,4-dichloroaniline", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n―", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n4-chloro-3-méthylphénol", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n59-50-7", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n50 µg/l", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "II. ― Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur vingt-quatre heures.", "links": [], "table": null}, "outer_alineas": [{"text": "Dans le cas d'une autosurveillance, définie à l'article 40, sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux.", "links": [], "table": null}, {"text": "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.", "links": [], "table": null}, {"text": "Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de vingt-quatre heures ne dépasse pas le double des valeurs limites fixées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "III. ― Pour les substances dangereuses, identifiées dans le tableau ci-dessus par une étoile, présentes dans les rejets de l'installation, l'exploitant présente les mesures prises accompagnées d'un échéancier permettant de supprimer le rejet de cette substance dans le milieu aquatique en 2021 (ou 2028 pour l'anthracène et l'endosulfan).", "links": [], "table": null}, "outer_alineas": [{"text": "A N N E X E V", "links": [], "table": null}, {"text": "VLE POUR LES REJETS À L'ATMOSPHÈRE", "links": [], "table": null}, {"text": "Cette annexe ne comporte pas de dispositions réglementaires.", "links": [], "table": null}, {"text": "A N N E X E V I", "links": [], "table": null}, {"text": "PRESCRIPTIONS TECHNIQUES APPLICABLES", "links": [], "table": null}, {"text": "AUX OPÉRATIONS  DE PRÉLÈVEMENTS ET D'ANALYSES", "links": [], "table": null}, {"text": "Cette annexe ne comporte pas de dispositions réglementaires.", "links": [], "table": null}, {"text": "A N N E X E V I I", "links": [], "table": null}, {"text": "DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES", "links": [], "table": null}], "sections": []}, {"title": {"text": "I. ― Les dispositions suivantes du présent arrêté ne sont pas applicables aux installations existantes aux conditions suivantes :", "links": [], "table": null}, "outer_alineas": [{"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nInstallations classées autorisées avant le 1er juillet 2005", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 ― 7 ― 12-I ― 12-II a ― 12-II d", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nInstallations classées autorisées avant le 1er juillet 2014", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5-b ― 15 ― 22 ― 31-b ― 33 b", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}]}]}]}]}], "visa": []}