{"title": "Arrêté du 10 novembre 2008 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1212 (Peroxydes organiques, emploi et stockage)", "articles": [{"id": "JORFARTI000019776638", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 1212 sont soumises aux dispositions des annexes I, II et V (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000019776639", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions des annexes I et II sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de ces annexes sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe V. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000019776641", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 126, "content_size": 19}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 148, "content_size": 36}], "table": null}], "sections": []}}, {"id": "JORFARTI000019776643", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000019776644", "num": null, "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [], "sections": []}}], "sections": [], "visa": [{"text": "Vu la directive n° 99 / 13 / CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ; ", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment le titre Ier de son livre V ; ", "links": [], "table": null}, {"text": "Vu le code du travail, notamment ses articles R. 4412-1 à R. 4412-93 ; ", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490327&dateTexte=29990101&categorieLien=cid", "position": 37, "content_size": 31}], "table": null}, {"text": "Vu le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ; ", "links": [{"target": "/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid", "position": 6, "content_size": 38}], "table": null}, {"text": "Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; ", "links": [], "table": null}, {"text": "Vu l'arrêté du 20 mars 2007 définissant les critères de classement des peroxydes organiques ; ", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles concernées ; ", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur des installations classées du 21 octobre 2008, ", "links": [], "table": null}]}