{"title": "Arrêté du 12 décembre 2007 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2711 « Transit, regroupement, tri, désassemblage, remise en état d'équipements électriques et électroniques mis au rebut »", "articles": [{"id": "JORFARTI000017883590", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2711 « Transit, regroupement, tri, désassemblage, remise en état d'équipements électriques et électroniques mis au rebut » le volume susceptible d'être entreposé étant supérieur ou égal à 200 mètres cubes mais inférieur à 1 000 mètres cubes, sont soumises aux dispositions de l'annexe I (1) au présent arrêté. Les présentes dispositions s'appliquent sans préjudice des autres législations.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000017883591", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel,  augmentée de quatre mois, dans les conditions précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.", "links": [], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000017883593", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions de l'annexe I du présent arrêté dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid", "position": 147, "content_size": 19}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 169, "content_size": 36}], "table": null}], "sections": []}}, {"id": "JORFARTI000017883595", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [], "visa": []}