{"title": "Arrêté du 21 novembre 2017 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2793-3a", "articles": [{"id": "JORFARTI000036126913", "num": "1", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2793-3a sont soumises aux dispositions de l'annexe I.", "links": [], "table": null}, {"text": "Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés. Ces dispositions sont complémentaires aux dispositions prévues par le code de la sécurité intérieure et les textes pris pour son application afin d'encadrer les opérations de destruction visées à l'article R. 733-1 de ce même code.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000025503132&dateTexte=&categorieLien=cid", "position": 243, "content_size": 30}], "table": null}, {"text": "Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté d'autorisation.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000036126915", "num": "2", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'autorité compétente peut, en application de l'article L. 512-10 du code de l'environnement et dans les conditions prévues à l'article R. 512-52 du code de l'environnement, adapter par arrêté aux circonstances locales installation par installation, les prescriptions du présent arrêté.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid", "position": 48, "content_size": 44}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 128, "content_size": 44}], "table": null}], "sections": []}}, {"id": "JORFARTI000036126918", "num": "3", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le présent arrêté entre en vigueur le 1er janvier 2018.", "links": [], "table": null}], "sections": []}}, {"id": "JORFARTI000036126920", "num": "4", "text": {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}}], "sections": [{"title": {"text": "Annexe", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "ANNEXE I", "links": [], "table": null}, {"text": "PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE NO 2793-3A", "links": [], "table": null}, {"text": "Définitions", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "- « autorité compétente » : le préfet ou, dans les cas prévus par l'article R. 517-2 du code de l'environnement, le ministre de la défense ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838823&dateTexte=&categorieLien=cid", "position": 68, "content_size": 43}], "table": null}, {"text": "- « objets à détruire » : munitions, mines, pièges, engins et explosifs visés à l'article R. 733-1 du code de la sécurité intérieure ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000029657074&dateTexte=&categorieLien=cid", "position": 82, "content_size": 50}], "table": null}, {"text": "- « zone de destruction » : zone définie par l'exploitant et délimitée physiquement dans laquelle sont disposés les objets pour leur destruction ;", "links": [], "table": null}, {"text": "- « opération de destruction » : opération définie comme l'ensemble des manipulations nécessaires à la destruction des munitions, mines, pièges, engins et explosifs visés à l'article R. 733-1 du code de la sécurité intérieure à compter de leur arrivée dans l'installation jusqu'à leur destruction et nettoyage de la zone de destruction ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000029657074&dateTexte=&categorieLien=cid", "position": 175, "content_size": 50}], "table": null}, {"text": "- « campagne » : période d'une durée déterminée ne dépassant pas quinze jours consécutifs durant laquelle sont réalisées une ou plusieurs opérations de destruction programmées.", "links": [], "table": null}], "sections": [{"title": {"text": "1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "1.1. Conformité de l'installation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": []}, {"title": {"text": "1.2. Modifications", "links": [], "table": null}, "outer_alineas": [{"text": "Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance de l'autorité compétente qui peut exiger une nouvelle déclaration.", "links": [], "table": null}], "sections": []}, {"title": {"text": "1.3. Contenu de la déclaration", "links": [], "table": null}, "outer_alineas": [{"text": "La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "1.4. Dossier installation classée", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- les plans de l'installation tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve du dépôt de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les résultats des dernières mesures de bruit et de vibration ;", "links": [], "table": null}, {"text": "- les documents prévus aux points 3.3, 4.2, 4.4, 5.2, 6 et 7.4 ci après ;", "links": [], "table": null}, {"text": "- les dispositions prévues en cas de sinistre.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "1.5. Déclaration d'accident ou de pollution accidentelle", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 270, "content_size": 43}], "table": null}], "sections": []}, {"title": {"text": "1.6. Cessation d'activité", "links": [], "table": null}, "outer_alineas": [{"text": "Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe l'autorité compétente au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées conformément à l'article R. 512-66-1 du code de l'Environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022094322&dateTexte=&categorieLien=cid", "position": 281, "content_size": 46}], "table": null}], "sections": []}]}, {"title": {"text": "2. Implantation - aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "2.1. Règles d'implantation", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est implantée et maintenue de manière que :", "links": [], "table": null}, {"text": "- la distance entre la zone de destruction et les locaux occupés par des tiers ne peut être inférieure à 500 mètres. Cette disposition ne s'applique pas aux locaux à usage professionnel appartenant au propriétaire ou bénéficiaire du contrat de fortage, des terrains sur lesquels l'installation est implantée ;", "links": [], "table": null}, {"text": "- la distance entre la zone de destruction et les limites du site ne peut être inférieure à 100 mètres, cette distance peut toutefois être réduite de moitié lorsque la quantité de matière active mise en œuvre par opération est inférieure à 4 kg ;", "links": [], "table": null}, {"text": "- la distance entre la zone de destruction et les locaux abritant des installations relevant des rubriques 4220, 4210, 4240, 2793-1 et 2793-2 de la nomenclature des installations classées pour la protection de l'environnement et, le cas échéant, les installations mettant en œuvre d'autres produits dangereux, ne peut être inférieure à 100 mètres.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.2. Intégration dans le paysage", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.3. Aménagement de la zone de destruction", "links": [], "table": null}, "outer_alineas": [{"text": "La zone de destruction est conçue de manière à ne générer aucune projection autre que les éclats produits par les objets à détruire en eux-mêmes. Aucun bâtiment ou structure susceptible de générer des projections n'est présent à moins de 100 mètres de la zone de destruction.", "links": [], "table": null}, {"text": "Des dispositions sont prises pour éviter toute propagation d'un incendie depuis la zone de destruction (débroussaillage par exemple) sur une distance de 100 mètres autour de cette même zone.", "links": [], "table": null}, {"text": "Ces distances peuvent toutefois être réduites de moitié lorsque la quantité de matière active mise en œuvre par opération est inférieure à 4 kg.", "links": [], "table": null}], "sections": []}, {"title": {"text": "2.4. Accessibilité", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est accessible pour permettre l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "La zone de destruction est directement accessible par une voie de circulation convenablement entretenue et présentant une surface de roulement nivelée exempte de trous, de saillies ou d'autres obstacles.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "3. Exploitation - entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "3.1. Surveillance de l'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitation se fait sous la surveillance, directe d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés dans l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.2. Contrôle de l'accès", "links": [], "table": null}, "outer_alineas": [{"text": "Lors des opérations de destruction, seules les personnes strictement nécessaires aux opérations ont accès à l'installation. Des dispositions sont prises pour assurer l'absence de tiers dans une zone de 300 mètres autour de la zone de destruction (contrôle des accès, barrières, panneaux de signalisation…).", "links": [], "table": null}, {"text": "En dehors de ces périodes des mesures sont prises pour empêcher l'accès à la zone de destruction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.3. Connaissance des produits - Etiquetage", "links": [], "table": null}, "outer_alineas": [{"text": "Chaque objet à détruire est contrôlé avant sa destruction afin de s'assurer de l'absence de charge chimique au sens de l'article R. 733-1 du code de la sécurité intérieure. Ce contrôle donne lieu à un enregistrement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000029657074&dateTexte=&categorieLien=cid", "position": 121, "content_size": 50}], "table": null}, {"text": "L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation autres que les objets à détruire, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, emploi, lutte contre l'incendie).", "links": [], "table": null}, {"text": "Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.4. Propreté", "links": [], "table": null}, "outer_alineas": [{"text": "Le site est correctement entretenu et débarrassé régulièrement des déchets ou des amas de matières dangereuses ou polluantes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "3.5. Gestion des stocks de produits dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Aucun produit dangereux n'est stocké dans l'installation. Les quantités de produit dangereux et d'objets à détruire présentes dans l'installation sont limitées au strict nécessaire lié à une opération de destruction.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "4. Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "4.1. Protection individuelle", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail, des équipements de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces équipements sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces équipements.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}], "sections": []}, {"title": {"text": "4.2. Moyens de lutte contre l'incendie", "links": [], "table": null}, "outer_alineas": [{"text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :", "links": [], "table": null}, {"text": "- d'un ou de plusieurs appareils d'incendie (bouches, poteaux…) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;", "links": [], "table": null}, {"text": "- d'extincteurs répartis sur les lieux présentant des risques spécifiques, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an. Cette vérification donne lieu à un enregistrement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4.3. Opérations de destruction", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations de destruction sont menées selon des modes opératoires reconnus par le ministre dont dépend le service ou la formation qui effectue l'opération et encadrées par un plan de tir adapté à la configuration de l'installation et aux caractéristiques des objets à détruire.", "links": [], "table": null}, {"text": "Aucune destruction d'objet contenant une charge chimique au sens de l'article R. 733-1 du code de la sécurité intérieure n'est autorisée dans l'installation.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000029657074&dateTexte=&categorieLien=cid", "position": 70, "content_size": 50}], "table": null}, {"text": "Les opérations de destructions par pétardage, sont effectuées dans des cônes présentant les caractéristiques suivantes :", "links": [], "table": null}, {"text": "- parois étanches répondant aux propriétés définies au point 5.2 ;", "links": [], "table": null}, {"text": "- épaisseur minimale de sable entre les parois étanches et les objets à détruire de 2 mètres ;", "links": [], "table": null}, {"text": "- épaisseur minimale de sable entre les objets à détruire et le niveau du sol naturel de 2 mètres ;", "links": [], "table": null}, {"text": "- quantité de sable positionnée au-dessus des objets à détruire égale à 1 tonne par kilogramme de matière active mis en œuvre lors de l'opération de destruction.", "links": [], "table": null}, {"text": "Les opérations de destruction pour lesquelles aucun effet de surpression ou de projection n'est attendu sont effectuées sur un sol étanche, bétonné dans une zone entourée d'un merlon de sable en fer à cheval d'une hauteur minimale de 3 mètres ou équivalent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "4.4. Consignes", "links": [], "table": null}, "outer_alineas": [{"text": "Sans préjudice des dispositions du code du travail et du code de la sécurité intérieure, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}, {"target": "/affichCode.do?cidTexte=LEGITEXT000025503132&dateTexte=&categorieLien=cid", "position": 57, "content_size": 30}], "table": null}, {"text": "- les précautions à prendre pour le transport et l'entreposage temporaire des objets avant leur destruction ;", "links": [], "table": null}, {"text": "- l'obligation de contrôler la nature des objets afin de s'assurer de l'absence de charge chimique ;", "links": [], "table": null}, {"text": "- les modes opératoires à respecter pour les opérations de destruction ;", "links": [], "table": null}, {"text": "- les précautions à prendre (distances d'éloignement à respecter, protections nécessaires, contrôles préalables à effectuer…) ;", "links": [], "table": null}, {"text": "- les conditions de bouclage et de restriction des accès sur une distance de 300 mètres autour de la zone de destruction avant le démarrage de l'opération ;", "links": [], "table": null}, {"text": "- les instructions de surveillance après l'opération de destruction afin de s'assurer de l'absence de départ de feu ;", "links": [], "table": null}, {"text": "- les instructions de nettoyage et de retrait des substances susceptibles de générer des pollutions des sols ou des eaux souterraines de la zone de destruction ;", "links": [], "table": null}, {"text": "- les mesures à prendre pour protéger le cône de pétardage des intempéries afin d'éviter l'arrivée d'eaux météoriques ;", "links": [], "table": null}, {"text": "- les instructions pour l'excavation et le stockage du sable de bourrage ;", "links": [], "table": null}, {"text": "- le maintien sur le site des seules quantités de matières dangereuses ou combustibles strictement nécessaires au fonctionnement de l'installation ;", "links": [], "table": null}, {"text": "- les mesures à prendre pour éviter les risques liés aux phénomènes d'électricité statique et de rayonnement électromagnétique (interdiction de porter un téléphone portable notamment) ;", "links": [], "table": null}, {"text": "- l'interdiction de fumer ;", "links": [], "table": null}, {"text": "- les mesures à prendre en cas de fuite sur un récipient contenant des substances dangereuses ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;", "links": [], "table": null}, {"text": "- l'obligation d'informer l'inspection des installations classées en cas d'accident ;", "links": [], "table": null}, {"text": "- la fréquence de vérification des dispositifs de sécurité.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "5. Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "5.1. Dispositions générales", "links": [], "table": null}, "outer_alineas": [{"text": "En dehors de l'éventuel réseau d'eau incendie, aucun réseau n'est présent dans l'installation.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": []}, {"title": {"text": "5.2. Prévention des pollutions", "links": [], "table": null}, "outer_alineas": [{"text": "La zone de destruction et ses abords sont nettoyés après chaque opération de destruction ou en fin de journée et toute substance susceptible de générer une pollution est évacuée en tant que déchet dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}, {"text": "L'étanchéité des parois des cônes de pétardage est assurée par une épaisseur minimale de 50 centimètres de matériaux d'une perméabilité inférieure ou égale à 1.10-9 m/s, ou équivalent.", "links": [], "table": null}, {"text": "Après chaque campagne, le sable de bourrage est excavé sur une hauteur de 50 centimètres afin de retirer les ferrailles et autres éclats.", "links": [], "table": null}, {"text": "Au plus tous les six mois, la totalité du sable de bourrage est excavée et évacuée en tant que déchet dans les conditions prévues au titre 7 ci-après. Un contrôle visuel de l'intégrité des parois du cône de pétardage est effectué avant remise en place de sable de bourrage.", "links": [], "table": null}, {"text": "Tous les dix ans, un contrôle de l'épaisseur des parois étanches du cône de pétardage est effectué, ainsi qu'une vérification de l'absence de pollution dans le matériau constitutif de la paroi. En cas de pollution, la partie impactée est remplacée et évacuée en tant que déchet dans les conditions prévues au titre 7 ci-après.", "links": [], "table": null}, {"text": "Les résultats de ces contrôles sont tenus à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Des dispositions sont prises pour empêcher la lixiviation du sable de bourrage, en particulier, en dehors des opérations de pétardage, le cône de pétardage est protégé des intempéries afin d'éviter l'arrivée d'eaux météoriques.", "links": [], "table": null}, {"text": "Dans l'attente de sa réutilisation ou de son évacuation en tant que déchet dans les conditions prévues au titre 7 ci-après, le sable de bourrage est stocké sur une aire étanche et est protégé des intempéries.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "6. Air - odeurs - protection des sols", "links": [], "table": null}, "outer_alineas": [{"text": "Les opérations de destruction sont effectuées lorsque les conditions météorologiques permettent une bonne dispersion des fumées. Aucun brûlage autres que ceux strictement nécessaires à la destruction de substances explosives n'est autorisé.", "links": [], "table": null}, {"text": "Des dispositions sont prises pour limiter les envols de poussières lors des opérations de destructions.", "links": [], "table": null}, {"text": "Des analyses des sols (métaux, HAP, hydrocarbures totaux, phosphore total, cyanures totaux, chlorure, nitrates, nitrites, sulfates, composés susceptibles d'être présents dans les objets détruits …) sont effectuées tous les 3 ans à proximité de la zone de destruction afin de vérifier l'absence d'impact environnemental. Ces prélèvements sont effectués à minima au niveau des limites de site.", "links": [], "table": null}, {"text": "Les résultats de ces contrôles sont tenus à la disposition de l'inspection des installations classées, qui pourra exiger la réalisation d'analyses de sol plus éloignées si nécessaire.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7. Déchets, autres que les objets à détruire", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "7.1. Gestion des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant prend toutes les dispositions nécessaires dans l'exploitation de ses installations pour :", "links": [], "table": null}, {"text": "- en priorité, prévenir et réduire la production et la nocivité des déchets ;", "links": [], "table": null}, {"text": "- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :", "links": [], "table": null}], "sections": [{"title": {"text": "a) La préparation en vue de la réutilisation ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) Le recyclage ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Toute autre valorisation, notamment la valorisation énergétique ;", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "d) L'élimination.", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant traite ou fait traiter les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour ce traitement sont régulièrement autorisées à cet effet. Il est tenu de caractériser ses déchets et en particulier de déterminer s'il s'agit de déchets dangereux.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid", "position": 119, "content_size": 43}], "table": null}], "sections": []}]}, {"title": {"text": "7.2. Contrôles des circuits", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant est tenu aux obligations de registre, de déclaration de production et de traitement de déchets et de traçabilité (bordereau de suivi, document de transfert transfrontalier) dans les conditions fixées par la réglementation aux articles R. 541-42 à R. 541-46 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839116&dateTexte=&categorieLien=cid", "position": 239, "content_size": 57}], "table": null}], "sections": []}, {"title": {"text": "7.3. Entreposage des déchets", "links": [], "table": null}, "outer_alineas": [{"text": "Aucun déchet, en dehors du sable de bourrage, n'est entreposé sur l'installation. Les déchets sont évacués après chaque opération ou campagne de destruction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "7.4. Déchets dangereux", "links": [], "table": null}, "outer_alineas": [{"text": "Les déchets dangereux sont traités dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier le traitement en s'assurant que la personne à qui ils sont remis est autorisée à les prendre en charge. Les documents justificatifs sont conservés 5 ans.", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid", "position": 95, "content_size": 23}], "table": null}], "sections": []}, {"title": {"text": "7.5. Transports", "links": [], "table": null}, "outer_alineas": [{"text": "Le transport des déchets doit s'effectuer dans des conditions propres à prévenir les envols. En particulier, s'il est fait usage de bennes ouvertes, les déchets sortants du site devront être couverts d'une bâche ou d'un filet. L'exploitant s'assure que les entreprises de transport intervenant sur son site respectent ces dispositions.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "8. Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "8.1. Valeurs limites de bruit", "links": [], "table": null}, "outer_alineas": [{"text": "Au sens du présent arrêté, on appelle :", "links": [], "table": null}, {"text": "- « émergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;", "links": [], "table": null}, {"text": "- « zones à émergence réglementée » :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}, {"text": "En dehors des pétardages, les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNiveau de bruit ambiant existant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉmergence admissible pour la période allant de 7 h à 22 h, sauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉmergence admissible pour la période allant de 22 h à 7 h, ainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB (A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB (A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement et en dehors des pétardages, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 pour cent de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Les pétardages sont effectués les jours ouvrables entre 9 h et 17 h. Le niveau de pression acoustique de crête ne dépasse pas 120 décibels linéaires en limite de la zone de bouclage de 300 m définie au point 3.2.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques ou sous-rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "8.2. Véhicules - engins de chantier", "links": [], "table": null}, "outer_alineas": [{"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents, ou de déclenchements d'une opération de destruction.", "links": [], "table": null}], "sections": []}, {"title": {"text": "8.3. Vibrations", "links": [], "table": null}, "outer_alineas": [{"text": "La vitesse particulaire des vibrations émises ne doit pas dépasser les valeurs définies ci-après.", "links": [], "table": null}], "sections": [{"title": {"text": "8.3.1. Sources continues ou assimilées", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources continues ou assimilées :", "links": [], "table": null}, {"text": "- toutes les machines émettant des vibrations de manière continue ;", "links": [], "table": null}, {"text": "- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nFréquences", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 Hz - 8 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 Hz - 30 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 Hz - 100 Hz", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions résistantes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions très sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n2 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 mm/s", "links": [], "table": null}, "colspan": 1}]}]}}], "sections": []}, {"title": {"text": "8.3.2. Sources impulsionnelles", "links": [], "table": null}, "outer_alineas": [{"text": "Sont considérées comme sources impulsionnelles, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms, y compris les opérations de pétardage.", "links": [], "table": null}, {"text": "Les valeurs-limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nFréquences", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 Hz - 8 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 Hz - 30 Hz", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n30 Hz - 100 Hz", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions résistantes", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n8 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n15 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n9 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n12 mm/s", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nConstructions très sensibles", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 mm/s", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n9 mm/s", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "9. Remise en état en fin d'exploitation", "links": [], "table": null}, "outer_alineas": [{"text": "Outre les dispositions prévues au point 1.6, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :", "links": [], "table": null}, {"text": "- tous les produits dangereux, les parois étanches définies au point 4.3 ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;", "links": [], "table": null}, {"text": "- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.", "links": [], "table": null}], "sections": []}]}]}], "visa": [{"text": "Vu le règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, modifiant et abrogeant les directives 67/548/CEE et 1999/45/CE et modifiant le règlement (CE) n° 1907/2006 ;", "links": [], "table": null}, {"text": "Vu la directive 2012/18/UE du Parlement européen et du Conseil du 4 juillet 2012 concernant la maîtrise des dangers liés aux accidents majeurs impliquant des substances dangereuses, modifiant puis abrogeant la directive 96/82/CE du Conseil ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment le titre Ier du livre V ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu le code de la santé publique ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 25}], "table": null}, {"text": "Vu le code de la sécurité intérieure ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000025503132&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 30}], "table": null}, {"text": "Vu le code du travail ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 15}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air, dans l'eau dans les installations classées pour la protection de l'environnement et aux normes de référence ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation du public réalisée du 29 juin 2017 au 19 juillet en application de l'article L. 123-19-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid", "position": 123, "content_size": 46}], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 20 juin 2017,", "links": [], "table": null}]}