{"title": "Arrêté du 22 octobre 2018 relatif aux prescriptions générales applicables aux installations relevant du régime de la déclaration avec contrôle périodique au titre de la rubrique n° 2731-3 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [], "sections": [{"title": {"text": "Chapitre Ier : Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration avec contrôle périodique sous la rubrique n° 2731-3 (dépôt ou transit de farines de viande et d'os) sont soumises aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Les dispositions sont également applicables aux installations classées soumises à déclaration avec contrôle périodique incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Le présent arrêté s'applique aux installations nouvelles déclarées à compter de la date d'entrée en vigueur du présent arrêté.", "links": [], "table": null}, {"text": "Les installations existantes sont les installations régulièrement autorisées à la date d'entrée en vigueur du présent arrêté. Les dispositions du présent arrêté sont applicables aux installations existantes dans un délai de six mois après la date d'entrée en vigueur du présent arrêté.", "links": [], "table": null}, {"text": "Les dispositions du premier alinéa de l'article 2.1 et des articles 2.3, 2.4 et 4.1.b) ne sont pas applicables aux installations existantes.", "links": [], "table": null}, {"text": "Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur des dispositions du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Aménagement.", "links": [], "table": null}, {"text": "Les prescriptions du présent arrêté peuvent être adaptées par arrêté préfectoral aux circonstances locales, en application des dispositions de l'article L. 512-10 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid", "position": 127, "content_size": 62}], "table": null}, {"text": "Le déclarant peut également demander une modification des prescriptions fixées au présent arrêté applicables à son installation, dans les conditions prévues à l'article R. 512-52 du code de l'environnement.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 161, "content_size": 44}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conformité de l'installation à la déclaration.", "links": [], "table": null}, {"text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dossier installation classée.", "links": [], "table": null}, {"text": "L'exploitant établit et tient à jour, à la disposition de l'inspection des installations classées, un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- les plans de l'installation tenus à jour ;", "links": [], "table": null}, {"text": "- la preuve du dépôt de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;", "links": [], "table": null}, {"text": "- les dispositions prévues en cas de sinistre ;", "links": [], "table": null}, {"text": "- les déclarations d'accident ou d'incident conformément à l'article R. 512-69 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838746&dateTexte=&categorieLien=cid", "position": 61, "content_size": 44}], "table": null}, {"text": "- les justificatifs prévus à l'article 2.3, les registres et enregistrements des contrôles prévus au chapitre III ;", "links": [], "table": null}, {"text": "- le recueil des plaintes concernant les odeurs.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- preuve du dépôt de déclaration ;", "links": [], "table": null}, {"text": "- vérification que la quantité de farines de viande et d'os présente est inférieure ou égale à la quantité déclarée ;", "links": [], "table": null}, {"text": "- vérification que la quantité de farines de viande et d'os présente est inférieure ou égale au seuil supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838668&dateTexte=&categorieLien=cid", "position": 152, "content_size": 55}], "table": null}, {"text": "- présence des prescriptions générales ;", "links": [], "table": null}, {"text": "- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;", "links": [], "table": null}, {"text": "- présence de plans tenus à jour.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Contrôle aux frais de l'exploitant.", "links": [], "table": null}, {"text": "L'inspection des installations classées peut, à tout moment, prescrire la réalisation des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol et la réalisation d'un contrôle tel que prévu à l'article 6.4 (odeurs). Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Contrôle périodique.", "links": [], "table": null}, {"text": "Le contenu du contrôle périodique est précisé à la fin de chaque article après la mention « Objet du contrôle ». Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans le présent arrêté par la mention « le non-respect de ce point relève d'une non-conformité majeure ».", "links": [], "table": null}, {"text": "Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Implantation - Aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Règles d'implantation.", "links": [], "table": null}, {"text": "Les bâtiments de stockage et les silos verticaux sont implantés et maintenus à une distance d'au moins 20 mètres des limites de l'établissement.", "links": [], "table": null}, {"text": "Ils sont implantés à au moins 50 mètres des habitations occupées par des tiers ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers.", "links": [], "table": null}, {"text": "Une dérogation peut être accordée par le préfet à la demande de l'exploitant, sous réserve de la présentation d'un dossier justifiant l'absence de risque et de nuisances pour les tiers.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- respect des distances d'implantation (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Accessibilité.", "links": [], "table": null}, {"text": "L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours.", "links": [], "table": null}, {"text": "On entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins des services d'incendie et de secours et leur mise en œuvre.", "links": [], "table": null}, {"text": "Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes au stockage, y compris en dehors des heures d'exploitation et d'ouverture des installations.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Résistance au feu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Résistance au feu du bâtiment.", "links": [], "table": null}, {"text": "Le bâtiment abritant le stockage présente au moins les caractéristiques de comportement au feu suivantes :", "links": [], "table": null}, {"text": "- la structure est au moins de résistance au feu R 30 ;", "links": [], "table": null}, {"text": "- les murs extérieurs sont au moins de réaction au feu A2s1d0.", "links": [], "table": null}, {"text": "Les locaux abritant le stockage présentent les caractéristiques de résistance au feu minimales suivantes :", "links": [], "table": null}, {"text": "- parois des murs mitoyens à une autre zone de bâtiment stockant des matières combustibles : REI 120.", "links": [], "table": null}, {"text": "- portes et fermetures dont le mur est mitoyen à une autre zone du bâtiment stockant des matières combustibles : EI 120.", "links": [], "table": null}, {"text": "Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des justificatifs attestant des propriétés de résistance au feu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Toitures et couvertures de toiture.", "links": [], "table": null}, {"text": "En ce qui concerne la toiture, ses éléments de support et l'isolant thermique sont réalisés en matériaux A2s1d0. L'ensemble de la toiture (éléments de support, isolant et étanchéité) satisfait l'indice Broof (t3).", "links": [], "table": null}, {"text": "Les charpentes sont R 30.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des justificatifs attestant des propriétés de résistance au feu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Sol des installations.", "links": [], "table": null}, {"text": "Le sol des locaux de stockage est plat et ne présente pas de cavités (puisards, caniveaux, fentes, rigoles par exemple).", "links": [], "table": null}, {"text": "Le sol des stockages est en béton ou équivalent et présente un caractère incombustible (A1fl).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Installations électriques et éclairage.", "links": [], "table": null}, {"text": "Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.", "links": [], "table": null}, {"text": "Les appareils d'éclairage fixes ne sont pas situés en des points susceptibles d'être heurtés en cours d'exploitation ou sont protégés contre les chocs.", "links": [], "table": null}, {"text": "Ils sont en toutes circonstances éloignés des matières entreposées pour éviter leur échauffement.", "links": [], "table": null}, {"text": "Les installations électriques ne sont pas en contact avec les farines de viande et d'os et sont étanches à l'eau et aux poussières (IP 55).", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées, entretenues et vérifiées conformément aux règles en vigueur.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Détection automatique.", "links": [], "table": null}], "sections": [{"title": {"text": "a) Les bâtiments de stockage sont équipés de systèmes de détection d'incendie avec transmission de l'alarme à une personne responsable de l'exploitation. Ces systèmes fonctionnent en permanence. L'exploitant est en mesure de démontrer la pertinence du système retenu pour ces dispositifs de détection ainsi que de son dimensionnement.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "b) La prescription du a) n'est pas applicable lorsqu'un système approprié de mesure en continu de la température est mis en place. Dans ce cas, le dispositif de mesure en continu de la température fonctionne en permanence et permet des mesures à une profondeur de 3 à 4 mètres en sondant tous les 25 m2, verticalement à partir de la face supérieure du tas et horizontalement à partir des flancs. Tout dépassement de la valeur de 60 °C entraîne le déclenchement d'une alarme avec transmission à une personne responsable de l'exploitation.", "links": [], "table": null}, "outer_alineas": [], "sections": []}, {"title": {"text": "c) Une procédure décrit les mesures à mettre en œuvre en cas de déclenchement de l'alarme ou de dysfonctionnement. L'exploitant établit des consignes de maintenance et organise à une fréquence adaptée des vérifications de maintenance et des tests dont les comptes-rendus sont tenus pendant 10 ans à la disposition de l'inspection des installations classées.", "links": [], "table": null}, "outer_alineas": [{"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un système de détection ou de mesure en continu et du système d'alarme associé (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Appareils mécaniques et de manutention.", "links": [], "table": null}, {"text": "Les engins de manutention sont totalement nettoyés avant et après utilisation, entretien ou réparation et rangés après chaque séance de travail à une distance d'au moins 10 mètres de tout stockage. Ils peuvent être stationnés à une distance inférieure s'ils le sont dans un local réservé à cet effet dont les murs sont REI 120. Toute opération de maintenance, d'entretien ou de réparation est effectuée à l'extérieur des locaux de stockage et éloignée d'au moins 10 mètres des silos.", "links": [], "table": null}, {"text": "Les véhicules routiers ne rentrent pas en contact avec les farines de viande et d'os stockées dans les bâtiments et n'entraînent pas de farines en dehors de l'établissement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Mise à la terre des équipements.", "links": [], "table": null}, {"text": "Les équipements métalliques (réservoirs, cuves, tuyauteries) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature inflammable des produits.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Cuvettes de rétention.", "links": [], "table": null}, {"text": "Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :", "links": [], "table": null}, {"text": "100 % de la capacité du plus grand réservoir ;", "links": [], "table": null}, {"text": "50 % de la capacité globale des réservoirs associés.", "links": [], "table": null}, {"text": "Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.", "links": [], "table": null}, {"text": "Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.", "links": [], "table": null}, {"text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou à double enveloppe avec une détection de fuite.", "links": [], "table": null}, {"text": "Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables, avec un minimum de 800 litres si cette capacité excède 800 litres.", "links": [], "table": null}, {"text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé en conditions normales.", "links": [], "table": null}, {"text": "L'étanchéité du (ou des) réservoir (s) peut être contrôlée à tout moment. Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.", "links": [], "table": null}, {"text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre III : Exploitation - Entretien", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Généralités.", "links": [], "table": null}, {"text": "Les farines de viande et d'os en vrac ne sont pas stockées à l'air libre mais dans un local entièrement fermé ou dans un silo vertical.", "links": [], "table": null}, {"text": "Les farines de viande et d'os ne sont pas en contact avec des effluents liquides, notamment les eaux de pluie ou de ruissellement et ne sont pas soumises aux intempéries (pluie, neige, ou vent).", "links": [], "table": null}, {"text": "Les bâtiments comportent un seul niveau de stockage. Ce niveau de stockage doit comporter un ou des accès directs pour un engin de manutention.", "links": [], "table": null}, {"text": "Les matières combustibles ou incompatibles sont interdites à moins de 10 mètres des stockages de farines de viande et d'os.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de l'absence de matières combustibles à moins de 10 mètres des stockages de farines de viande et d'os (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Etat des stocks.", "links": [], "table": null}, {"text": "L'exploitant tient à jour un registre indiquant les quantités de farines de viande et d'os présentes sur le site. Sur ce registre sont également mentionnées les dates d'arrivée et de départ des farines de viande et d'os et les quantités associées à ces mouvements.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence d'un registre tenu à jour.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Farines de viande et d'os stockées en vrac.", "links": [], "table": null}, {"text": "La hauteur maximale des stockages ne dépasse pas 7 mètres. Le sommet du stockage est arasé.", "links": [], "table": null}, {"text": "Les tas sont séparés entre eux par des passages libres d'au moins 5 mètres de largeur sauf si les tas sont séparés par un mur présentant les propriétés REI 120.", "links": [], "table": null}, {"text": "Un tas est adossé au maximum à un mur du local, dans ce cas le mur présente les propriétés REI 120. Des cloisons mobiles incombustibles peuvent être installées par ailleurs pour limiter les risques de glissement des farines de viande et d'os. Dans tous les cas, le côté le plus large du tas reste libre de tout mur et de toute cloison afin de permettre facilement la manœuvre des engins de manutention.", "links": [], "table": null}, {"text": "Des passages libres d'au moins 2 mètres de largeur sont aménagés autour des côtés libres du tas et des cloisons.", "links": [], "table": null}, {"text": "Une aire est réservée pour le refroidissement éventuel des farines de viande et d'os à l'intérieur des locaux de stockage. La surface de l'aire de refroidissement doit être au moins égale à 10 % de l'aire totale du stockage.", "links": [], "table": null}, {"text": "Les opérations de chargement et déchargement des farines de viande et d'os sont réalisées de manière à limiter les envols de particules.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- maintien de passages libres d'au moins 2 mètres de largeur tout autour des tas (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- existence d'une aire réservée pour le refroidissement des farines de viande et d'os à l'intérieur des locaux.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Stockage en silos verticaux.", "links": [], "table": null}, {"text": "Les silos de stockage sont munis d'un affichage indiquant leur volume et leur contenu.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Contrôle à réception :", "links": [], "table": null}, {"text": "La température et le taux d'humidité sont mesurés à chaque réception.", "links": [], "table": null}, {"text": "Il est interdit d'ajouter au stock des farines de viande et d'os présentant au moins l'une des deux caractéristiques suivantes :", "links": [], "table": null}, {"text": "- la température est supérieure à 30 °C ;", "links": [], "table": null}, {"text": "- le taux d'humidité est supérieur à 15 %.", "links": [], "table": null}, {"text": "Au-delà de 30 °C, les farines de viande et d'os sont étalées en couche mince (inférieure à 40 cm) sur une aire spécifique avant leur mise en stock lorsque la température est redescendue à moins de 30 °C et si le taux d'humidité est inférieur à 15 %.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Modalités et périodicité du contrôle des farines de viande et d'os stockées en tas :", "links": [], "table": null}, {"text": "La température des farines de viande et d'os est contrôlée au minimum chaque semaine (et au minimum quotidiennement si la température est supérieure à 30 °C) par des systèmes de sondes thermométriques ou tout autre dispositif d'efficacité équivalente. Ces mesures sont réalisées à une profondeur de 3 à 4 mètres en sondant tous les 25 m2, verticalement à partir de la face supérieure du tas et horizontalement à partir des flancs des flancs.", "links": [], "table": null}, {"text": "Si la température dépasse 60 °C, des mesures appropriées sont immédiatement mises en place.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des systèmes de sondes thermométriques ou de tout autre dispositif d'efficacité équivalente (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Modalités du contrôle des farines de viande et d'os stockées dans les silos verticaux :", "links": [], "table": null}, {"text": "Si les farines de viande et d'os sont stockées plus de sept jours, les silos de stockage sont munis d'un système approprié de mesure en continu de la température. Les points de mesure de la température sont situés à l'intérieur du silo de telle sorte que l'intégralité du volume du silo est couverte par la prise de température. Ces points ne sont pas distants de plus de 5 mètres les uns des autres. Tout dépassement de la valeur de 60 °C entraîne le déclenchement d'une alarme avec transmission à une personne responsable de l'exploitation. Ce système fonctionne en permanence.", "links": [], "table": null}, {"text": "Si la température des farines de viande et d'os dépasse 60 °C, des mesures appropriées sont immédiatement mises en place.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- enregistrement en continu des températures.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Taux d'humidité.", "links": [], "table": null}, {"text": "Le taux d'humidité des farines de viande et d'os est contrôlé au minimum chaque semaine. Les farines de viande et d'os dont le taux d'humidité est supérieur à 15 % sont évacuées du site dans les meilleurs délais et en tout état de cause sans excéder 8 jours.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- enregistrement du taux d'humidité.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Procédures.", "links": [], "table": null}, {"text": "Des procédures décrivent les modalités de contrôle de la température et du taux d'humidité à chaque réception de farines de viande et d'os et pendant leur stockage. Elles décrivent également les mesures à mettre en œuvre en cas de dépassement des valeurs mentionnées au présent arrêté.", "links": [], "table": null}, {"text": "Une procédure d'intervention est établie décrivant les mesures à mettre en œuvre en cas d'incendie et de déclenchement des alarmes mentionnées au présent arrêté.", "links": [], "table": null}, {"text": "Ces procédures sont tenues à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la présence des procédures.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Enregistrement des contrôles.", "links": [], "table": null}, {"text": "Les mesures de la température et du taux d'humidité sont enregistrées et tenues à la disposition de l'inspection des installations classées pendant 10 ans.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Nettoyage.", "links": [], "table": null}, {"text": "Les bâtiments et matériels sont nettoyés régulièrement pour éviter toute accumulation de farines de viande et d'os en dehors des tas.", "links": [], "table": null}, {"text": "Au moins une fois par an, les bâtiments de stockage et les silos sont entièrement vidés et nettoyés.", "links": [], "table": null}, {"text": "Les opérations de nettoyage sont consignées sur un registre tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}, {"text": "Le préfet peut à titre dérogatoire autoriser le décalage d'une date de ces opérations, sur justification transmise par l'exploitant d'une augmentation exceptionnelle des quantités de farines de viande et d'os à stocker.", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- vérification de la présence du registre ;", "links": [], "table": null}, {"text": "- vérification sur le registre que les bâtiments de stockage et les silos ont été entièrement vidés et nettoyés au moins une fois par an au cours de chacune des années précédentes.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Moyens de lutte contre un sinistre.", "links": [], "table": null}, {"text": "Les différents moyens de lutte contre un sinistre sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}], "sections": [{"title": {"text": "a) L'installation est dotée :", "links": [], "table": null}, "outer_alineas": [{"text": "- d'extincteurs répartis à l'intérieur du bâtiment ou à proximité des silos, dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- d'un dispositif d'alerte déclenché par le système de détection ou de mesure défini à l'article 2.6. Ce dispositif permet d'avertir une personne responsable de l'exploitation 24 heures sur 24 et 7 jours sur 7 ;", "links": [], "table": null}, {"text": "- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque zone présentant un risque différent.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) L'installation est dotée d'un ou plusieurs points d'eau incendie, tels que :", "links": [], "table": null}, "outer_alineas": [{"text": "- des poteaux, bouches d'incendie ou prises d'eau normalisés, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;", "links": [], "table": null}, {"text": "- des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie.", "links": [], "table": null}, {"text": "Le ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 mètres cubes par heure durant deux heures. Le ou les points d'eau incendie se situent à moins de 100 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours).", "links": [], "table": null}, {"text": "Objet du contrôle :", "links": [], "table": null}, {"text": "- présence des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- implantation des extincteurs ;", "links": [], "table": null}, {"text": "- présence de plans de locaux, avec descriptions des dangers associés ;", "links": [], "table": null}, {"text": "- présence des points d'eau incendie (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;", "links": [], "table": null}, {"text": "- respect de la distance entre le stockage et au moins un point d'eau incendie (le non-respect de ce point relève d'une non-conformité majeure).", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Permis de travaux.", "links": [], "table": null}, {"text": "Dans les parties de l'installation présentant des risques importants d'incendie et notamment au niveau des stockages, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :", "links": [], "table": null}, {"text": "- la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;", "links": [], "table": null}, {"text": "- l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;", "links": [], "table": null}, {"text": "- les instructions à donner aux personnes en charge des travaux ;", "links": [], "table": null}, {"text": "- l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;", "links": [], "table": null}, {"text": "- lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.", "links": [], "table": null}, {"text": "Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.", "links": [], "table": null}, {"text": "Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux articles R.4512-6 et suivants du code du travail lorsque ce plan est exigé.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid", "position": 108, "content_size": 48}], "table": null}, {"text": "Dans ces parties de l'installation, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.", "links": [], "table": null}, {"text": "Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Consignes de sécurité.", "links": [], "table": null}, {"text": "Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid", "position": 35, "content_size": 15}], "table": null}, {"text": "- l'interdiction de fumer ;", "links": [], "table": null}, {"text": "- l'interdiction de tout brûlage à l'air libre ;", "links": [], "table": null}, {"text": "- l'interdiction d'apporter du feu sous une forme quelconque dans l'installation ;", "links": [], "table": null}, {"text": "- les moyens d'extinction à utiliser en cas d'incendie ;", "links": [], "table": null}, {"text": "- la procédure d'alerte avec les numéros de téléphone du responsable de l'exploitation à contacter en cas de problème, des services d'incendie et de secours, etc.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre V : Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Réseau de collecte et eaux pluviales.", "links": [], "table": null}, {"text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.", "links": [], "table": null}, {"text": "En matière de dispositif de gestion des eaux pluviales, les dispositions de l'article 43 de l'arrêté du 2 février 1998 modifié s'appliquent.", "links": [], "table": null}, {"text": "Les eaux pluviales susceptibles d'être significativement polluées du fait des activités menées par l'installation industrielle respectent les valeurs limites fixées à l'article 5.2 avant rejet au milieu naturel.", "links": [], "table": null}, {"text": "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.", "links": [], "table": null}, {"text": "Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Valeurs limites de rejet.", "links": [], "table": null}, {"text": "Sans préjudice de l'autorisation de déversement dans le réseau public (article L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid", "position": 71, "content_size": 47}], "table": null}], "sections": [{"title": {"text": "a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau de collecte aboutissant à une station de traitement des eaux usées :", "links": [], "table": null}, "outer_alineas": [{"text": "- pH : 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;", "links": [], "table": null}, {"text": "- température < 30 °C.", "links": [], "table": null}, {"text": "Les effluents rejetés sont également exempts de matières flottantes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "b) Dans le cas de rejet dans un réseau d'assainissement collectif aboutissant à une station de traitement des eaux usées, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : 600 mg/l ;", "links": [], "table": null}, {"text": "- DCO : 2 000 mg/l ;", "links": [], "table": null}, {"text": "- DBO5 : 800 mg/l.", "links": [], "table": null}, {"text": "Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.", "links": [], "table": null}], "sections": []}, {"title": {"text": "c) Dans le cas de rejet dans le milieu naturel ou dans un réseau de collecte n'aboutissant pas à une station de traitement des eaux usées :", "links": [], "table": null}, "outer_alineas": [{"text": "- matières en suspension : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DCO : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;", "links": [], "table": null}, {"text": "- DBO5 : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;", "links": [], "table": null}, {"text": "- phosphore total : la concentration ne dépasse pas 10 mg/l si le flux journalier maximal est égal ou supérieur à 15 kg/jour.", "links": [], "table": null}, {"text": "Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des masses d'eau.", "links": [], "table": null}, {"text": "Les valeurs limites des alinéas ci-dessus sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Interdiction des rejets en nappe.", "links": [], "table": null}, {"text": "Hors dispositions spécifiques prévues à l'article 5.2. pour les eaux pluviales non souillées, le rejet, direct ou indirect, même après épuration d'effluents vers les eaux souterraines est interdit.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Epandage.", "links": [], "table": null}, {"text": "L'épandage des déchets, effluents et sous-produits est interdit.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VI : Odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "L'exploitant conçoit et gère son installation de façon à prendre en compte et à limiter les nuisances odorantes pour le voisinage.", "links": [], "table": null}, {"text": "Il s'assure de la fermeture permanente du bâtiment de stockage des farines de viande et d'os, en dehors du passage des véhicules et des personnes.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dossier concernant les odeurs.", "links": [], "table": null}, {"text": "L'exploitant réalise, tient à jour et à la disposition de l'inspection des installations classées un dossier qui comporte notamment :", "links": [], "table": null}, {"text": "- le plan des zones d'occupation humaine dans un rayon de 500 mètres autour du site : habitations occupées par des tiers, zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, stades ou terrains de camping agréés, établissements recevant du public, commerces, établissements industriels et tertiaires ainsi que les zones de baignade ;", "links": [], "table": null}, {"text": "- la liste des principales sources d'émissions odorantes, qu'elles soient continues ou discontinues, concentrées ou diffuses ;", "links": [], "table": null}, {"text": "- une liste des opérations susceptibles de provoquer des émissions importantes d'odeurs, précisant la fréquence correspondante de chacune d'elles ;", "links": [], "table": null}, {"text": "- un document précisant les moyens techniques et les modes d'exploitation mis en œuvre pour limiter les émissions odorantes provoquées par l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Concentration d'odeur.", "links": [], "table": null}, {"text": "Définition : « Concentration d'odeur (ou niveau d'odeur) » : niveau de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m³ (uoe/m³). Elle peut être obtenue suivant la norme NF EN 13 725.", "links": [], "table": null}, {"text": "La concentration d'odeur imputable à l'installation, dans un rayon de 500 mètres par rapport aux limites de l'établissement, ne dépasse pas 5 uoe/m³ au niveau des zones d'occupation humaine.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Recueil des plaintes concernant les odeurs et suites données.", "links": [], "table": null}, {"text": "L'exploitant tient à jour et à la disposition de l'inspection des installations classées un registre des éventuelles plaintes qui lui sont communiquées, comportant les informations nécessaires pour caractériser les conditions d'apparition des nuisances odorantes ayant motivé la plainte : date, heure, localisation, conditions météorologiques, correspondance éventuelle avec une opération liée à l'exploitation.", "links": [], "table": null}, {"text": "Pour chaque évènement signalé, l'exploitant identifie les causes des nuisances constatées et décrit les mesures correctives qu'il met en place pour prévenir le renouvellement des situations d'exploitation à l'origine de la plainte dans le registre mentionné ci-dessus.", "links": [], "table": null}, {"text": "En cas de plainte ayant entraîné la prescription d'un contrôle par l'inspection des installations classées, l'exploitant, afin de proposer des mesures correctives, fait réaliser par un organisme compétent, après validation du choix de cet organisme par l'inspection des installations classées, un diagnostic pour identifier les causes des nuisances odorantes et un état de la concentration d'odeur au niveau des zones d'occupation humaine dans un rayon de 500 mètres par rapport aux limites de l'établissement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VII : Bruit", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Valeurs limites de bruit.", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNiveau de bruit ambiant existant \n      \n\n    dans les zones à émergence réglementée \n      \n\n    (incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉmergence admissible pour la période allant \n      \n\n    de 7 h à 22 h, sauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nÉmergence admissible pour la période allant \n      \n\n    de 22 h à 7 h, ainsi que les dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 35 et inférieur ou égal à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB (A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nSupérieur à 45 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB (A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB (A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Véhicules - Engins de chantier.", "links": [], "table": null}, {"text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.", "links": [], "table": null}, {"text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VIII : Exécution", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Entrée en vigueur.", "links": [], "table": null}, {"text": "Le présent arrêté entre en vigueur le lendemain de la publication du décret n° 2018-900 du 22 octobre 2018 modifiant la nomenclature des installations classées pour la protection de l'environnement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Exécution.", "links": [], "table": null}, {"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": [{"text": "Vu le règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) 1774/2002 (règlement relatif aux sous-produits animaux) ;", "links": [], "table": null}, {"text": "Vu le règlement (UE) n° 142/2011 de la Commission du 25 février 2011 portant application du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et portant application de la directive 97/78/CE du Conseil en ce qui concerne certains échantillons et articles exemptés des contrôles vétérinaires effectués aux frontières en vertu de cette directive ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, notamment ses livres I, II et V ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;", "links": [], "table": null}, {"text": "Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;", "links": [], "table": null}, {"text": "Vu l'avis des organisations professionnelles concernées ;", "links": [], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 22 mai 2018 ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation du public réalisée du 26 avril au 17 mai 2018, en application de l'article L. 123-19-1 du code de l'environnement,", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid", "position": 121, "content_size": 46}], "table": null}]}