{"title": "Arrêté du 30 octobre 2019 relatif aux prescriptions générales applicables aux installations relevant du régime de la déclaration sous la rubrique n° 2210-3 de la nomenclature des installations classées pour la protection de l'environnement", "articles": [], "sections": [{"title": {"text": "Chapitre Ier : Dispositions générales", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations classées soumises à déclaration sous la rubrique n° 2210-3 de la nomenclature des installations classées sont soumises aux dispositions du présent arrêté.", "links": [], "table": null}, {"text": "Les dispositions sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.", "links": [], "table": null}, {"text": "Le présent arrêté s'applique aux installations déclarées à compter de la date d'entrée en vigueur du présent arrêté.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Aménagement", "links": [], "table": null}, {"text": "Le préfet peut, en application de l'article L. 512-10 du code de l'environnement et dans les conditions prévues à l'article R. 512-52 du code de l'environnement, adapter par arrêté préfectoral aux circonstances locales, installation par installation, les prescriptions du présent arrêté.", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid", "position": 36, "content_size": 44}, {"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid", "position": 116, "content_size": 44}], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Définitions", "links": [], "table": null}, {"text": "Au sens du présent arrêté, on entend par :", "links": [], "table": null}, {"text": "« Installation » : les dispositifs d'abattoirs mobiles dans lesquels se déroulent une partie ou l'ensemble des opérations de réception et d'abattage des animaux ainsi que de refroidissement et de conservation des viandes, y compris leurs annexes.", "links": [], "table": null}, {"text": "« Annexes » : tout dispositif nécessaire à l'activité utilisé notamment pour :", "links": [], "table": null}, {"text": "- l'entreposage des cadavres, sous-produits animaux et issues non destinés à la consommation humaine y compris des cuirs ;", "links": [], "table": null}, {"text": "- l'entreposage des déjections (lisier, fumier, contenu de l'appareil digestif) ;", "links": [], "table": null}, {"text": "- le stationnement des véhicules de transport des animaux et des viandes ;", "links": [], "table": null}, {"text": "- le cas échéant le prétraitement des effluents ;", "links": [], "table": null}, {"text": "- la manipulation, le conditionnement et, le cas échéant, la transformation des sous-produits animaux dont la destruction n'est pas réglementairement obligatoire.", "links": [], "table": null}, {"text": "« Sous-produits animaux » : cadavres ou parties d'animaux, les produits d'origine animale ou d'autres produits obtenus à partir d'animaux, qui ne sont pas destinés à la consommation humaine, au sens de la définition du règlement CE 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009.", "links": [], "table": null}, {"text": "« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population.", "links": [], "table": null}, {"text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).", "links": [], "table": null}, {"text": "« Zones à émergence réglementée » :", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;", "links": [], "table": null}, {"text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;", "links": [], "table": null}, {"text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Conformité de l'installation à la déclaration", "links": [], "table": null}, {"text": "L'installation est implantée, réalisée et exploitée conformément aux éléments joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dossier installation classée", "links": [], "table": null}, {"text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :", "links": [], "table": null}, {"text": "- la preuve du dépôt de déclaration et les prescriptions générales ;", "links": [], "table": null}, {"text": "- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a.", "links": [], "table": null}, {"text": "Ce dossier est tenu à la disposition de l'inspection des installations classées.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre II : Implantation - aménagement", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Règles d'implantation", "links": [], "table": null}, {"text": "L'installation est implantée à une distance minimale :", "links": [], "table": null}, {"text": "- de 35 m des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages et des berges des cours d'eau ;", "links": [], "table": null}, {"text": "- de 50 m des habitations et des locaux habituellement occupés par des tiers (les propriétaires des animaux élevés ne sont pas considérés comme des tiers) ; les installations relevant de la rubrique 2221 de la nomenclature des installations classées pour la protection de l'environnement ne sont pas concernées par cette distance ;", "links": [], "table": null}, {"text": "- de 50 m des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, des stades ou des terrains de camping agréés, des lieux publics de baignade, des plages.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Installations électriques", "links": [], "table": null}, {"text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées, entretenues et vérifiées conformément aux règles en vigueur.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre III : Exploitation", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Surveillance de l'exploitation", "links": [], "table": null}, {"text": "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Gestion des produits", "links": [], "table": null}, {"text": "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation et n'excède pas 5 L par contenant et 100 L au total. Le liquide inflammable contenu dans le réservoir du véhicule tracteur et des groupes électrogènes éventuels n'est pas concerné.", "links": [], "table": null}, {"text": "L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Abattage", "links": [], "table": null}, {"text": "Toutes les opérations d'abattage sont réalisées dans des installations étanches permettant la récupération intégrale de tous les sous-produits, effluents et déchets susceptibles d'être produits.", "links": [], "table": null}, {"text": "Le sol des aires de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IV : Risques", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Moyens de lutte contre l'incendie", "links": [], "table": null}, {"text": "L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :", "links": [], "table": null}, {"text": "- d'extincteurs répartis à l'intérieur de l'installation et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;", "links": [], "table": null}, {"text": "- d'un moyen permettant d'alerter les services d'incendie et de secours.", "links": [], "table": null}, {"text": "Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.", "links": [], "table": null}, {"text": "Ces installations sont conçues, installées et entretenues régulièrement conformément aux référentiels reconnus.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre V : Eau", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Dispositions générales", "links": [], "table": null}], "sections": [{"title": {"text": "5.1.2. Prélèvements", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. La quantité d'eau prélevée est inférieure à 8 m3/h.", "links": [], "table": null}, {"text": "Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau destiné à la consommation humaine est muni d'un dispositif de protection visant à prévenir d'éventuelles contaminations par le retour d'eau pouvant être polluée.", "links": [], "table": null}, {"text": "L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Consommation", "links": [], "table": null}, {"text": "Toutes dispositions sont prises pour limiter la consommation d'eau. La réfrigération des carcasses par immersion n'est pas autorisée dans l'installation.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Réseau de collecte", "links": [], "table": null}, {"text": "Tous les effluents générés par l'activité, ainsi que les eaux résultant du nettoyage des installations et des annexes sont collectés, confinés et éliminés à l'extérieur du site dans des installations appropriées.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Mesure des volumes rejetés", "links": [], "table": null}, {"text": "La quantité d'effluents collectés est mesurée journellement ou à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Interdiction de rejets", "links": [], "table": null}, {"text": "Les rejets directs ou indirects même après épuration des effluents industriels sont interdits sur le site.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VI : Air - odeurs", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Captage et épuration des rejets à l'atmosphère", "links": [], "table": null}, {"text": "Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter à la source et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles aux fins de prélèvements en vue d'analyse ou de mesure.", "links": [], "table": null}, {"text": "La dilution des effluents est interdite.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Valeurs limites et conditions de rejet", "links": [], "table": null}], "sections": [{"title": {"text": "e) Odeurs", "links": [], "table": null}, "outer_alineas": [{"text": "Les installations pouvant dégager des émissions d'odeurs sont aménagés dans des espaces confinés et si besoin ventilés.", "links": [], "table": null}, {"text": "Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nHauteur d'émission (en m)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nDébit d'odeur (en uoE /h)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n0", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n1 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n5", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3,6 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n10", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n21 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n20", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n180 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n30", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n720 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n50", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 600 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n80", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n18 000 x 106", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\n100", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n36 000 x 106", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.", "links": [], "table": null}, {"text": "Que les composés soient sous forme gazeuse, particulaire ou vésiculaire, les conditions de prélèvement, d'échantillonnage et d'analyse doivent être fiables et reproductibles. Le respect de la norme NF X44-052 est présumé répondre à ces deux obligations.", "links": [], "table": null}, {"text": "Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.", "links": [], "table": null}, {"text": "En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.", "links": [], "table": null}], "sections": []}]}]}, {"title": {"text": "Chapitre VII : Sous-produits et déchets", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Gestion des sous-produits et des déchets", "links": [], "table": null}, {"text": "Tous les sous-produits et déchets produits par l'installation sont entreposés dans des contenants étanches et dans des conditions prévenant toute dégradation qui remettrait en cause leur valorisation ou élimination appropriée.", "links": [], "table": null}, {"text": "Les effluents collectés et confinés sur place sont transportés hors site chaque jour dans des installations dûment appropriées pour leur traitement.", "links": [], "table": null}], "sections": []}, {"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Brûlage", "links": [], "table": null}, {"text": "Le brûlage des déchets liquides, solides et gazeux est interdit sur le site.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre VIII : Bruit et vibrations", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Valeurs limites de bruit", "links": [], "table": null}, {"text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.", "links": [], "table": null}, {"text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant.", "links": [], "table": null}, {"text": "", "links": [], "table": {"rows": [{"cells": [{"content": {"text": "\nNiveau de bruit ambiant existant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEmergence admissible pour la période \n      \n\n    allant de 7 h à 22 h,\nsauf dimanches et jours fériés", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\nEmergence admissible pour la période \n      \n\n    allant de 22 h à 7 h, ainsi que les dimanches \n      \n\n    et jours fériés", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 35 et inférieur ou égal à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n6 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n4 dB(A)", "links": [], "table": null}, "colspan": 1}]}, {"cells": [{"content": {"text": "\nsupérieur à 45 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n5 dB(A)", "links": [], "table": null}, "colspan": 1}, {"content": {"text": "\n3 dB(A)", "links": [], "table": null}, "colspan": 1}]}]}}, {"text": "De plus, le niveau de bruit en limite de propriété dans laquelle les animaux sont abattus ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.", "links": [], "table": null}, {"text": "Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.", "links": [], "table": null}], "sections": []}]}, {"title": {"text": "Chapitre IX : Exécution", "links": [], "table": null}, "outer_alineas": [], "sections": [{"title": {"text": "", "links": [], "table": null}, "outer_alineas": [{"text": "Exécution", "links": [], "table": null}, {"text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.", "links": [], "table": null}], "sections": []}]}], "visa": [{"text": "Vu le règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002 (règlement relatif aux sous-produits animaux) ;", "links": [], "table": null}, {"text": "Vu le règlement (UE) 142/2011 de la Commission du 25 février 2011 portant application du règlement n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et portant application de la directive 97/78/CE du Conseil en ce qui concerne certains échantillons et articles exemptés des contrôles vétérinaires effectués aux frontières en vertu de cette directive ;", "links": [], "table": null}, {"text": "Vu le code de l'environnement, et notamment le titre Ier du livre V ;", "links": [{"target": "/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid", "position": 6, "content_size": 23}], "table": null}, {"text": "Vu l'avis des organisations professionnelles intéressées ;", "links": [], "table": null}, {"text": "Vu l'avis des ministres intéressés ;", "links": [], "table": null}, {"text": "Vu les observations formulées lors de la consultation publique réalisée du 30 avril 2019 au 22 mai 2019, en application de l'article L. 123-19-1 du code de l'environnement ;", "links": [{"target": "/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid", "position": 125, "content_size": 46}], "table": null}, {"text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 28 mai 2019,", "links": [], "table": null}]}