{"executionTime": 6, "dereferenced": false, "id": "JORFTEXT000000399672_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000399672", "title": "Arrêté du 3 mai 2000 relatif aux prescriptions applicables aux installations classées pour la protection de l'environnement soumises à autorisation sous la rubrique 2251 (Préparation, conditionnement de vin, la capacité de production étant supérieure à 20 000 hl/an)", "nor": "ATEP0090178A", "eli": null, "alias": null, "jorfText": "JORF n°157 du 8 juillet 2000", "jurisState": "Sans état juridique", "visa": "<p align='left'>La ministre de l'aménagement du territoire et de l'environnement,</p><p align='left'>    Vu la directive du Conseil du 15 juin 1975 concernant l'élimination des huiles usagées (75/439/CEE), modifiée par la directive du Conseil du 22 décembre 1986 (87/101/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 16 juin 1975 concernant la qualité requise des eaux superficielles destinées à la production d'eau alimentaire dans les Etats membres (75/440/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 15 juillet 1975 relative aux déchets (75/442/CEE), modifiée par la directive du Conseil du 18 mars 1991 (91/156/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 8 décembre 1975 concernant la qualité des eaux de baignade (76/160/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 4 mai 1976 concernant la pollution causée par certaines substances dangereuses déversées dans le milieu aquatique de la Communauté (76/464/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 18 juillet 1978 concernant la qualité des eaux douces ayant besoin d'être protégées ou améliorées pour être aptes à la vie des poissons (78/659/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 30 octobre 1979 relative à la qualité requise des eaux conchylicoles (79/923/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 12 juin 1986 relative à la protection de l'environnement, et notamment des sols, lors de l'utilisation des boues d'épuration en agriculture (86/278/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 12 décembre 1991 concernant la protection des eaux contre la pollution par les nitrates à partir de sources agricoles (91/676/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 24 septembre 1996 relative à la prévention et à la réduction intégrées de la pollution (96/61/CE) ;</p><p align='left'>    Vu les conventions de Paris et d'Oslo fusionnées le 22 septembre 1992 en la convention pour la protection du milieu marin de l'Atlantique Nord-Est et les recommandations et autres accords adoptés en leur application ;</p><p align='left'>    Vu la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;</p><p align='left'>    Vu la loi no 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 7 ;</p><p align='left'>    Vu la loi no 92-3 du 3 janvier 1992 sur l'eau ;</p><p align='left'>    Vu la loi no 92-646 du 13 juillet 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement ;</p><p align='left'>    Vu la loi no 93-24 du 8 janvier 1993 sur la protection et la mise en valeur des paysages et modifiant certaines dispositions législatives en matière d'enquêtes publiques ;</p><p align='left'>    Vu le décret no 77-974 du 19 août 1977 pris pour l'application de l'article 8 de la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;</p><p align='left'>    Vu le décret no 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi no 76-663 du 19 juillet 1976 relative aux installations classées et du titre Ier de la loi no 64-1245 du 16 décembre 1964 relative au régime et à la répartition des eaux et à la lutte contre leur pollution ;</p><p align='left'>    Vu le décret no 89-3 du 3 janvier 1989 modifié relatif aux eaux destinées à la consommation humaine ;</p><p align='left'>    Vu le décret no 91-1283 du 19 décembre 1991 relatif aux objectifs de qualité assignés aux cours d'eau, sections de cours d'eau, canaux, lacs ou étangs et aux eaux de la mer dans les limites territoriales ;</p><p align='left'>    Vu le décret no 92-1041 du 24 septembre 1992 portant application de l'article 9 (1o) de la loi no 92-3 du 3 janvier 1992 sur l'eau et relatif à la limitation ou à la suspension provisoire des usages de l'eau ;</p><p align='left'>    Vu le décret no 92-1042 du 24 septembre 1992 portant application de l'article 5 de la loi no 92-3 du 3 janvier 1992 sur l'eau et relatif aux schémas d'aménagement et de gestion des eaux ;</p><p align='left'>    Vu le décret no 93-1038 du 27 août 1993 relatif à la protection des eaux contre la pollution par les nitrates d'origine agricole ;</p><p align='left'>    Vu le décret no 94-354 du 29 avril 1994 relatif aux zones de répartition des eaux ;</p><p align='left'>    Vu le décret no 94-469 du 3 juin 1994 relatif à la collecte et au traitement des eaux usées mentionnées aux articles L. 2224-8 et L. 2224-10 du code général des collectivités territoriales ;</p><p align='left'>    Vu le décret no 94-609 du 13 juillet 1994 portant application de la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux et relatif, notamment, aux déchets d'emballage dont les détenteurs ne sont pas des ménages ;</p><p align='left'>    Vu le décret no 96-163 du 4 mars 1996 relatif aux programmes à mettre en oeuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole ;</p><p align='left'>    Vu l'avis favorable du Conseil supérieur des installations classées en date du 19 avril 2000,</p><p align='left'>    Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'>Fait à Paris, le 3 mai 2000.</p><p align='right'>Pour la ministre et par délégation :</p><p align='right'>    Le directeur de la prévention</p><p align='right'>    des pollutions et des risques,</p><p align='right'>    P. Vesseron</p>", "prepWork": "", "dateParution": 963014400000, "numParution": "0157", "notice": "", "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001903230", "cid": "JORFARTI000001903230", "intOrdre": 1632062, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 36. -  Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.</p><p align='left'>    Les stockages temporaires, avant recyclage ou élimination des déchets spéciaux, sont réalisés sur des cuvettes de rétention étanches et si possible protégés des eaux météoriques.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001324291", "cid": "JORFARTI000001324291", "intOrdre": 515388, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 10. -  L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation ; les fiches de données de sécurité prévues dans le code du travail permettent de satisfaire à cette obligation.</p><p align='left'>    A l'intérieur de l'installation classée autorisée, les fûts, réservoirs et autres emballages portent en caractère très lisibles le nom des produits et les symboles de danger conformément, s'il y a lieu, à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p align='center'>    Chapitre III</p><p align='center'>    Prélèvements et consommation d'eau</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024881", "cid": "JORFARTI000002024881", "intOrdre": 1331419, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 29. -  Tout épandage est subordonné à une étude préalable, comprise dans l'étude d'impact, montrant l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des effluents ou des déchets, l'aptitude du sol à les recevoir, le périmètre d'épandage et les modalités de sa réalisation.</p><p align='left'>    Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées ou les documents de planification existants et est conforme aux dispositions du présent arrêté et à celles qui résultent des autres réglementations en vigueur.</p><p align='left'>    Cette étude préalable doit comprendre au minimum :</p><p align='left'>    1o La présentation des déchets ou effluents : origine, procédés de fabrication, quantités et caractéristiques ;</p><p align='left'>    2o La représentation cartographique au 1/25 000 du périmètre d'étude et des zones aptes à l'épandage ;</p><p align='left'>    3o La représentation cartographique, à une échelle appropriée, des parcelles aptes à l'épandage et de celles qui en sont exclues, en précisant les motifs d'exclusion ;</p><p align='left'>    4o La liste des parcelles retenues avec leur référence cadastrale ;</p><p align='left'>    5o L'identification des contraintes liées au milieu naturel ou aux activités humaines dans le périmètre d'étude et l'analyse des nuisances qui pourraient résulter de l'épandage ;</p><p align='left'>    6o La description des caractéristiques des sols, des systèmes de culture et des cultures envisagées dans le périmètre d'étude ;</p><p align='left'>    7o Une analyse des sols portant sur les paramètres mentionnés au tableau de l'annexe III a et sur l'ensemble des paramètres mentionnés en annexe III c, réalisée en un point de référence, représentatif de chaque zone homogène ;</p><p align='left'>    8o La justification des doses d'apport et des fréquences d'épandage sur une même parcelle ;</p><p align='left'>    9o La description des modalités techniques de réalisation de l'épandage ;</p><p align='left'>    10o La description des modalités de surveillance des opérations d'épandage et de contrôle de la qualité des effluents ou déchets épandus ;</p><p align='left'>    11o La localisation, le volume et les caractéristiques des ouvrages d'entreposage.</p><p align='left'>    L'étude préalable est complétée par l'accord écrit des exploitants agricoles des parcelles pour la mise en oeuvre de l'épandage dans les conditions envisagées.</p><p align='left'>    Une filière alternative d'élimination ou de valorisation des déchets solides ou pâteux doit être prévue en cas d'impossibilité temporaire de se conformer aux dispositions du présent arrêté.</p><p align='left'>    Le préfet peut faire appel à un organisme indépendant du producteur de déchets ou d'effluents et mettre en place un dispositif de suivi agronomique des épandages dans un objectif de préservation de la qualité des sols, des cultures et des produits.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001324292", "cid": "JORFARTI000001324292", "intOrdre": 1460266, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 32. -  I. - Un programme prévisionnel annuel d'épandage doit être établi, en accord avec l'exploitant agricole, au plus tard un mois avant le début des opérations concernées. Ce programme comprend :</p><p align='left'>    - la liste des parcelles ou groupes de parcelles concernées par la campagne, ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'interculture) sur ces parcelles ;</p><p align='left'>    - une analyse des sols portant sur des paramètres mentionnés en annexe III c (caractérisation de la valeur agronomique) choisis en fonction de l'étude préalable ;</p><p align='left'>    - une caractérisation des déchets ou effluents à épandre (quantités prévisionnelles, rythme de production, valeur agronomique...) ;</p><p align='left'>    - les préconisations spécifiques d'utilisation des déchets ou effluents (calendrier et doses d'épandage par unité culturale...) ;</p><p align='left'>    - l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.</p><p align='left'>    Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. L'arrêté préfectoral prévoit, le cas échéant, la transmission de ce programme au préfet avant le début de la campagne.</p><p align='left'>    II. - 1o Un cahier d'épandage, conservé pendant une durée de dix ans, mis à la disposition de l'inspection des installations classées, doit être tenu à jour. Il comporte les informations suivantes :</p><p align='left'>    - les quantités d'effluents ou de déchets épandus par unité culturale ;</p><p align='left'>    - les dates d'épandage ;</p><p align='left'>    - les parcelles réceptrices et leur surface ;</p><p align='left'>    - les cultures pratiquées ;</p><p align='left'>    - le contexte météorologique lors de chaque épandage ;</p><p align='left'>    - l'ensemble des résultats d'analyses pratiquées sur les sols et sur les déchets ou effluents, avec les dates de prélèvements et de mesures et leur localisation ;</p><p align='left'>    - l'identification des personnes physiques ou morales chargées des opérations d'épandage et des analyses.</p><p align='left'>    Le producteur de déchets ou d'effluents doit pouvoir justifier à tout moment de la localisation des déchets ou des effluents produits (entreposage, dépôt temporaire, transport ou épandage) en référence à leur période de production et aux analyses réalisées.</p><p align='left'>    2o Un bilan est dressé annuellement. Ce document comprend :</p><p align='left'>    - les parcelles réceptrices ;</p><p align='left'>    - un bilan qualitatif et quantitatif des déchets ou effluents épandus ;</p><p align='left'>    - l'exploitation du cahier d'épandage indiquant les quantités d'éléments fertilisants et d'éléments ou substances indésirables apportées sur chaque unité culturale et les résultats des analyses de sols ;</p><p align='left'>    - les bilans de fumure réalisés sur des parcelles de références représentatives de chaque type de sols et de systèmes de culture, ainsi que les conseils de fertilisation complémentaire qui en découlent ;</p><p align='left'>    - la remise à jour éventuelle des données réunies lors de l'étude initiale.</p><p align='left'>    Une copie du bilan est adressée au préfet et aux agriculteurs concernés.</p><p align='left'>    3o Les effluents ou déchets sont analysés lors de la première année d'épandage ou lorsque des changements dans les procédés ou les traitements sont susceptibles de modifier leur qualité, en particulier leur teneur en éléments-traces métalliques et composés organiques.</p><p align='left'>    Ces analyses portent sur :</p><p align='left'>    - le taux de matière sèche ;</p><p align='left'>    - les éléments de caractérisation de la valeur agronomique parmi ceux mentionnés en annexe III c ;</p><p align='left'>    - les éléments et substances chimiques susceptibles d'être présents dans les déchets ou effluents au vu de l'étude préalable ;</p><p align='left'>    - les agents pathogènes susceptibles d'être présents.</p><p align='left'>    En dehors de la première année d'épandage, les effluents ou déchets sont analysés périodiquement.</p><p align='left'>    La nature et la périodicité des analyses sont fixées par l'arrêté d'autorisation.</p><p align='left'>    Les méthodes d'échantillonnage et d'analyse des effluents ou des déchets sont conformes aux dispositions de l'annexe III d.</p><p align='left'>    Le volume des effluents épandus est mesuré soit par des compteurs horaires totalisateurs dont seront munies les pompes de refoulement, soit par mesure directe, soit par tout autre procédé équivalent.</p><p align='left'>    4o Outre les analyses prévues au programme prévisionnel, les sols doivent être analysés sur chaque point de référence tel que défini à l'article 29, alinéa 7 :</p><p align='left'>    - après l'ultime épandage, sur le ou les points de référence, en cas d'exclusion du périmètre d'épandage de la ou des parcelles sur lesquelles ils se situent ;</p><p align='left'>    - au minimum tous les dix ans.</p><p align='left'>    Ces analyses portent sur les éléments et substances figurant au tableau de l'annexe III a et sur tout autre élément ou substance visé par l'arrêté préfectoral d'autorisation.</p><p align='left'>    Les méthodes d'échantillonnage et d'analyse des sols sont conformes aux dispositions de l'annexe III d.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002423458", "cid": "JORFARTI000002423458", "intOrdre": 429490, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 8. -  Lorsque le ruissellement des eaux pluviales sur des aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméables est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage ou, si le milieu naturel est particulièrement sensible, un réseau de collecte des eaux pluviales est aménagé et raccordé à un (ou plusieurs) bassin(s) de confinement capable(s) de recueillir le premier flot des eaux pluviales.</p><p align='left'>    Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et si besoin traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.</p><p align='center'>    Section 2</p><p align='center'>    Stockages</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002423459", "cid": "JORFARTI000002423459", "intOrdre": 1073725, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 23. -  L'arrêté d'autorisation fixe le débit maximal journalier du (ou des) rejet(s).</p><p align='left'>    Lorsque le débit maximal journalier autorisé dépasse le 1/10 du débit moyen interannuel au sens de l'article L.  232-5 du code rural du cours d'eau ou s'il est supérieur à 100 m3/j, l'arrêté d'autorisation fixe également une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée.</p><p align='left'>    La température des effluents rejetés est inférieure à 30 oC et leur pH est compris entre 4,5 et 8,5, 9,5 s'il y a neutralisation alcaline.</p><p align='left'>    La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg/Pt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, également être déterminée à partir des densités optiques mesurées à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale.</p><p align='left'>    Pour les eaux réceptrices auxquelles s'appliquent les dispositions de décret du 19 décembre 1991 susvisé, les effets du rejet, mesurés dans les mêmes conditions que précédemment, respectent également les dispositions suivantes :</p><p align='left'>    - ne pas entraîner une élévation maximale de température de 1,5o C pour les eaux salmonicoles, de 3o C pour les eaux cyprinicoles et de 2o C pour les eaux destinées à la production d'eau alimentaire ;</p><p align='left'>    - ne pas induire une température supérieure à 21,5 oC pour les eaux salmonicoles, à 28 oC pour les eaux cyprinicoles et à 25 oC pour les eaux destinées à la production d'eau alimentaire ;</p><p align='left'>    - maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire, et compris entre 7 et 9 pour les eaux conchylicoles ;</p><p align='left'>    - ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024879", "cid": "JORFARTI000002024879", "intOrdre": 944878, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 20. -  Dans les zones de protection spéciale et les zones sensibles prévues aux articles 3 et 4 du décret no 74-415 du 13 mai 1974, modifié par le décret no 91-1122 du 25 octobre 1991, les installations respectent, en plus des dispositions du présent arrêté, les dispositions propres à chaque zone.</p><p align='left'>    Les valeurs limites d'émission à l'atmosphère, pour les polluants visés dans les arrêtés créant ces zones, sont compatibles avec les valeurs limites de concentration du même polluant dans l'air ambiant, fixées par le décret du 25 octobre 1991 précité.</p><p align='left'>    Les dispositions imposées par le présent arrêté relatives à la limitation des émissions peuvent être complétées par des mesures d'interdiction de l'usage de certains combustibles, de ralentissement ou d'arrêt de fonctionnement de certains appareils ou équipements prévus par les arrêtés instaurant des procédures d'alerte conformément à l'article 5 du décret du 13 mai 1974, modifié par le décret du 25 octobre 1991 précité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001638041", "cid": "JORFARTI000001638041", "intOrdre": 1889756, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 42. -  I. - Lorsque les flux de polluants autorisés dépassent les seuils impliquant des limites en concentration, l'exploitant met en place un programme de surveillance de ses émissions.</p><p align='left'>    Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais dans les conditions fixées par l'arrêté d'autorisation.</p><p align='left'>    L'arrêté d'autorisation fixe la nature et la fréquence des mesures définissant le programme de surveillance des émissions. L'article 43 du présent arrêté (1) précise, pour la plupart des polluants, la nature et la fréquence minimale à imposer selon les flux totaux autorisés (canalisés et diffus). En fonction des caractéristiques de l'installation ou de la sensibilité de l'environnement, d'autres polluants peuvent être visés ou des seuils inférieurs peuvent être définis.</p><p align='left'>    II. - Pour la mise en oeuvre du programme de surveillance, les méthodes utilisées sont les méthodes de référence indiquées à l'annexe I du présent arrêté. Toutefois, l'arrêté d'autorisation peut prévoir d'autres méthodes lorsque les résultats obtenus sont équivalents à ceux fournis par les méthodes de référence. De même, il peut prévoir le remplacement de certaines mesures de surveillance par le suivi d'un paramètre représentatif du polluant ou par toute autre méthode équivalente. Lorsque des méthodes autres que les méthodes de référence sont utilisées, des mesures de contrôle et d'étalonnage sont réalisées périodiquement, à une fréquence fixée en accord avec l'inspection des installations classées, par un organisme extérieur compétent.</p><p align='left'>    III. - Au moins une fois par an, les mesures sont effectuées par un organisme choisi en accord avec l'inspection des installations classées dans des conditions de déclenchement définies avec celle-ci.</p><p align='left'>    IV. - Les résultats de l'ensemble des mesures sont transmis mensuellement à l'inspection des installations classées, accompagnés de commentaires écrits sur les causes des dépassements éventuellement constatés ainsi que sur les actions correctives mises en oeuvre ou envisagées.</p><p align='left'>    V. - Sans préjudice des dispositions prévues au III du présent article l'inspection des installations classées peut, à tout moment, réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p><p align='center'>    Section 2</p><p align='center'>    Pollution de l'eau</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001638042", "cid": "JORFARTI000001638042", "intOrdre": 2104501, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 47. -  I. - Les dispositions des chapitres VII à VIII relatifs à la surveillance des rejets et de leurs effets sur l'environnement sont applicables aux installations existantes dans un délai d'un an à compter de la publication du présent arrêté (pour les installations fonctionnant en continu et soumises à des arrêts techniques périodiques, ces dispositions sont applicables au plus tard deux ans après la publication du présent arrêté).</p><p align='left'>    Les conditions de la surveillance des rejets et de leurs effets sur l'environnement sont fixées par un arrêté complémentaire pris dans un délai d'un an suivant la publication du présent arrêté.</p><p align='left'>    II. - Pour les installations existantes dont les flux de pollution autorisés dépassent les valeurs indiquées à l'article 43 ainsi que pour les installations dont les rejets actuels contribuent à un niveau de pollution du milieu récepteur incompatible avec la vocation du milieu, un arrêté préfectoral complémentaire pris dans un délai de trois ans suivant la date de publication du présent arrêté fixera, pour les substances concernées, des valeurs limites de rejet pour la détermination desquelles les valeurs du présent arrêté peuvent constituer un guide et qui devront être respectées dans les cinq années suivant la date de publication du présent arrêté.</p><p align='left'>    Dans le cas où l'exploitant d'une installation classée autorisée s'engage à réduire, avant le 1er janvier 2001, les flux de pollution rejetés en dessous des valeurs indiquées à l'article 43, des dispositions transitoires moins contraignantes que celles prévues aux chapitres VII à VIII, privilégiant des mesures périodiques, selon une fréquence au moins trimestrielle, à la mesure en permanence, pourront être imposées à l'exploitant en matière de surveillance des rejets et de leurs effets sur l'environnement.</p><p align='left'>    III. - Les autorisations des installations existantes sont rendues compatibles, pour le domaine de l'eau, avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement des eaux, lorqu'il existe.</p><p align='center'>    Section 2</p><p align='center'>    Modalités particulières</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002423460", "cid": "JORFARTI000002423460", "intOrdre": 1202572, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 26. -  Une installation classée peut être raccordée à un réseau public équipé d'une station d'épuration urbaine si la charge polluante en DCO apportée par le raccordement après prétraitement reste inférieure à la moitié de la charge en DCO reçue par la station d'épuration urbaine. Dans le cas de la mise en place d'un bassin tampon collectif, le calcul tient compte de l'étalement.</p><p align='left'>    Pour les installations déjà raccordées faisant l'objet d'extensions, l'étude d'impact comporte un volet spécifique relatif au raccordement. Ce volet atteste de l'aptitude de l'infrastructure d'assainissement à acheminer et traiter les effluents industriels dans de bonnes conditions, détermine les caractéristiques des effluents qui peuvent être admis sur le réseau et précise la nature ainsi que le dimensionnement des ouvrages de prétraitement prévus, le cas échéant, pour réduire la pollution à la source et minimiser les flux de pollution et les débits raccordés.</p><p align='center'>    Section 4</p><p align='center'>    Epandage</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002423461", "cid": "JORFARTI000002423461", "intOrdre": 2147450, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 48. -  Des dérogations aux dispositions du présent arrêté peuvent être accordées après avis du Conseil supérieur des installations classées sous réserve du respect des dispositions des directives communautaires.</p><p align='left'>    Les valeurs limites fixées dans le présent arrêté ont été déterminées selon le principe des meilleures technologies disponibles à un coût économique acceptable énoncé à l'article 18.</p><p align='left'>    La mise en oeuvre des dispositions du présent arrêté fait l'objet d'une évaluation périodique par le Conseil supérieur des installations classées. Ce dernier examine toute proposition utile de modification du présent arrêté, notamment au vu de l'adéquation des valeurs limites retenues au chapitre IV par rapport aux procédés et technologies disponibles et à leur évolution.</p><p align='center'>    Section 3</p><p align='center'>    Exécution</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002423462", "cid": "JORFARTI000002423462", "intOrdre": 2190399, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 49. -  Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001831743", "cid": "JORFARTI000001831743", "intOrdre": 1116674, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 24. -  Sans préjudice des dispositions de l'article 19, les eaux résiduaires rejetées au milieu naturel doivent faire l'objet d'une épuration avec un rendement à un taux supérieur à 95 % sur les flux de MEST et de DCO ou respecter les valeurs suivantes :</p><p align='left'>    Matières en suspension totales (MEST), demandes chimique et biochimique en oxygène (DCO et DBO5) :</p><p align='left'>    Matières en suspension totales :</p><p align='left'>    100 mg/l si le flux journalier maximal autorisé par l'arrêté n'excède pas 15 kg/j, 35 mg/l au-delà.</p><p align='left'>    DBO5 (sur effluent non décanté) :</p><p align='left'>    100 mg/l si le flux journalier maximal autorisé n'excède pas 30 kg/j et 30 mg/l au-delà. Ce flux est ramené à 15 kg/j pour les eaux réceptrices visées par le décret du 19 décembre 1991 susvisé ;</p><p align='left'>    DCO (sur effluent non décanté) :</p><p align='left'>    300 mg/l si le flux journalier maximal autorisé n'excède pas 100 kg/j et 125 mg/l au-delà. Ce flux est ramené à 50 kg/j pour les eaux réceptrices visées par le décret no 91-1283 du 19 décembre 1991 susvisé.</p><p align='left'>    Toutefois des valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation dans les cas suivants :</p><p align='left'>    - lorsqu'il existe une valeur limite exprimée en flux spécifique de pollution ;</p><p align='left'>    - lorsque la station d'épuration de l'installation a un rendement au moins égal à 85 % pour la DCO, sans toutefois que la concentration dépasse 300 mg/l, et à 90 % pour la DBO5 et les MEST, sans toutefois que la concentration dépasse 100 mg/l.</p><p align='left'>    Les valeurs limites doivent être respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p align='center'>    Sous-section 2</p><p align='center'>    Raccordement à une station d'épuration collective</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001831742", "cid": "JORFARTI000001831742", "intOrdre": 687184, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 14. -  Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes, sauf autorisation explicite dans l'arrêté d'autorisation, et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.</p><p align='left'>    En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.</p><p align='left'>    La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p><p align='center'>    Chapitre IV</p><p align='center'>    Traitement des effluents</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001831741", "cid": "JORFARTI000001831741", "intOrdre": 300643, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 5. -  L'exploitant dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer la protection de l'environnement tels que manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants...</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001831740", "cid": "JORFARTI000001831740", "intOrdre": 85898, "etat": "VIGUEUR", "num": null, "content": "<p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024878", "cid": "JORFARTI000002024878", "intOrdre": 730133, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 15. -  Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.</p><p align='left'>    Les procédés de traitement non susceptibles de conduire à un transfert de pollution sont privilégiés pour l'épuration des effluents.</p><p align='left'>    Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et si besoin en continu avec asservissement à une alarme. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et tenus à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249432", "cid": "JORFARTI000001249432", "intOrdre": 2233348, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>(1) Pour la surveillance du bruit et des vibrations, voir l'article 38.</p><p align='left'></p><p align='center'>    A N N E X E I</p><p align='left'>    Les listes de cette annexe comportent les principales méthodes de référence homologuées et expérimentales.</p><p align='left'>    Eventuellement, l'analyse de certains paramètres pourra exiger le recours à des méthodes non explicitement visées ci-dessous. En cas de modification des méthodes normalisées, les nouvelles dispositions sont applicables dans le délai de six mois suivant la publication.</p><p align='left'>    Les références FD sont des fascicules de documentation sans caractère normatif.</p><p align='center'>    METHODES DE REFERENCE</p><p align='center'>    (Art. 18)</p><p align='center'>    Pour les eaux</p><p align='center'>    Echantillonnage</p><p align='left'>    Conservation et manipulation des échantillons : NF EN ISO 5667-3.</p><p align='left'>    Etablissement des programmes d'échantillonnage : NF EN 25667-1.</p><p align='left'>    Techniques d'échantillonnage : NF EN 25667-2.</p><p align='center'>    Analyses</p><p align='left'>    pH : NF T 90 008.</p><p align='left'>    Couleur : NF EN ISO 7887.</p><p align='left'>    Matières en suspension totales : NF EN 872.</p><p align='left'>    DBO5 : NF T 90 103.</p><p align='left'>    DCO : NF T 90 101.</p><p align='left'>    COT : NF EN 1484.</p><p align='left'>    Azote Kjeldahl (1) : NF EN ISO 25663.</p><p align='left'>    Nitrites (N-NO2) : NF EN ISO 10304-1, 10304-2, 13395 et 26777.</p><p align='left'>    Nitrates (N-NO3) : NF EN ISO 10304-1, 10304-2, 13395 et FD T 90 045.</p><p align='left'>    Azote ammoniacal (N-NH4) : NF T 90 015.</p><p align='left'>    Phosphore total : NF T 90 023.</p><p align='left'>    Fluorures : NF T 90 004, NF EN ISO 10304-1.</p><p align='left'>    CN (aisément libérables) : ISO 6 703/2.</p><p align='left'>    Ag : FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Al : FD T 90 119, ISO 11885, ASTM 8.57.79.</p><p align='left'>    As : NF EN ISO 11969, FD T 90 119, NF EN 26595, ISO 11885.</p><p align='left'>    Cd : FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Cr : NF EN 1233, FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Cu : NF T 90 022, FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Fe : NF T 90 017, FD T 90 112, ISO 11885.</p><p align='left'>    Hg : NF T 90 131, NF T 90 113, NF EN 1483.</p><p align='left'>    Mn : NF T 90 024, FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Ni : FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Pb : NF T 90 027, FD T 90 112, FD T 90 119, ISO 11885.</p><p align='left'>    Se : FD T 90 119, ISO 11885.</p><p align='left'>    Sn : FD T 90 119, ISO 11885.</p><p align='left'>    Zn : FD T 90 112, ISO 11885.</p><p align='center'>    Pour les gaz : émissions de sources fixes</p><p align='left'>    Débit : FD X 10 112.</p><p align='left'>    O2 : FD X 20 377 à 379.</p><p align='left'>    SO2 : XP X 43 310, FD X 20 351 à 355 et 357.</p><p align='left'>    HC1 : XP X 43 309 puis NF EN 1911 (*).</p><p align='left'>    PAH : XP X 43 329.</p><p align='left'>    Hg : XP X 43 308.</p><p align='left'>    Dioxines : NF EN 1948.</p><p align='left'>    Hydrocarbures totaux : NF X 43 301.</p><p align='left'>    Odeurs : NF X 43 101 à X 43 104.</p><p align='left'>    (1) La méthode de dosage Kjeldahl permet de doser les composés non oxydés de l'azote.</p><p align='left'>    L'azote global représente la somme de l'azote mesuré par la méthode Kjeldahl et de l'azote contenu dans les nitrites et les nitrates.</p><p align='center'>    A N N E X E I I</p><p align='center'>    SUBSTANCES VISEES A L'ARTICLE 21</p><p align='left'>    1o Composés organostanniques.</p><p align='left'>    2o Substances qui possèdent un pouvoir cancérigène, mutagène ou tératogène dans le milieu aquatique ou par l'intermédiaire de celui-ci.</p><p align='left'>    3o Eléments suivants, ainsi que leurs composés :</p><p align='left'>    1. Antimoine ;</p><p align='left'>    2. Molybdène ;</p><p align='left'>    3. Titane ;</p><p align='left'>    8. Cobalt.</p><p align='left'>    4o Biocides et leurs dérivés.</p><p align='left'>    5o Substances ayant un effet nuisible sur la saveur ou sur l'odeur des eaux souterraines ou sur l'odeur des produits de consommation de l'homme dérivés du milieu aquatique, ainsi que les composés, susceptibles de donner naissance à de telles substances dans les eaux et de rendre celles-ci impropres à la consommation humaine.</p><p align='left'>    6o Composés organosiliciés toxiques ou persistants et substances qui peuvent donner naissance à de tels composés dans les eaux, à l'exclusion de ceux qui sont biologiquement inoffensifs ou qui se transforment rapidement dans l'eau en substances inoffensives.</p><p align='left'>    7o Substances exerçant une influence défavorable sur le bilan d'oxygène, notamment : ammoniaque et nitrites.</p><p align='center'>    A N N E X E I I I a</p><p align='center'>    (Art. 29, 32)</p><p align='center'>    VALEURS LIMITES DE CONCENTRATION</p><p align='center'>    EN ELEMENTS-TRACES METALLIQUES DANS LES SOLS</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p><p align='left'></p><p align='center'>    A N N E X E I I I b</p><p align='center'>    (Art. 28)</p><p align='center'>    DISTANCES ET DELAIS MINIMA DE REALISATION DES EPANDAGES</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p><p align='left'></p><p align='center'>    A N N E X E I I I c</p><p align='center'>    (Art. 29, 32)</p><p align='center'>    ELEMENTS DE CARACTERISATION DE LA VALEUR</p><p align='center'>    AGRONOMIQUE DES EFFLUENTS OU DECHETS ET DES SOLS</p><p align='left'>    1. Analyses pour la caractérisation de la valeur agronomique des effluents ou déchets :</p><p align='left'>    - matière sèche (en %) ; matière organique (en %) ;</p><p align='left'>    - pH ;</p><p align='left'>    - azote global : azote ammoniacal (en NH4) ;</p><p align='left'>    - rapport C/N ;</p><p align='left'>    - phosphore total (en P2O5) ; potassium (en K2O) ; calcium total (en CaO) ; magnésium total (en MgO) ;</p><p align='left'>    - oligoéléments (B, Co, Cu, Fe, Mn, Mo, Zn). Cu, Zn et B seront mesurés à la fréquence prévue pour les éléments-traces. Les autres oligoéléments seront analysés dans le cadre de la caractérisation initiale des déchets ou des effluents.</p><p align='left'>    2. Analyses pour la caractérisation de la valeur agronomique des sols :</p><p align='left'>    - granulométrie, mêmes paramètres que précédemment en remplaçant les éléments concernés par P2O5 échangeable, K2O échangeable, MgO échangeable et CaO échangeable.</p><p align='center'>    A N N E X E I I I d</p><p align='center'>    (Art. 33)</p><p align='center'>    METHODES D'ECHANTILLONNAGE ET D'ANALYSE</p><p align='center'>    1. Echantillonnage des sols</p><p align='left'>    Les prélèvements de sol doivent être effectués dans un rayon de 7,50 mètres autour du point de référence repéré par ses coordonnées Lambert, à raison de 16 prélèvements élémentaires pris au hasard dans le cercle ainsi dessiné :</p><p align='left'>    - de préférence en fin de culture et avant le labour précédant la mise en place de la suivante ;</p><p align='left'>    - avant un nouvel épandage éventuel de déchet ou d'effluents ;</p><p align='left'>    - en observant de toute façon un délai suffisant après un apport de matières fertilisantes pour permettre leur intégration correcte au sol ;</p><p align='left'>    - à la même époque de l'année que la première analyse et au même point de prélèvement.</p><p align='left'>    Les modalités d'exécution des prélèvements élémentaires et de constitution et conditionnement des échantillons sont conformes à la norme NF X 31-100.</p><p align='center'>    2. Méthodes de préparation et d'analyse des sols</p><p align='left'>    La préparation des échantillons de sols en vue d'analyse est effectuée selon la norme NF ISO 11464 (décembre 1994). L'extraction des éléments-traces métaliques Cd, Cr, Cu, Ni, Pb et Zn et leur analyse est effectuée selon la norme NF X 31-147 (juillet 1996). Le pH est effectué selon la norme NF ISO 10390 (novembre 1994).</p><p align='center'>    3. Echantillonnage des effluents et des déchets</p><p align='left'>    Les méthodes d'échantillonnage peuvent être adaptées en fonction des caractéristiques du déchet ou de l'effluent à partir des normes suivantes :</p><p align='left'>    - NF U 44-101 : produits organiques, amendements organiques, supports de culture-échantillonnage ;</p><p align='left'>    - NF U 44-108 : boues des ouvrages de traitement des eaux usées urbaines, boues liquides, échantillonnage en vue de l'estimation de la teneur moyenne d'un lot ;</p><p align='left'>    - NF U 42-051 : engrais, théorie de l'échantillonnage et de l'estimation d'un lot ;</p><p align='left'>    - NF U 42-053 : matières fertilisantes, engrais, contrôle de réception d'un grand lot, méthode pratique ;</p><p align='left'>    - NF U 42-080 : engrais, solutions et suspensions ;</p><p align='left'>    - NF U 42-090 : engrais, amendements calciques et magnésiens, produits solides, préparation de l'échantillon pour essai.</p><p align='left'>    La procédure retenue doit donner lieu à un procès-verbal comportant les informations suivantes :</p><p align='left'>    - identification et description du produit à échantillonner (aspect, odeur, état physique) ;</p><p align='left'>    - objet de l'échantillonnage ;</p><p align='left'>    - identification de l'opérateur et des diverses opérations nécessaires ;</p><p align='left'>    - date, heure et lieu de réalisation ;</p><p align='left'>    - mesures prises pour freiner l'évolution de l'échantillon ;</p><p align='left'>    - fréquence des prélèvements dans l'espace et dans le temps ;</p><p align='left'>    - plan des localisations des prises d'échantillons élémentaires (surface et profondeur) avec leurs caractéristiques (poids et volume) ;</p><p align='left'>    - descriptif de la méthode de constitution de l'échantillon représentatif (au moins 2 kg) à partir des prélèvements élémentaires (division, réduction, mélange, homogénéisation) ;</p><p align='left'>    - descriptif des matériels de prélèvement ;</p><p align='left'>    - descriptif des conditionnements des échantillons ;</p><p align='left'>    - conditions d'expédition.</p><p align='left'>    La présentation de ce procès-verbal peut être inspirée de la norme U 42-060 (procès-verbaux d'échantillonnage des fertilisants).</p><p align='center'>    4. Méthodes de préparation</p><p align='center'>    et d'analyse des effluents et des déchets</p><p align='left'>    La préparation des échantillons peut être effectuée selon la norme NF U 44-110 relative aux boues, amendements organiques et supports de culture.</p><p align='left'>    La méthode d'extraction qui n'est pas toujours normalisée doit être définie par le laboratoire selon les bonnes pratiques de laboratoire.</p><p align='left'>    Les analyses retenues peuvent être choisies parmi les listes ci-dessous, en utilisant dans la mesure du possible des méthodes normalisées pour autant qu'elles soient adaptées à la nature du déchet à analyser. Si des méthodes normalisées existent et ne sont pas employées par le laboratoire d'analyses, la méthode retenue devra faire l'objet d'une justification.</p><p align='center'>    Tableau 5 a</p><p align='center'>    Méthodes analytiques pour les éléments-traces</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p><p align='center'>    Tableau 5 b</p><p align='center'>    Méthodes analytiques recommandées</p><p align='center'>    pour les micro-polluants organiques</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p><p align='center'>    Tableau 5 c</p><p align='center'>    Méthodes analytiques recommandées</p><p align='center'>    pour les agents pathogènes</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p><p align='left'></p><p align='center'>    Analyses sur les lixiviats</p><p align='left'>    Elles peuvent être faites après extraction selon la norme NF X 31-210 ou sur colonne lysimétrique et portent sur des polluants sélectionnés en fonction de leur présence dans le déchet, de leur solubilité et de leur toxicité.</p><p align='left'>    Les méthodes d'analyses recommandées appartiennent à la série des NF T 90 puisqu'il s'agit de solutions aqueuses.</p><p align='center'>    A N N E X E I V</p><p align='center'>    CALENDRIER D'APPLICATION</p><p align='center'>    AUX INSTALLATIONS EXISTANTES</p><p align='left'>    Les installations existantes doivent être mises en conformité avec les dispositions du présent arrêté, à l'exclusion des dispositions relatives au stockage, dans les délais suivants, comptés à partir de la publication du présent arrêté au Journal officiel de la République française :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 157 du 08/07/20 0 page 10350 à 10360</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249431", "cid": "JORFARTI000001249431", "intOrdre": 1589113, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 35. -  L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets produits.</p><p align='left'>    A cette fin, il doit, conformément à la partie « déchets » de l'étude d'impact du dossier de demande d'autorisation d'exploiter, successivement :</p><p align='left'>    - limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;</p><p align='left'>    - trier, recycler, valoriser ses sous-produits de fabrication ;</p><p align='left'>    - s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249430", "cid": "JORFARTI000001249430", "intOrdre": 1030776, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 22. -  L'exploitant prend toute mesure utile pour réduire la pollution de l'air à la source. Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population.</p><p align='left'>    Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.</p><p align='left'>    L'arrêté préfectoral d'autorisation fixe, le cas échéant, le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses à ne pas diffuser.</p><p align='center'>    Section 3</p><p align='center'>    Pollution des eaux superficielles</p><p align='center'>    Sous-section 1</p><p align='center'>    Cas général</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002490843", "cid": "JORFARTI000002490843", "intOrdre": 2018603, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 45. -  En cas de risque de pollution des sols, une surveillance des sols appropriée est mise en oeuvre. La localisation des points de prélèvement, la fréquence et le type des analyses à effectuer sont fixés par l'arrêté d'autorisation ou par un arrêté complémentaire.</p><p align='center'>    Chapitre IX</p><p align='center'>    Modalités d'application</p><p align='center'>    Section 1</p><p align='center'>    Modalités générales</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001635059", "cid": "JORFARTI000001635059", "intOrdre": 644235, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 13. -  L'arrêté d'autorisation fixe, en tant que de besoin, les dispositions à prendre pour la réalisation et l'entretien des ouvrages de prélèvement.</p><p align='left'>    En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.</p><p align='left'>    Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Lorsqu'ils doivent être construits dans le lit du cours d'eau. ils respectent, sans préjudice de l'autorisation éventuellement requise en application de l'article L. 232-3 du code rural, les dispositions des articles L. 232-5 et L. 232-6 dudit code.</p><p align='left'>    Leur mise en place est compatible avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002490842", "cid": "JORFARTI000002490842", "intOrdre": 171796, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 2. -  Les installations sont conçues de manière à limiter les émissions polluantes dans l'environnement, notamment par la mise en oeuvre de technologies propres, le développement de techniques de valorisation, la collecte sélective et le traitement des effluents et déchets en fonction de leurs caractéristiques et la réduction des quantités rejetées.</p><p align='left'>    Les prescriptions du présent arrêté qui ne présentent pas un caractère précis en raison de leur généralité, ou qui n'imposent pas de valeurs limites, sont précisées dans l'arrêté d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001635058", "cid": "JORFARTI000001635058", "intOrdre": 601286, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 12. -  Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. La périodicité des relevés des consommations d'eau, tout en respectant un objectif d'économie, est adaptée à l'activité de la cave et à la consommation prévue. Pendant la période de vinification, un relevé ou mesure par quinzaine, au minimum, est réalisé. Pour les activités de soutirage et/ou de conditionnement un relevé ou mesure trimestriel est exigé.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001831744", "cid": "JORFARTI000001831744", "intOrdre": 1503215, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 33. -  L'arrêté d'autorisation définit les conditions dans lesquelles l'épandage doit être pratiqué. Il prévoit notamment l'établissement d'un contrat liant le producteur de déchets ou d'effluents au prestataire réalisant l'opération d'épandage et de contrats liant le producteur de déchets ou d'effluents aux agriculteurs exploitant les terrains. Ces contrats définissent les engagements de chacun ainsi que leurs durées. L'arrêté d'autorisation fixe également :</p><p align='left'>    - les traitements éventuels effectués sur les déchets ou les effluents ;</p><p align='left'>    - les teneurs maximales en éléments et substances indésirables et en agents pathogènes présents dans les effluents ou déchets ;</p><p align='left'>    - les modes d'épandage ;</p><p align='left'>    - la quantité maximale annuelle d'éléments et de substances indésirables et de matières fertilisantes épandue à l'hectare ;</p><p align='left'>    - les interdictions d'épandage ;</p><p align='left'>    - les prescriptions techniques applicables pour les dispositifs d'entreposage et les dépôts temporaires ;</p><p align='left'>    - la nature des informations devant figurer au cahier d'épandage mentionné à l'article 32 ;</p><p align='left'>    - la transmission au préfet du bilan annuel et, le cas échéant, du programme prévisionnel ;</p><p align='left'>    - la fréquence des analyses sur les déchets ou effluents et leur nature, les modalités de surveillance et les conditions dans lesquelles elles sont transmises aux utilisateurs et à l'inspection des installations classées chargée du contrôle de ces opérations ;</p><p align='left'>    - la fréquence et la nature des analyses de sols.</p><p align='left'>    En tant que de besoin, l'arrêté prescrit le contrôle périodique de la qualité des eaux souterraines, à partir de points de prélèvement existants ou par aménagement de piézomètres, sur ou en dehors de la zone d'épandage selon le contexte hydrogéologique local.</p><p align='center'>    Section 5</p><p align='center'>    Eaux pluviales</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002220803", "cid": "JORFARTI000002220803", "intOrdre": 558337, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 11. -  L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter les flux d'eau. Notamment la réfrigération en circuit ouvert est interdite sauf autorisation explicite par l'arrêté préfectoral.</p><p align='left'>    L'arrêté d'autorisation fixe si nécessaire plusieurs niveaux de prélèvements (quantités maximales instantanées et journalières) dans les eaux souterraines et superficielles, notamment afin de faire face à une menace ou aux conséquences d'accidents, de sécheresse, d'inondation, ou à un risque de pénurie, parallèlement aux mesures prises pour d'autres catégories d'installations en application du décret no 92-1041 du 24 septembre 1992 relatif à la limitation ou à la suspension provisoire des usages de l'eau. Cette limitation ne s'applique pas au réseau d'incendie.</p><p align='left'>    Les niveaux de prélèvement prennent en considération l'intérêt des différents utilisateurs de l'eau, en particulier dans les zones de répartition des eaux définies en application du décret du 29 avril 1994 susvisé. Ils sont compatibles avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002220805", "cid": "JORFARTI000002220805", "intOrdre": 1159623, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 25. -  Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est envisageable que dans le cas où l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel dans de bonnes conditions.</p><p align='left'>    En application de l'article L. 35-8 du code de la santé publique, les prescriptions de l'arrêté d'autorisation délivré au titre de la législation des installations classées s'appliquent sans préjudice de l'autorisation de raccordement au réseau public délivrée par la collectivité à laquelle appartient le réseau.</p><p align='left'>    Tout raccordement doit faire l'objet d'une convention préalable passée entre l'installation classée et le gestionnaire de l'infrastructure d'assainissement. La convention fixe les caractéristiques (volume, concentration...) maximales et, en tant que de besoin, minimales des effluents déversés au réseau. Dans tous les cas, la convention prévoit un niveau primaire de prétraitement des effluents avant raccordement. Ce prétraitement de base doit au moins comprendre le dégrillage/tamisage des effluents (maille de 1 mm par exemple) et si possible un premier abattement de la charge organique ainsi qu'une régulation journalière des flux raccordés.</p><p align='left'>    Cette convention se fonde sur l'étude d'impact, qui comporte dans ce cas un volet spécifique relatif au raccordement. Ce volet atteste de l'aptitude précitée, détermine les caractéristiques des effluents qui peuvent être admis sur le réseau et précise la nature ainsi que le dimensionnement des ouvrages de prétraitement prévus, le cas échéant, pour réduire la pollution à la source et minimiser les flux de pollution et les débits raccordés. Les incidences du raccordement sur le fonctionnement de la station, la qualité des boues, et, s'il y a lieu, leur valorisation sont en particulier étudiées au regard de la présence éventuelle de micropolluants minéraux ou organiques dans les effluents.</p><p align='left'>    Lorsque ces caractéristiques ne peuvent être précisées dans la convention et que le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO, les valeurs limites imposées à l'effluent à la sortie de l'installation avant raccordement au réseau ne peuvent dépasser :</p><p align='left'>    - MEST (NFT 90-105) : 600 mg/l ;</p><p align='left'>    - DCO (NFT 90-101) : 2 000 mg/l ;</p><p align='left'>    - DBO5 (NFT 90-103) : 800 mg/l.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002220804", "cid": "JORFARTI000002220804", "intOrdre": 773082, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 16. -  Les installations de traitement sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les fabrications concernées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002220806", "cid": "JORFARTI000002220806", "intOrdre": 1417317, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 31. -  I. - Les ouvrages permanents d'entreprosage de déchets ou d'effluents sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable. Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.</p><p align='left'>    II. - Le dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement, n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :</p><p align='left'>    - les déchets sont solides et peu fermentescibles, à défaut, la durée du dépôt est inférieur à quarante-huit heures ;</p><p align='left'>    - toutes les précautions ont été prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes superficielles ou souterraines ;</p><p align='left'>    - le dépôt respecte les distances minimales d'isolement définies pour l'épandage par l'article 28, sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres.</p><p align='left'>    En outre, une distance d'au moins 3 mètres vis-à-vis des routes et fossés doit être respectée :</p><p align='left'>    - le volume du dépôt est adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;</p><p align='left'>    - la durée maximale ne doit pas dépasser un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249429", "cid": "JORFARTI000001249429", "intOrdre": 858980, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 18. -  I. - Les valeurs limites d'émissions sont fixées dans l'arrêté d'autorisation sur la base de l'emploi des meilleures technologies disponibles à un coût économique acceptable et des caractéristiques particulières de l'environnement. Des valeurs limites sont fixées pour le débit des effluents, pour les flux (flux par unité de temps et, le cas échéant, flux spécifique) et pour les concentrations des polluants principaux conformément aux dispositions du présent arrêté.</p><p align='left'>    Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.</p><p align='left'>    Les dispositions relatives au bruit et aux vibrations sont fixées à l'article 38 ci-après.</p><p align='left'>    II. - Les valeurs limites ne dépassent pas les valeurs fixées par le présent arrêté.</p><p align='left'>    Les méthodes de mesure, prélèvement et analyse, de référence en vigueur à la date de l'arrêté sont indiquées en annexe I.</p><p align='left'>    Pour les polluants ne faisant l'objet d'aucune méthode de référence, la procédure retenue, pour le prélèvement notamment, doit permettre une représentation statistique de l'évolution du paramètre.</p><p align='left'>    III. - Pour les effluents aqueux et sauf dispositions contraires, les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur vingt-quatre heures.</p><p align='left'>    Pour les effluents gazeux et sauf dispositions contraires, les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée qui est fonction des caractéristiques de l'appareil et du polluant et voisine d'une demi-heure.</p><p align='left'>    Lorsque la valeur limite est exprimée en flux spécifique, ce flux est calculé, sauf dispositions contraires, à partir d'une production journalière.</p><p align='left'>    Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux et sur une base de vingt-quatre heures pour les effluents gazeux.</p><p align='left'>    Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.</p><p align='left'>    IV. - Sauf autorisation explicite, la dilution des effluents est interdite. En aucun cas, elle ne doit constituer un moyen de respecter les valeurs limites fixées par le présent arrêté.</p><p align='left'>    V. - L'arrêté d'autorisation précise le milieu dans lequel le rejet est autorisé ainsi que les conditions de rejet. Lorsque le rejet s'effectue dans un cours d'eau, le nom du cours d'eau et le point kilométrique de rejet sont précisés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249428", "cid": "JORFARTI000001249428", "intOrdre": 472439, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 9. -  I. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols, autre que les raisins, moûts, vins et sous-produits de la vinification, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p align='left'>    100 % de la capacité du plus grand réservoir ;</p><p align='left'>    50 % de la capacité totale des réservoirs associés.</p><p align='left'>    Le stockage des raisins, moûts, vins et sous-produits de la vinification est associé à une capacité de rétention dont le volume est au moins égal à la capacité de la plus grande cuve.</p><p align='left'>    Ces dispositions ne sont pas applicables aux bassins de traitement des eaux résiduaires.</p><p align='left'>    Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :</p><p align='left'>    - dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;</p><p align='left'>    - dans les autres cas 20 % de la capacité totale des fûts ;</p><p align='left'>    - dans tous les cas 800 l minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 l.</p><p align='left'>    II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p align='left'>    L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.</p><p align='left'>    Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p align='left'>    Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.</p><p align='left'>    Le stockage des liquides inflammables, ainsi que des autres produits, toxiques, corrosifs ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés et, pour les liquides inflammables, dans les conditions énoncées ci-dessus.</p><p align='left'>    III. - Le sol des aires et des locaux de stockage des produits dangereux pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol (produits d'entretien, de désinfection et de traitement, déchets susceptibles de contenir des produits polluants, marcs...) doit être étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage, de ruissellement, les produits répandus accidentellement et les fuites éventuelles. Pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.</p><p align='left'>    Les dispositions du premier alinéa de ce paragraphe ne s'appliquent pas aux raisin, jus de raisin, moût, vin et produits dérivés.</p><p align='left'>    Les aires de chargement et de déchargement de véhicules citernes sont étanches et reliées à des rétentions dimensionnées selon les mêmes règles.</p><p align='left'>    Le transport des produits à l'intérieur de l'établissement est effectué avec les précautions nécessaires pour éviter le renversement accidentel des emballages (arrimage des fûts...).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001249427", "cid": "JORFARTI000001249427", "intOrdre": 128847, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 1er. -  Le présent arrêté fixe les prescriptions applicables aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation au titre de la rubrique 2251 de la nomenclature des installations classées.</p><p align='left'>    Les dispositions du présent arrêté s'appliquent aux arrêtés d'autorisation des installations classées nouvelles et existantes selon les modalités définies au chapitre IX.</p><p align='left'>    L'arrêté préfectoral d'autorisation peut fixer, en tant que de besoin, des dispositions plus sévères que celles prescrites dans le présent arrêté.</p><p align='center'>    Chapitre Ier</p><p align='center'>    Dispositions générales</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001634958", "cid": "JORFARTI000001634958", "intOrdre": 1546164, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 34. -  Les dispositions des sections 3 et 4 s'appliquent aux rejets d'eaux pluviales canalisés. Toutefois l'arrêté d'autorisation peut ne fixer des valeurs limites que pour certaines des caractéristiques prévues.</p><p align='center'>    Section 6</p><p align='center'>    Déchets</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001634959", "cid": "JORFARTI000001634959", "intOrdre": 1803858, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 40. -  Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).</p><p align='left'>    Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.</p><p align='left'>    Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001634956", "cid": "JORFARTI000001634956", "intOrdre": 987827, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 21. -  Les émissions directes ou indirectes de substances mentionnées à l'annexe II sont interdites dans les eaux souterraines.</p><p align='center'>    Section 2</p><p align='center'>    Pollution de l'air</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001634957", "cid": "JORFARTI000001634957", "intOrdre": 1288470, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 28. -  I. - Les périodes d'épandage et les quantités épandues sont adaptées de manière :</p><p align='left'>    - à assurer l'apport des éléments utiles aux sols ou aux cultures sans excéder les besoins, compte tenu des apports de toute nature, y compris les engrais, les amendements et les supports de culture ;</p><p align='left'>    - à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;</p><p align='left'>    - à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxique ;</p><p align='left'>    - à empêcher le colmatage du sol, notamment par les graisses.</p><p align='left'>    II. - L'épandage est interdit :</p><p align='left'>    - à moins de 50 mètres de tout local habité ou occupé par des tiers, des terrains de camping agréés et des stades ;</p><p align='left'>    - à moins de 50 mètres de tout point de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers, à moins de 200 mètres des lieux de baignades, à moins de 500 mètres en amont des sites d'aquaculture, à moins de 35 mètres des cours d'eau et plans d'eau ;</p><p align='left'>    - pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;</p><p align='left'>    - pendant les périodes de forte pluviosité et pendant les périodes où il existe un risque d'inondation ;</p><p align='left'>    - en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;</p><p align='left'>    - sur les terrains à forte pente, dans des conditions qui entraîneraient leur ruissellement hors du champ d'épandage ;</p><p align='left'>    - à l'aide de dispositifs d'aéro-aspersion qui produisent des brouillards fins lorsque les effluents sont susceptibles de contenir des micro-organismes pathogènes.</p><p align='left'>    III. - Sous réserve des prescriptions fixées en application de l'article L. 20 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima prévus au tableau de l'annexe III b.</p><p align='left'>    IV. - Les déchets solides ou pâteux non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de quarante-huit heures, pour réduire les nuisances olfactives et les pertes par volatilisation.</p><p align='left'>    Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées pour des cultures en place à condition que celles-ci ne soient pas destinées à la consommation humaine directe.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001634955", "cid": "JORFARTI000001634955", "intOrdre": 901929, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 19. -  Les valeurs limites de rejet d'eau sont compatibles avec les objectifs de qualité et la vocation piscicole du milieu récepteur, les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe.</p><p align='left'>    Dans ce but, l'arrêté d'autorisation fixe plusieurs niveaux de valeurs limites selon le débit du cours d'eau, le taux d'oxygène dissout ou tout autre paramètre significatif ou la saison pendant laquelle s'effectue le rejet.</p><p align='left'>    L'exploitant dispose, dans ce cas, des moyens nécessaires pour évaluer le ou les paramètres retenus. Si le stockage des effluents est utilisé pour respecter cette modulation, il convient que le dimensionnement de ce stockage prenne en compte les étiages de fréquence au moins quinquennale.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001436342", "cid": "JORFARTI000001436342", "intOrdre": 214745, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 3. -  Les consignes d'exploitation de l'ensemble des installations comportent explicitement les contrôles à effectuer, en marche normale et à la suite d'un arrêt pour travaux de modification ou d'entretien de façon à permettre en toutes circonstances le respect des dispositions du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001436343", "cid": "JORFARTI000001436343", "intOrdre": 257694, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 4. -  I. - Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :</p><p align='left'>    - les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées ; les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;</p><p align='left'>    - les surfaces où cela est possibles sont engazonnées ;</p><p align='left'>    - des écrans de végétation sont mis en place le cas échéant.</p><p align='left'>    Des dispositions équivalentes peuvent être prises en lieu et place de celles-ci.</p><p align='left'>    Les poussières, gaz polluants ou odeurs sont, dans la mesure du possible et à l'exclusion de ceux résultant de la fermentation, captés à la source et canalisés. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.</p><p align='left'>    Les stockages de produits pulvérulents sont confinés (récipients, silos, bâtiments fermés...) et les installations de manipulation, transvasement, transport de produits pulvérulents sont, sauf impossibilité technique démontrée, munies de dispositifs de capotage et d'aspiration permettant de réduire les envols de poussières. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de dépoussiérage en vue de respecter les dispositions du présent arrêté.</p><p align='left'>    Le stockage des produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent...) que de l'exploitation sont mises en oeuvre.</p><p align='left'>    Lorsque les stockages se font à l'air libre, il peut être nécessaire de prévoir l'humidification du stockage ou la pulvérisaiton d'additifs pour limiter les envols par temps sec.</p><p align='left'>    II. - Les canalisaitons de transport de fluides dangereux ou insalubres (alcool pur, solution de soude, SO 2...) et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Sauf exception motivée par des raisons de sécurité ou d'hygiène, les canalisations de transport de fluides dangereux à l'intérieur de l'établissement sont aériennes.</p><p align='left'>    Les différentes canalisations sont repérées conformément aux règles en vigueur.</p><p align='left'>    Un schéma de tous les réseaux et un plan des égouts sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification notable, et datés. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p align='left'>    A l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024456", "cid": "JORFARTI000002024456", "intOrdre": 343592, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 6. -  L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage. L'ensemble des installations est maintenu propre et entretenu en permanence.</p><p align='left'>    Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté (peinture...). Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier (plantations, engazonnement...).</p><p align='center'>    Chapitre II</p><p align='center'>    Prévention des accidents et des pollutions accidentelles,</p><p align='center'>    y compris par les eaux pluviales</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024775", "cid": "JORFARTI000002024775", "intOrdre": 1245521, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 27. -  On entend par « épandage » toute application de déchets ou effluents sur ou dans les sols agricoles.</p><p align='left'>    Seuls les déchets ou les effluents ayant un intérêt pour les sols ou pour la nutrition des cultures peuvent être épandus.</p><p align='left'>    La nature, les caractéristiques et les quantités de déchets ou d'effluents destinés à l'épandage sont telles que leur manipulation et leur application ne portent pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures, à la qualité des sols et des milieux aquatiques, et que les nuisances soient réduites au minimum.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024457", "cid": "JORFARTI000002024457", "intOrdre": 386541, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 7. -  L'exploitant prend toutes les dispositions nécessaires dans la conception, la construction et l'exploitation des installations pour limiter les risques de pollution accidentelle de l'air, des eaux ou des sols.</p><p align='center'>    Section 1</p><p align='center'>    Eaux pluviales</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001133728", "cid": "JORFARTI000001133728", "intOrdre": 1846807, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 41. -  Les points de mesure et les points de prélèvement d'échantillons doivent permettre l'installation des appareils nécessaires pour effectuer les mesures prévues aux articles 42 et 43 dans des conditions représentatives.</p><p align='center'>    Chapitre VII</p><p align='center'>    Surveillance des émissions</p><p align='center'>    Section 1</p><p align='center'>    Généralités</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002218443", "cid": "JORFARTI000002218443", "intOrdre": 1975654, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 44. -  Lorque le rejet s'effectue dans un cours d'eau et qu'il dépasse 5 t/j de DCO, l'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet en s'assurant qu'il y ait un bon mélange de son effluent avec les eaux du cours d'eau et fait des mesures des différents polluants rejetés en quantité notable par son installation à une fréquence au moins mensuelle.</p><p align='left'>    Lorsque le dépassement des seuils ci-dessous résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation ou l'arrêté complémentaire peut fixer une fréquence moindre.</p><p align='left'>    Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatique.</p><p align='left'>    Lorque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.</p><p align='left'>    Ces dispositions peuvent être étendues aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.</p><p align='left'>    Dans le cas où plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte devront tenir compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures, réalisées pour l'ensemble des installations concernées.</p><p align='left'>    Les résultats de ces mesures sont envoyés à l'inspection des installations classées dans un délai maximum d'un mois après la réalisation des prélèvements.</p><p align='center'>    Section 2</p><p align='center'>    Surveillance des sols</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001903229", "cid": "JORFARTI000001903229", "intOrdre": 816031, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 17. -  Les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des effluents. Lorsqu'il y a des sources potentielles d'odeurs de grandes surface (bassins de stockage, de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement...). Les cuves de raisin et jus de raisin seront en particulier régulièrement nettoyées pour limiter autant que possible les odeurs.</p><p align='left'>    Les dispositions nécessaires sont prises pour éviter en toute circonstance, à l'exception des procédés de traitement anaérobie, l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert. Les bassins, canaux, stockage et traitement des boues, susceptibles d'émettre des odeurs sont couverts autant que possible et si besoin ventilés.</p><p align='center'>    Chapitre V</p><p align='center'>    Valeurs limites d'émissions</p><p align='center'>    Section 1</p><p align='center'>    Généralités</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002218442", "cid": "JORFARTI000002218442", "intOrdre": 1717960, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 38. -  Les émissions sonores de l'installation respectent les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.</p><p align='center'>    Chapitre VI</p><p align='center'>    Conditions de rejet</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001056703", "cid": "JORFARTI000001056703", "intOrdre": 1760909, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 39. -  Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.</p><p align='left'>    Les ouvrages de rejet doivent permettre une bonne diffusion des effluents dans le milieu récepteur.</p><p align='left'>    Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001056704", "cid": "JORFARTI000001056704", "intOrdre": 1932705, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 43. -  Lorsque les seuils définis ci-dessous sont dépassés, l'exploitant réalise les mesures suivantes sur ses effluents aqueux, que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective.</p><p align='left'>    1o La détermination du débit rejeté se fait par mesures en continu lorsque le débit maximal journalier dépasse 100 m3. Dans les autres cas le débit est déterminé par une mesure journalière ou estimée à partir de la consommation d'eau.</p><p align='left'>    2o Lorsque les flux journaliers autorisés dépassent les valeurs indiquées, une mesure journalière est réalisée pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de vingt-quatre heures proportionnellement au débit. Lorque le dépassement résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté prévu à l'article 42 peut fixer une fréquence moindre :</p><p align='left'>    DCO (sur effluent non décanté) ....................  300 kg/j ;</p><p align='left'>    Matières en suspension totales ....................  100 kg/j ;</p><p align='left'>    DBO5 (sur effluent non décanté) ....................  100 kg/j.</p><p align='left'>    Dans le cas d'effluents raccordés, l'arrêté d'autorisation peut, le cas échéant, se référer à des fréquences différentes pour les paramètres DCO, DBO5, MEST, azote global et phosphore total. Ces fréquences sont au minimum hebdomadaires.</p><p align='left'>    Dans le cas des rejets de bassins de lagunage, des seuils ou des fréquences différents pourront être fixés en ce qui concerne le paramètre MEST.</p><p align='center'>    Chapitre VIII</p><p align='center'>    Surveillance des effets sur l'environnement</p><p align='center'>    Section 1</p><p align='center'>    Surveillance des eaux de surface</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024883", "cid": "JORFARTI000002024883", "intOrdre": 1675011, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 37. -  Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées à cet effet au titre de la loi du 19 juillet 1976 susvisée, dans des conditions permettant d'assurer la protection de l'environnement ; l'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées.</p><p align='left'>    Il tiendra à la disposition de l'inspection des installations classées une caractérisation et une quantification de tous les déchets spéciaux générés par ses activités.</p><p align='left'>    Dans ce cadre, il justifiera, à compter du 1er juillet 2002, le caractère ultime, au sens de l'article 1er de la loi du 15 juillet 1975 susvisée, des déchets mis en décharge.</p><p align='left'>    Tout brûlage à l'air libre est interdit.</p><p align='left'>    L'arrêté d'autorisation de l'installation fixe la liste des déchets que l'exploitant est autorisé à éliminer à l'extérieur et à l'intérieur de son installation.</p><p align='center'>    Section 7</p><p align='center'>    Bruit et vibrations</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024882", "cid": "JORFARTI000002024882", "intOrdre": 1374368, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 30. -  I. - 1o Le pH des effluents ou des déchets est compris entre 5,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.</p><p align='left'>    2o L'épandage des eaux résiduaires ou boues doit respecter les dispositions suivantes :</p><p align='left'>    - les produits épandus ne sont pas nocifs pour l'environnement et présentent une valeur agronomique satisfaisante ;</p><p align='left'>    - la capacité de stockage des eaux résiduaires et des boues avant épandage doit permettre leur stockage pendant une durée au moins égale à cinq jours ;</p><p align='left'>    - le stockage des eaux résiduaires et des boues ne doit pas être source de nuisance ou de gêne pour l'environnement ;</p><p align='left'>    - un plan d'épandage précise l'emplacement, la superficie et l'utilisation des terrains disponibles, la fréquence et le volume prévisionnels des épandages sur chaque parcelle ou groupe de parcelles ;</p><p align='left'>    - un cahier d'épandage, tenu à la disposition de l'inspecteur des installations classées, comporte les dates d'épandages, les volumes d'effluents, les quantités d'azote épandu toutes origines confondues, les parcelles réceptrices et la nature des cultures.</p><p align='left'>    L'épandage d'eaux résiduaires ou de boues contenant des substances toxiques est interdit.</p><p align='left'>    Pour des effluents dont le pH est compris entre 4 et 5,5, le volume des apports est compatible avec les capacités d'épuration des sols.</p><p align='left'>    II. - Les apports azotés, toutes origines confondues, organique et minérale, sont établis à partir du bilan global de fertilisation. Ils ne peuvent en aucun cas dépasser les valeurs maximales suivantes :</p><p align='left'>    - sur prairies de graminées en place toute l'année (surface toujours en herbe, prairies temporaires en pleine production) : 350 kg/ha/an ;</p><p align='left'>    - sur les autres cultures (sauf légumineuses) : 200 kg/ha/an ;</p><p align='left'>    - sur les cultures de légumineuses : aucun apport azoté. L'épandage des effluents des installations agroalimentaires ne traitant que des matières d'origine végétale sur les cultures de luzerne peut cependant être autorisé par le préfet dans les conditions définies dans l'arrêté d'autorisation et dans les limites de 200 kg/ha/an d'azote global ;</p><p align='left'>    - dans les zones vulnérables définies au titre du décret du 27 août 1993 susvisé : 210 kg/ha/an à la date d'effet de cet arrêté et 170 kg/ha/an au 1er janvier 2003.</p><p align='left'>    En aucun cas, la capacité d'absorption des sols ne devra être dépassée, de telle sorte que ni la stagnation prolongée sur ces sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puisse se produire.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002024884", "cid": "JORFARTI000002024884", "intOrdre": 2061552, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 46. -  Les dispositions du présent arrêté s'appliquent aux installations dont l'arrêté d'autorisation interviendra plus d'un an après la publication du présent arrêté ainsi qu'aux modifications ou extensions d'installations existantes faisant l'objet postérieurement à la même date des procédures prévues au deuxième et au troisième alinéa de l'article 20 du décret du 21 septembre 1977 susvisé.</p><p align='left'>    Pour les installations classées existantes, les dispositions du présent arrêté s'appliquent suivant le calendrier défini à l'annexe IV.</p><p align='left'>    Pour les dispositions de l'article 38 concernant le bruit, les modalités d'application aux installations classées nouvelles et existantes sont celles de l'arrêté du 23 janvier 1997 précité.</p><p align='left'>    Pour ce qui concerne la réfrigération en circuit ouvert visée à l'article 11, l'arrêté préfectoral d'autorisation fixera un échéancier de mise en conformité des installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": []}