{"executionTime": 2, "dereferenced": false, "id": "JORFTEXT000000624760_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000624760", "title": "Arrêté du 10 août 2004 fixant les conditions d'autorisation de détention d'animaux de certaines espèces non domestiques dans les établissements d'élevage, de vente, de location, de transit ou de présentation au public d'animaux d'espèces non domestiques", "nor": "DEVN0430298A", "eli": "/eli/arrete/2004/8/10/DEVN0430298A/jo/texte", "alias": null, "jorfText": "JORF n°228 du 30 septembre 2004", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre de l'agriculture, de l'alimentation, de la pêche et des affaires rurales et le ministre de l'écologie et du développement durable,<br/> Vu le règlement (CE) n° 338/97 du Conseil du 9 décembre 1996 modifié relatif à la protection des espèces de faune et de flore sauvages par le contrôle de leur commerce ;<br/> Vu le règlement (CE) n° 1808/2001 de la Commission du 30 août 2001 portant modalités d'application du règlement (CE) n° 338/97 du Conseil du 9 décembre 1996 relatif à la protection des espèces de faune et de flore sauvages par le contrôle de leur commerce ;<br/> Vu le code de l'environnement, et notamment ses articles L. 411-1, L. 411-2, L. 411-3, L. 412-1, L. 413-2 à L. 413-4, R.* 212-1 à R.* 212-5, R.* 212-7 et R.* 213-6 ;<br/> Vu le code rural, notamment ses articles L. 214-1 à L. 214-3, L. 214-5 et R. 214-17 ;<br/> Vu l'arrêté du 25 octobre 1982 modifié relatif à l'élevage, la garde et la détention des animaux ;<br/> Vu l'arrêté du 21 novembre 1997 définissant deux catégories d'établissements autres que les établissements d'élevage, de vente et de transit des espèces de gibier dont la chasse est autorisée, détenant des animaux d'espèces non domestiques ;<br/> Vu l'avis du Conseil national de la protection de la nature ;<br/> Vu l'avis du Conseil national de la chasse et de la faune sauvage,<br/> Arrêtent :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 10 août 2004.</p><p align='center'><br/>Le ministre de l'écologie<br/>et du développement durable,<br/>Pour le ministre et par délégation :<br/>Le directeur de la nature et des paysages,<br/>J.-M. Michel<br/>Le ministre de l'agriculture, de l'alimentation,<br/>de la pêche et des affaires rurales,<br/>Pour le ministre et par délégation :<br/>Par empêchement du directeur général<br/>de l'alimentation :<br/>La chef de service,<br/>I. Chmitelin</p><p align='left'><br/></p>", "prepWork": "", "dateParution": 1096502400000, "numParution": "0228", "notice": "", "nota": "", "inap": false, "textNumber": "36", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000895374", "cid": "JORFSCTA000000895374", "intOrdre": 171796, "etat": "VIGUEUR", "title": "Chapitre III :   De la chasse au vol", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001673687", "cid": "JORFARTI000001673687", "intOrdre": 85898, "etat": "VIGUEUR", "num": "12", "content": "<p align='left'><br/>La détention, le transport et l'utilisation des rapaces détenus au sein des établissements détenant des animaux d'espèces non domestiques, pour l'exercice de la chasse au vol, sont soumis à autorisation préfectorale préalable en application de l'article L. 412-1 du code de l'environnement.<br/> L'autorisation d'ouverture des établissements détenant des animaux d'espèces non domestiques, prévue à l'article L. 413-3 du code de l'environnement, vaut autorisation au sens du premier alinéa du présent article, sous réserve que cette autorisation d'ouverture autorise explicitement l'exercice de la chasse au vol.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001478787", "cid": "JORFARTI000001478787", "intOrdre": 128847, "etat": "VIGUEUR", "num": "13", "content": "<p align='left'><br/>I. - Pour l'exercice de la chasse au vol, seule peut être autorisée l'utilisation de rapaces diurnes falconiformes et de grands ducs, dressés uniquement à cet effet et appartenant aux espèces ou groupes d'espèces inscrits à l'annexe 1 du présent arrêté.<br/> II. - L'autorisation est assortie, en tant que de besoin, de prescriptions visant à assurer la qualité des conditions de transport et d'utilisation des animaux.<br/> III. - L'autorisation permet l'exercice de la chasse au vol pendant le temps où la chasse est ouverte. Elle permet en outre la mise en condition et l'entraînement des oiseaux après la date de la clôture générale de la chasse en application de l'article R. 227-23 du code de l'environnement, à condition que cet entraînement soit effectué sur des animaux d'espèces classées nuisibles dans le département et à partir du 1er juillet jusqu'à la date d'ouverture de la chasse, à condition que cet entraînement soit effectué sur du gibier d'élevage marqué.<br/> Sont en outre autorisés la détention et le transport de ces oiseaux pour toutes les activités nécessaires à leur entretien.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002061123", "cid": "JORFARTI000002061123", "intOrdre": 171796, "etat": "VIGUEUR", "num": "14", "content": "<p align='left'><br/>I. - Les oiseaux utilisés pour la chasse au vol doivent bénéficier d'une carte d'identification comportant, outre les indications relatives à leur détenteur, celles relatives à leur identification, à savoir :<br/> - les noms scientifique et français de l'espèce ;<br/> - la date de naissance de l'oiseau et son origine ;<br/> - le numéro de la marque telle que définie à l'article 6 du présent arrêté ou de la marque posée conformément à l'arrêté du 30 juillet 1981 relatif à l'utilisation de rapaces pour la chasse au vol ;<br/> - les signes distinctifs de l'individu, s'il y a lieu.<br/> II. - La déclaration de marquage mentionnée à l'article 10 du présent arrêté tient lieu de carte d'identification jusqu'à ce que, dans la mesure où la délivrance de celle-ci a été sollicitée par lettre recommandée avec demande d'avis de réception, le détenteur obtienne cette carte.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001285916", "cid": "JORFARTI000001285916", "intOrdre": 214745, "etat": "VIGUEUR", "num": "15", "content": "<p align='left'><br/>Les autorisations de détention, d'utilisation et de transport de rapaces délivrées en application de l'arrêté du 30 juillet 1981 relatif à l'utilisation de rapaces pour la chasse au vol sont valables au titre du présent arrêté jusqu'à la mort des oiseaux pour l'utilisation desquels elles avaient été accordées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000895373", "cid": "JORFSCTA000000895373", "intOrdre": 128847, "etat": "VIGUEUR", "title": "Chapitre II :   Du marquage des animaux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001285915", "cid": "JORFARTI000001285915", "intOrdre": 85898, "etat": "VIGUEUR", "num": "6", "content": "<p align='left'><br/>I. - Au sein des établissements autorisés à les détenir, les animaux des espèces ou groupes d'espèces inscrits à l'annexe 1 du présent arrêté ainsi que les animaux de certaines espèces ou groupes d'espèces inscrits à l'annexe 2 du présent arrêté doivent être munis d'un marquage individuel et permanent, effectué, selon les procédés et les modalités techniques définis en annexe A du présent arrêté, sous la responsabilité du détenteur, dans le délai d'un mois suivant leur naissance.<br/> II. - Ces obligations s'appliquent aux animaux des seules espèces pour lesquelles l'annexe A au présent arrêté définit des procédés de marquage.<br/> III. - Les mammifères des espèces reprises à l'annexe A du règlement CE n° 338/97 modifié du Conseil du 9 décembre 1996 susvisé, doivent être marqués, en priorité, par transpondeurs à radiofréquences ou, à défaut, si ce procédé ne peut être appliqué en raison des propriétés physiques ou comportementales des spécimens ou de l'espèce, par l'un des autres procédés de marquage définis en annexe A au présent arrêté.<br/> Les oiseaux nés et élevés en captivité des espèces reprises à l'annexe A du règlement CE n° 338/97 modifié du Conseil du 9 décembre 1996 susvisé, doivent être marqués, en priorité, par bague fermée ou, à défaut, si ce procédé ne peut être appliqué en raison des propriétés physiques ou comportementales de l'espèce, par l'un des autres procédés de marquage définis en annexe A au présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001673686", "cid": "JORFARTI000001673686", "intOrdre": 128847, "etat": "VIGUEUR", "num": "7", "content": "<p align='left'><br/>En cas d'impossibilité biologique, dûment justifiée, de procéder au marquage dans le délai fixé au premier alinéa de l'article précédent, celui-ci peut intervenir plus tardivement mais en tout état de cause doit être réalisé avant la sortie de l'animal de l'élevage.<br/> Toutefois, dans le cas des reptiles et des amphibiens, lorsque le marquage par transpondeurs à radiofréquences ne peut être pratiqué en raison des caractéristiques de leur biologie ou de leur morphologie, la sortie des animaux de l'élevage peut être autorisée par le préfet à condition qu'ils soient rendus identifiables par tout autre moyen approprié. Ces animaux doivent être ultérieurement marqués conformément au présent arrêté dès que leurs caractéristiques le permettent.<br/> Dans le cas d'élevage en semi-liberté ou en groupe, ou lorsque la capture présente un risque pour l'animal ou la sécurité des intervenants, le marquage peut être différé jusqu'à la première reprise d'animaux du groupe ; il doit être pratiqué avant la sortie de l'animal pour une nouvelle destination.<br/> Dans le cas où le dispositif de marquage d'un animal doit être retiré à l'occasion d'un traitement vétérinaire, un nouveau marquage doit être effectué dans un délai maximum d'un mois.<br/> En cas de naturalisation du spécimen, la marque doit être conservée sur la dépouille.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002265356", "cid": "JORFARTI000002265356", "intOrdre": 171796, "etat": "VIGUEUR", "num": "8", "content": "<p align='left'><br/>I. - Pour les animaux d'espèces protégées en application des articles L. 411-1 et L. 411-2 du code de l'environnement, et pour lesquels le détenteur a obtenu une autorisation exceptionnelle de capture ou de prélèvement dans le milieu naturel, le marquage doit être effectué immédiatement ou au plus tard dans les huit jours suivant la capture ou le prélèvement.<br/> II. - Pour les animaux provenant d'un pays autre que la France, le marquage doit être effectué dans les huit jours suivant l'arrivée au lieu de détention. Toutefois, cette disposition ne s'applique pas :<br/> - aux animaux déjà identifiés par marquage à l'aide d'un procédé autorisé dans le pays de provenance et dont le séjour en France n'excède pas trois mois ;<br/> - aux animaux déjà marqués à l'aide d'un transpondeur à radiofréquence si celui-ci peut être lu par un lecteur conforme à la norme ISO 11785 ;<br/> - aux animaux provenant d'un Etat membre de l'Union européenne et déjà identifiés par un procédé de marquage approuvé par les autorités de cet Etat conformément aux dispositions de l'article 36 du règlement CE n° 1808/2001 de la Commission du 30 août 2001 susvisé.<br/> III. - Dans les cas prévus aux points I et II du présent article, le marquage ne doit être pratiqué que sous le contrôle d'un agent désigné par l'article L. 415-1 du code de l'environnement qui doit procéder à la vérification de l'origine licite du spécimen.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001478785", "cid": "JORFARTI000001478785", "intOrdre": 214745, "etat": "VIGUEUR", "num": "9", "content": "<p align='left'><br/>I. - Le numéro d'identification attribué à un animal est unique et ne peut pas être attribué une nouvelle fois.<br/> Il ne doit pas être procédé au marquage d'un animal déjà identifié en application du présent arrêté.<br/> II. - Le marquage à l'aide des procédés autorisés définis en annexe A du présent arrêté doit être pratiqué par un vétérinaire en exercice de plein droit au sens de l'article L. 243-1 du code rural.<br/> Il peut cependant être pratiqué :<br/> - par le responsable d'un établissement pratiquant l'élevage des oiseaux, dûment autorisé à détenir des spécimens d'espèces ou groupes d'espèces inscrits en annexes 1 ou 2 du présent arrêté, pour le marquage par bagues fermées des spécimens nés dans son propre établissement ;<br/> - par un agent de l'administration désigné par l'article L. 415-1 du code de l'environnement, soit, sous le contrôle d'un tel agent, sans l'intervention d'un vétérinaire, pour le marquage par bagues ou boucles à sertir.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001095066", "cid": "JORFARTI000001095066", "intOrdre": 257694, "etat": "VIGUEUR", "num": "10", "content": "<p align='left'><br/>I. - Les vétérinaires ou les agents désignés par l'article L. 415-1 du code de l'environnement procédant, conformément aux dispositions de l'article précédent, au marquage ou à un nouveau marquage d'un animal d'une espèce ou d'un groupe d'espèces inscrits en annexes 1 ou 2 du présent arrêté ;<br/> - établissent et délivrent immédiatement au détenteur de l'animal une déclaration de marquage de l'animal ; ils lui en délivrent également une copie ; ces documents sont conservés par le détenteur de l'animal ;<br/> - en cas de nouveau marquage, mentionnent sur la déclaration de marquage l'ancien numéro d'identification de l'animal ;<br/> - conservent une copie de la déclaration de marquage pendant au moins cinq ans.<br/> II. - La déclaration de marquage mentionnée au présent arrêté comprend les éléments suivants :<br/> - le signalement de l'animal ;<br/> - l'identification du détenteur de l'animal au moment du marquage ;<br/> - l'identification de la personne ayant procédé au marquage.<br/> III. - Lorsque, conformément aux dispositions de l'article précédent, le marquage est réalisé par un éleveur, celui-ci établit immédiatement une déclaration de marquage qu'il conserve.<br/> Dans le cas particulier où le marquage est effectué sous le contrôle d'un agent désigné par l'article L. 415-1 du code de l'environnement, celui-ci contresigne la déclaration de marquage et en garde une copie pendant au moins cinq ans.<br/> Dans le cas des animaux déjà marqués au moment de l'entrée en vigueur du présent arrêté dont l'identification peut être prise en compte conformément aux dispositions de l'annexe B au présent arrêté, le détenteur établit une déclaration de marquage qu'il conserve.<br/> Dans le cas des animaux provenant d'un pays autre que la France, dont l'identification peut être prise en compte conformément aux dispositions de l'article 8 du présent arrêté et qui séjournent plus de trois mois sur le territoire national, le détenteur établit une déclaration de marquage qu'il conserve.<br/> IV. - En cas de cession ou de prêt d'un animal marqué conformément au présent arrêté, le cédant ou le prêteur fournit au nouveau détenteur l'original de la déclaration de marquage de l'animal et en conserve une copie. L'original de la déclaration de marquage de l'animal est restitué au prêteur en même temps que l'animal.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001478786", "cid": "JORFARTI000001478786", "intOrdre": 300643, "etat": "VIGUEUR", "num": "11", "content": "<p align='left'><br/>Aux fins du présent arrêté, seules sont habilitées à délivrer les bagues ou les boucles dont les caractéristiques sont définies en annexe A au présent arrêté les organisations ayant établi à cette fin une convention avec le ministère chargé de la protection de la nature (direction de la nature et des paysages).<br/> Dans le cas de faute grave commise à l'occasion d'opérations de marquage par un éleveur procédant au marquage d'oiseaux de son élevage, l'envoi des bagues est interrompu pour une période qui ne pourra être inférieure à deux ans, sans préjudice de poursuites pénales.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000895376", "cid": "JORFSCTA000000895376", "intOrdre": 257694, "etat": "VIGUEUR", "title": "Chapitre V :   Dispositions finales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001526335", "cid": "JORFARTI000001526335", "intOrdre": 85898, "etat": "VIGUEUR", "num": "19", "content": "<p align='left'><br/>Les obligations de marquage des animaux prévues au chapitre II du présent arrêté s'appliquent au terme d'un délai de six mois à compter de la publication du présent arrêté au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001095067", "cid": "JORFARTI000001095067", "intOrdre": 128847, "etat": "VIGUEUR", "num": "20", "content": "<p align='left'><br/>Un arrêté du ministre chargé de la protection de la nature et du ministre chargé de l'agriculture fixe les modalités d'enregistrement dans un fichier national des informations relatives aux animaux de certaines espèces animales dont la détention est soumise à autorisation en application du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001333383", "cid": "JORFARTI000001333383", "intOrdre": 171796, "etat": "VIGUEUR", "num": "21", "content": "<p align='left'><br/>Le directeur de la nature et des paysages au ministère de l'écologie et du développement durable et le directeur général de l'alimentation au ministère de l'agriculture, de l'alimentation, de la pêche et des affaires rurales sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000895375", "cid": "JORFSCTA000000895375", "intOrdre": 214745, "etat": "VIGUEUR", "title": "Chapitre IV :   Dispositions particulières", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002493250", "cid": "JORFARTI000002493250", "intOrdre": 85898, "etat": "VIGUEUR", "num": "16", "content": "<p align='left'><br/>Par dérogation aux articles 6 à 11 du présent arrêté, en ce qui concerne les établissements autorisés, conformément à l'article L. 413-3 du code de l'environnement, qui pratiquent des soins sur les animaux de la faune sauvage, les animaux qui y sont détenus et qui doivent être réinsérés dans le milieu naturel ne sont pas marqués selon les dispositions du présent arrêté.<br/> Toutefois, cette dérogation ne s'applique plus dans l'hypothèse où des animaux initialement destinés à être réinsérés dans le milieu naturel seraient maintenus en captivité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002265357", "cid": "JORFARTI000002265357", "intOrdre": 128847, "etat": "VIGUEUR", "num": "17", "content": "<p align='left'><br/>En cas de prêt d'un animal qui appartient à une espèce ou un groupe d'espèces figurant en annexe 1 ou 2 du présent arrêté et dont la détention a été autorisée, l'emprunteur doit être lui-même autorisé à détenir un ou plusieurs animaux de la même espèce ou du même groupe d'espèces que celui de l'animal emprunté.<br/> Pour un animal qui appartient à une espèce ou un groupe d'espèces figurant à l'annexe 1 ou 2 du présent arrêté, l'emprunteur doit présenter à toute réquisition des agents mentionnés à l'article L. 415-1 du code de l'environnement une attestation de prêt signée par le détenteur habituel de l'animal.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002265358", "cid": "JORFARTI000002265358", "intOrdre": 171796, "etat": "VIGUEUR", "num": "18", "content": "<p align='left'><br/>A la mort d'un animal marqué en application du présent arrêté, sauf s'il est naturalisé, le détenteur est tenu de renvoyer à l'organisation qui l'a délivrée la marque intacte portée par l'animal, lorsque celle-ci est amovible, après la mort de l'animal.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000895372", "cid": "JORFSCTA000000895372", "intOrdre": 85898, "etat": "VIGUEUR", "title": "Chapitre Ier :     De l'autorisation de détention de certaines espèces animales non domestiques dans un établissement détenant des animaux d'espèces non domestiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001478784", "cid": "JORFARTI000001478784", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'><br/>Dans un établissement détenant des animaux d'espèces non domestiques, la détention d'animaux appartenant aux espèces ou groupes d'espèces inscrits aux annexes 1 et 2 du présent arrêté est soumise à autorisation préfectorale préalable en application de l'article L. 412-1 du code de l'environnement.<br/> En ce qui concerne les espèces ou groupes d'espèces inscrits à l'annexe 2 du présent arrêté, seuls des établissements d'élevage ou de présentation au public d'animaux d'espèces non domestiques bénéficiant d'une autorisation d'ouverture en application des articles L. 413-3 et L. 413-4 du code de l'environnement peuvent obtenir une telle autorisation.<br/> Toutefois, en ce qui concerne celles de ces espèces qui ne sont pas reprises à l'annexe A du règlement (CE) n° 338/97 du Conseil des Communautés européennes du 9 décembre 1996 susvisé ou qui ne figurent pas sur les listes établies pour l'application des articles L. 411-1 et L. 411-2 du code de l'environnement ou qui ne sont pas considérées comme dangereuses au sens de l'arrêté du 21 novembre 1997 susvisé, les personnes autres que les responsables des établissements détenant des animaux d'espèces non domestiques, qui détiennent au moment de l'entrée en vigueur du présent arrêté, dans la limite de six spécimens, de tels animaux peuvent continuer, sans bénéficier de l'autorisation d'ouverture mentionnée à l'alinéa précédent, à détenir ces animaux jusqu'à la mort de ces derniers s'ils sont marqués conformément aux dispositions du chapitre II du présent arrêté, dans un délai de six mois à compter de la publication du présent arrêté au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002265355", "cid": "JORFARTI000002265355", "intOrdre": 128847, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'><br/>I. - Lorsque l'autorisation d'ouverture de l'établissement délivrée en application de l'article L. 413-3 du code de l'environnement permet l'hébergement d'animaux appartenant aux espèces ou groupes d'espèces inscrits aux annexes 1 et 2 du présent arrêté, celle-ci vaut autorisation préfectorale préalable de détention au titre du présent arrêté, pour les espèces considérées.<br/> Un tel établissement ne peut bénéficier de l'autorisation mentionnée à l'article 1er du présent arrêté que dans le cadre des dispositions mentionnées à l'alinéa précédent.<br/> II. - En ce qui concerne l'espèce Canis lupus, seules sont applicables les dispositions fixées par l'arrêté du 19 mai 2000 soumettant à autorisation la détention de loups.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001526334", "cid": "JORFARTI000001526334", "intOrdre": 171796, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>L'autorisation doit être présentée à toute réquisition des agents mentionnés à l'article L. 415-1 du code de l'environnement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001869640", "cid": "JORFARTI000001869640", "intOrdre": 214745, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'><br/>Le maintien de l'autorisation est subordonné à la preuve par le bénéficiaire que les animaux qu'il détient sont obtenus conformément à la législation sur la protection de l'espèce concernée.<br/> A cette fin, les animaux peuvent, à la demande de l'administration et sous le contrôle d'un agent désigné par l'article L. 415-1 du code de l'environnement, faire l'objet de prélèvements adressés à un laboratoire qualifié pour qu'il procède aux analyses, notamment génétiques, de nature à établir leur origine licite.<br/> Le maintien de l'autorisation est subordonné au marquage des animaux dans les conditions indiquées au chapitre II du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001722454", "cid": "JORFARTI000001722454", "intOrdre": 257694, "etat": "VIGUEUR", "num": "5", "content": "<p align='left'><br/>I. - Lorsqu'il est constaté que l'une des conditions de l'autorisation n'est pas respectée, le préfet peut suspendre ou retirer cette autorisation, le bénéficiaire ayant été entendu, sans préjudice des poursuites pénales.<br/> II. - En cas de refus, de suspension ou de retrait de l'autorisation, le détenteur dispose d'un délai de trois mois pour céder les animaux détenus à un établissement détenant des animaux d'espèces non domestiques ou à un élevage d'agrément d'animaux d'espèces non domestiques, titulaires d'une autorisation de détention pour ces animaux. Passé ce délai, le préfet peut faire procéder aux frais du détenteur au placement d'office des animaux ou en cas d'impossibilité, à leur euthanasie, cette mesure ne pouvant être retenue que si elle ne porte préjudice ni à la protection de la faune sauvage ni à la préservation de la biodiversité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002265359", "cid": "JORFARTI000002265359", "intOrdre": 300643, "etat": "VIGUEUR", "num": "Annexe", "content": "<p align='center'><br/>A N N E X E 1</p><p align='left'><br/>À L'ARRÊTÉ FIXANT LES CONDITIONS D'AUTORISATION DE DÉTENTION D'ANIMAUX DE CERTAINES ESPÈCES NON DOMESTIQUES DANS LES ÉTABLISSEMENTS D'ÉLEVAGE, DE VENTE, DE LOCATION, DE TRANSIT OU DE PRÉSENTATION AU PUBLIC D'ANIMAUX D'ESPÈCES NON DOMESTIQUES</p><p align='center'><br/>Liste des espèces non domestiques dont la détention est soumise à autorisation préfectorale<br/>et dont le marquage est obligatoire<br/>(Pour les mammifères, la taxonomie de référence est celle de Wilson et Reeder : Mammal species of the world, édition de 1993)<br/>(Pour les oiseaux, la taxonomie de référence est celle de Howard et Moore : A complete checklist of the birds of the world, édition de 1980)</p><p align='left'><br/> Les signes (*) (**) et (***) renvoient aux précisions figurant à la fin de la présente annexe.</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></TABLEAU><p align='left'><br/><br/> (*) L'autorisation et le marquage ne concernent que les animaux des espèces du taxon indiqué sur la liste, reprises à l'annexe A du règlement n° 338/97 du Conseil des Communautés européennes du 9 décembre 1996 modifié relatif à la protection des espèces de faune et de flore sauvages par le contrôle de leur commerce.<br/> (**) L'autorisation et le marquage ne concernent que les animaux appartenant aux espèces du taxon indiqué sur la liste, reprises sur les listes établies pour l'application des articles L. 411-1 et L. 411-2 du code de l'environnement. Toutefois :<br/> - en ce qui concerne les animaux autres que ceux prélevés dans la nature, l'autorisation et le marquage ne s'appliquent qu'à ceux appartenant à des espèces pour lesquelles les arrêtés pris en application des articles précités du code de l'environnement prévoient des interdictions d'activités applicables à ce type d'animaux.<br/> - en ce qui concerne les espèces pour lesquelles les arrêtés pris en application des articles précités du code de l'environnement fixent des interdictions de transport sur une partie seulement du territoire national, l'autorisation et le marquage ne s'appliquent qu'aux animaux des espèces considérées, détenus sur cette partie du territoire national.<br/><br/> (***) Pour les espèces suivantes, l'autorisation n'est délivrée qu'au profit d'un établissement d'élevage ou de présentation au public d'animaux d'espèces non domestiques autorisé conformément aux articles L. 413-2 et L. 413-3 du code de l'environnement à détenir des animaux de l'espèce considérée :<br/></p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></TABLEAU><p align='left'><br/><br/></p><p align='center'><br/>A N N E X E 2</p><p align='left'><br/>À L'ARRÊTÉ FIXANT LES CONDITIONS D'AUTORISATION DE DÉTENTION D'ANIMAUX DE CERTAINES ESPÈCES NON DOMESTIQUES DANS LES ÉTABLISSEMENTS D'ÉLEVAGE, DE VENTE, DE LOCATION, DE TRANSIT OU DE PRÉSENTATION AU PUBLIC D'ANIMAUX D'ESPÈCES NON DOMESTIQUES<br/>Liste des espèces non domestiques dont la détention ne peut être autorisée, avec obligation de marquage ou non, qu'au sein d'un établissement d'élevage ou de présentation au public d'animaux d'espèces non domestiques autorisé conformément aux articles L. 413-2 et L. 413-3 du code de l'environnement à détenir des animaux de l'espèce considérée</p><p align='center'><br/>(Pour les mammifères, la taxonomie de référence est celle de Wilson et Reeder : Mammal species of the world, édition de 1993)<br/>(Pour les oiseaux, la taxonomie de référence est celle de Howard et Moore : A complete checklist of the birds of the world, édition de 1980)</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></TABLEAU><p align='left'><br/> (*) Toutefois l'obligation d'autorisation et de marquage ne s'applique pas :<br/> - aux animaux autres que ceux prélevés dans la nature et appartenant à des espèces pour lesquelles les arrêtés pris en application des articles L. 411-1 et L. 411-2 du code de l'environnement ne prévoient pas d'interdiction d'activités applicables à ce type d'animaux ;<br/> - en ce qui concerne les espèces pour lesquelles les arrêtés pris en application des articles L. 411-1 et L. 411-2 du code de l'environnement fixent des interdictions de transport sur une partie seulement du territoire national, aux animaux des espèces considérées qui ne sont pas détenus sur cette partie du territoire national.<br/> (**) Espèces concernées :<br/> - Dama dama (détention au sein des élevages d'agrément soumise à autorisation) ;<br/> - Sus scrofa (détention au sein des élevages d'agrément soumise à autorisation) ;<br/> - Cebus spp. (la détention des animaux du genre Cebus spp. ne peut être autorisée qu'au sein des établissements d'élevage ou de présentation au public sauf si, au sein des élevages d'agrément, les animaux apportent une aide à des personnes handicapées et s'ils ont fait l'objet d'un apprentissage spécifique à cet effet) ;<br/> - Boa constrictor.<br/> (***) La détention de ces espèces au sein des élevages d'agrément est soumise à autorisation.<br/></p><p align='center'><br/>A N N E X E A</p><p align='left'><br/>À L'ARRÊTÉ FIXANT LES CONDITIONS D'AUTORISATION DE DÉTENTION D'ANIMAUX DE CERTAINES ESPÈCES NON DOMESTIQUES DANS LES ÉTABLISSEMENTS D'ÉLEVAGE, DE VENTE, DE LOCATION, DE TRANSIT OU DE PRÉSENTATION AU PUBLIC D'ANIMAUX D'ESPÈCES NON DOMESTIQUES<br/>1. Procédés de marquage des mammifères des espèces inscrites aux annexes 1 et 2 de l'arrêté fixant les conditions d'autorisation de détention d'animaux de certaines espèces non domestiques dans les établissements d'élevage, de vente, de location, de transit ou de présentation au public d'animaux d'espèces non domestiques</p><p align='center'><br/>A. - Procédés de marquage des mammifères par tatouage</p><p align='left'><br/> Les mammifères sont marqués :<br/> - soit sur la face interne de l'oreille droite ou, à défaut, de l'oreille gauche ;<br/> - soit sur la face interne de la cuisse droite ou, à défaut, de la cuisse gauche,<br/>par un tatouage faisant figurer :<br/> - la lettre F initiale de la France ;<br/> - l'identifiant de l'animal ; cet identifiant est composé de :<br/>  - deux chiffres ou trois chiffres correspondant au numéro minéralogique du département du lieu de détention de l'animal lors du marquage ;<br/>  - trois chiffres correspondant au numéro du bénéficiaire de l'autorisation de détention, attribué par le préfet du département ;<br/>  - quatre chiffres correspondant au numéro de l'animal chez le bénéficiaire de l'autorisation de détention.</p><p align='center'><br/>B. - Procédés de marquage des mammifères<br/>par boucles auriculaires</p><p align='left'><br/> Les mammifères sont marqués sur l'oreille droite ou, à défaut, l'oreille gauche, par mise en place d'une boucle auriculaire faisant figurer :<br/> - la lettre F initiale de la France ;<br/> - l'identifiant de l'animal ; cet identifiant est composé de :<br/>  - deux chiffres ou trois chiffres correspondant au numéro minéralogique du département du lieu de détention de l'animal lors du marquage ;<br/>  - trois chiffres correspondant au numéro du bénéficiaire de l'autorisation de détention, attribué par le préfet du département ;<br/>  - quatre chiffres correspondant au numéro de l'animal chez le bénéficiaire de l'autorisation de détention.</p><p align='center'><br/>C. - Procédés de marquage des mammifères<br/>par transpondeurs à radiofréquences</p><p align='left'><br/> Les mammifères sont marqués par implantation sous-cutanée ou intramusculaire d'un microcylindre de verre contenant un transpondeur à radiofréquences.<br/> a) Modalités d'implantation :<br/> L'implantation doit être effectuée au niveau du tiers postérieur de l'encolure du côté gauche ou, chez les petites espèces, en position interscapulaire.<br/> Avant l'implantation, la présence d'un éventuel transpondeur déjà implanté doit être recherchée. Le transpondeur destiné à être implanté doit être lu. Après l'implantation, la lisibilité du transpondeur injecté doit être contrôlée.<br/> b) Caractéristiques du matériel utilisé :<br/> Le transpondeur à radiofréquences utilisé doit être conforme à la norme ISO 11784, répondant en transmettant son code à l'activation d'un émetteur-récepteur ou lecteur, appareil portable électronique permettant d'afficher le code d'identification contenu dans le transpondeur et de lire ce code à distance, conforme à la norme ISO 11785 d'identification des animaux par radiofréquences.<br/> Les animaux ne peuvent être marqués qu'à l'aide de transpondeurs conformes à la norme ISO 11784 et dont la structure du code, exploitable en lecture uniquement, doit répondre aux caractéristiques suivantes :<br/> - code pays, pour la France 250 ;<br/> - code national d'identification :<br/>  - code groupe d'espèce (deux chiffres) : les chiffres de 22 à 19 inclus sont attribués aux animaux d'espèces non domestiques et utilisés successivement après épuisement des possibilités de numérotation du code « groupe d'espèces » précédent ;<br/>  - code fabricant (deux chiffres) : les chiffres de 99 à 10 inclus sont attribués aux fabricants de transpondeurs conjointement par les ministres chargés de l'agriculture et de la protection de la nature ;<br/>  - numéro d'ordre composé de 8 chiffres attribué sous la responsabilité du fabricant qui en assure l'unicité.<br/> Le transpondeur a le code suivant :<br/></p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></TABLEAU><p align='left'><br/><br/> L'attribution, conjointement par le ministre chargé de la protection de la nature et le ministre chargé de l'agriculture, d'un code à un fabricant de transpondeurs est subordonnée à la réalisation, par un tiers expert reconnu par l'administration, des contrôles suivants :<br/> - la zone d'identification du transpondeur n'est pas accessible en écriture ;<br/> - la zone d'identification du transpondeur est conforme à la codification ci-dessus, que le transpondeur dispose ou non de pages complémentaires accessibles en lecture et écriture ;<br/> - les transpondeurs sont lisibles par tous les lecteurs conformes à la norme ISO 11785 ;<br/> - les transpondeurs sont utilisables dans un environnement électromagnétique légèrement pollué de type résidentiel et d'industrie légère.<br/> Les lecteurs, conformes à la norme ISO 11785, doivent afficher le résultat de lecture en format décimal - quelle que soit la valeur d'un chiffre, y compris le zéro non significatif - et sans fragmentation dans la présentation des 12 chiffres du code national d'identification du transpondeur défini ci-dessus, cet affichage pouvant se faire sur deux lignes.<br/> Pour les animaux marqués à l'aide d'un transpondeur à radiofréquences préalablement à la publication du présent arrêté, leur identification est prise en compte si le transpondeur est lisible par un lecteur conforme à la norme ISO 11785 et aux prescriptions ci-dessus.<br/>2. Procédés de marquage des oiseaux des espèces inscrites aux annexes 1 et 2 de l'arrêté fixant les conditions d'autorisation de détention d'animaux de certaines espèces non domestiques dans les établissements d'élevage, de vente, de location, de transit ou de présentation au public d'animaux d'espèces non domestiques</p><p align='center'><br/>A. - Procédés de marquage des oiseaux par bague fermée</p><p align='left'><br/> Les oiseaux sont marqués sur le tarsométatarse ou le tibiotarse par mise en place d'une bague d'une dureté au moins égale à celle de l'aluminium, en forme d'anneau fermé de section aplatie, sans aucune rupture ou joint, n'ayant subi aucune manipulation frauduleuse et assurant la permanence des inscriptions qui y sont portées. Le diamètre, la hauteur et l'épaisseur de la bague sont fixés en fonction de l'espèce ou du groupe d'espèces d'oiseaux auquel la bague est destinée. Après avoir été placée dans les premiers jours de la vie de l'oiseau, la bague ne peut être enlevée de la patte de l'oiseau devenu adulte.<br/> La bague est conçue selon le déroulé ci-après. Elle porte les inscriptions suivantes :<br/> - la lettre F initiale de la France ;<br/> - les deux derniers chiffres du millésime de l'année d'utilisation ;<br/> - le diamètre de la bague en 1/10 de millimètre jusqu'à 10 mm, en millimètres au-delà ;<br/> - le numéro d'ordre de l'oiseau comportant trois chiffres ;<br/> - le sigle de l'organisation qui a délivré la bague ;<br/> - le numéro de l'éleveur comportant quatre chiffres.</p><CLICHE><p align='left'><br/></p><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></CLICHE><p align='left'><br/></p><CLICHE><p align='left'><br/></p><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></CLICHE><p align='left'><br/></p><p align='center'><br/>B. - Procédés de marquage des oiseaux par bague ouverte</p><p align='left'><br/> Pour un diamètre de bague inférieur à six millimètres, les oiseaux sont marqués sur le tarsométatarse par mise en place d'une bague métallique d'une dureté au moins égale à l'aluminium, composée d'un anneau ouvert de section aplatie, comportant une zone de rupture. Le diamètre, la hauteur et l'épaisseur de la bague sont fixés en fonction de l'espèce ou du groupe d'espèces d'oiseaux auquel la bague est destinée.<br/> La bague est conçue selon le déroulé ci-après. Elle porte les inscriptions suivantes gravées en creux :<br/> - la lettre F initiale de la France ;<br/> - le diamètre de la bague en 1/10 de millimètre ;<br/> - le numéro d'ordre de l'oiseau comportant deux lettres et quatre chiffres ;<br/> - le sigle de l'organisation qui a délivré la bague.</p><CLICHE><p align='left'><br/></p><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></CLICHE><p align='left'><br/><br/> La bague est mise en place par resserrage et collage des deux bords de l'anneau à l'aide d'une colle spéciale pour métaux.<br/> Pour un diamètre de bague égal ou supérieur à six millimètres, les oiseaux sont marqués sur le tarsométatarse ou le tibiotarse par mise en place d'une bague métallique d'une dureté au moins égale à celle de l'aluminium, composée de deux moitiés égales d'anneau de section cylindrique.<br/> La bague est conçue selon le déroulé ci-après. Elle porte les inscriptions suivantes gravées en creux :<br/> - sur la première demi-bague, mâle :<br/>  - la lettre F initiale de la France ;<br/>  - le diamètre de la bague en 1/10 de millimètre jusqu'à 10 mm, en millimètres au-delà ;<br/>  - les deux lettres du numéro d'ordre de l'oiseau ;<br/> - sur la deuxième demi-bague, femelle :<br/>  - les quatre chiffres du numéro d'ordre de l'oiseau ;<br/>  - le sigle de l'organisation qui a délivré la bague.</p><CLICHE><p align='left'><br/></p><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 228 du 30/09/2004 texte numéro 36</p></CLICHE><p align='left'><br/><br/> Les deux demi-bagues sont mises en place par emboîtement et collage à l'aide d'une colle spéciale pour métaux.</p><p align='center'><br/>C. - Procédés de marquage des oiseaux<br/>par transpondeurs à radiofréquences</p><p align='left'><br/> Les oiseaux sont marqués par implantation sous-cutanée ou intramusculaire d'un microcylindre de verre contenant un transpondeur à radiofréquences.<br/> a) Modalités d'implantation :<br/> L'implantation doit être effectuée au niveau des muscles pectoraux, du côté gauche.<br/> Avant l'implantation, la présence d'un éventuel transpondeur déjà implanté doit être recherchée. Le transpondeur destiné à être implanté doit être lu. Après l'implantation, la lisibilité du transpondeur injecté doit être contrôlée.<br/> b) Caractéristiques du matériel utilisé :<br/> Elles sont identiques à celles décrites ci-dessus pour les mammifères.<br/> Pour les animaux marqués à l'aide d'un transpondeur à radiofréquence préalablement à la publication du présent arrêté, leur identification est prise en compte si le transpondeur est lisible par un lecteur conforme à la norme ISO 11785 et aux prescriptions définies au point 1 (C, b) de la présente annexe.<br/>D. - Cas des oiseaux nés et élevés en captivité marqués préalablement à la date d'entrée en vigueur de l'obligation de marquage<br/> Aux fins du présent arrêté, le marquage des oiseaux nés et élevés en captivité effectué préalablement à la date d'entrée en vigueur de l'obligation de marquage prévue par le présent arrêté (soit six mois à compter de la publication du présent arrêté au Journal officiel de la République française) est pris en compte s'il répond aux conditions suivantes :<br/> - la marque est constituée d'une bague fermée portant un marquage propre à l'oiseau, en forme d'anneau fermé de section aplatie, sans aucune rupture ou joint, n'ayant subi aucune manipulation frauduleuse. Après avoir été placée dans les premiers jours de la vie de l'oiseau, la bague ne peut être enlevée de la patte de l'oiseau devenu adulte ;<br/> - la bague a été délivrée par une organisation d'éleveurs pouvant garantir l'unicité de la marque attribuée.<br/>3. Procédés de marquage des reptiles et des amphibiens des espèces inscrites aux annexes 1 et 2 de l'arrêté fixant les conditions d'autorisation de détention d'animaux de certaines espèces non domestiques dans les établissements d'élevage, de vente, de location, de transit ou de présentation au public d'animaux d'espèces non domestiques</p><p align='center'><br/>Procédés de marquage des reptiles et des amphibiens<br/>par transpondeurs à radiofréquences</p><p align='left'><br/> Les reptiles et les amphibiens sont marqués par implantation d'un microcylindre de verre contenant un transpondeur à radiofréquences.<br/> a) Modalités d'implantation :<br/> 1. En ce qui concerne les reptiles, les sites d'implantation des transpondeurs à radiofréquences sont les suivants :<br/> 1.1. Ophidiens :<br/> En sous-cutané : dans le dernier tiers du corps, sur le côté gauche.<br/> En intramusculaire : dans les muscles du dos dans le dernier tiers du corps, sur le côté gauche.<br/> 1.2. Chéloniens :<br/> 1.2.1. Tortues de petite taille :<br/> En sous-cutané : en regard de la cuisse gauche ou, dans le cas des animaux d'espèces dont la peau est trop fine, en intramusculaire dans le muscle quadriceps fémoral de la cuisse gauche.<br/> Le cas échéant, en intracoelomique, chez les petites espèces.<br/> 1.2.2. Tortues de moyenne et de grande taille :<br/> En intramusculaire ou en sous-cutané selon la taille, au niveau du muscle quadriceps fémoral de la cuisse gauche ou face latérale gauche de la queue.<br/> 1.3. Sauriens :<br/> En sous-cutané : face latérale de l'encolure ou dans la région du muscle quadriceps, sur le côté gauche.<br/> Pour les lézards de petite taille : implantation intra-abdominale, face ventrale à 1 à 2 centimètres du plan médian, sur le côté gauche.<br/> 1.4. Crocodiliens :<br/> En sous-cutané : implantation sur la face latérale gauche de la queue.<br/> 2. En ce qui concerne les amphibiens, l'implantation des transpondeurs à radiofréquences s'effectue dans la cavité coelomique.<br/> Avant l'implantation, la présence d'un éventuel transpondeur déjà implanté doit être recherchée. Le transpondeur destiné à être implanté doit être lu. Après l'implantation, la lisibilité du transpondeur injecté doit être contrôlée.<br/> b) Caractéristiques du matériel utilisé :<br/> Elles sont identiques à celles décrites ci-dessus pour les mammifères.<br/> Pour les animaux marqués à l'aide d'un transpondeur à radiofréquences préalablement à la publication du présent arrêté, leur identification est prise en compte si le transpondeur est lisible par un lecteur conforme à la norme ISO 11785 et aux prescriptions définies au point 1 (C, b) de la présente annexe.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20040930_0228_0036.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}