{"executionTime": 7, "dereferenced": false, "id": "JORFTEXT000018049814_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000018049814", "title": "Arrêté du 28 décembre 2007 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2160-1 « Silos et installations de stockage de céréales, grains, produits alimentaires ou tout autre produit organique dégageant des poussières inflammables »", "nor": "DEVP0773639A", "eli": "/eli/arrete/2007/12/28/DEVP0773639A/jo/texte", "alias": null, "jorfText": "JORF n°0029 du 3 février 2008", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, du développement et de l'aménagement durables,<br/> Vu le code de l'environnement, et notamment ses articles L. 512-10, L. 512-11, et R. 512-55 à R. 512-60 ;<br/> Vu le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'avis du Conseil supérieur des installations classées du 11 décembre 2007,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 28 décembre 2007.</p><p align='center'><br/>Pour le ministre et par délégation : <br/>Le directeur de la prévention<br/>des pollutions et des risques,<br/>délégué aux risques majeurs, <br/>L. Michel</p>", "prepWork": "", "dateParution": 1201996800000, "numParution": "0029", "notice": "", "nota": "", "inap": false, "textNumber": "2", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000018049839", "cid": "JORFSCTA000018049839", "intOrdre": 4718583, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049847", "cid": "JORFARTI000018049847", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/></p><p><br/>A N N E X E I V<br/>PRESCRIPTIONS FAISANT L'OBJET<br/>DES CONTRÔLES PÉRIODIQUES</p><p><br/> Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points font référence à l'annexe I) :</p><p><br/>1. Dispositions générales<br/>1.4. Dossier installation classée</p><p><br/> « L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― le dossier de déclaration ;<br/> ― le récépissé de déclaration et les prescriptions générales ;<br/> ― les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a. »<br/> Objet du contrôle :<br/> Présentation du récépissé de la déclaration et des prescriptions générales.<br/> Présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.<br/> Vérification des capacités de stockage (la somme des capacités des cellules verticales de stockage ― as de carreau y compris ―, celles des boisseaux et celles des silos plats lesquelles sont calculées comme étant la totalité du volume pris entre les parois, majorée du volume de la pyramide formée par le tas au-dessus des parois).</p><p><br/>2. Implantation - aménagement<br/>2.1. Règles d'implantation</p><p><br/> « Pour les silos déclarés après le 27 janvier 1999, les cellules de stockage et la tour de manutention du ou des silos (à l'exception des boisseaux visés au point 1.9) sont maintenues, par rapport aux limites de propriété, à une distance au moins égale à une fois la hauteur du silo. Cette distance n'est pas inférieure à 10 mètres pour les silos plats et à 25 mètres pour les autres types de stockage et les tours d'élévation.<br/> Pour les nouveaux silos, les cellules de stockage et la tour de manutention du ou des silos (à l'exception des boisseaux visés au point 1.9) sont implantées et maintenues, par rapport aux limites de propriété, à une distance au moins égale à une fois la hauteur du silo. Cette distance n'est pas inférieure à 10 mètres pour les silos plats et à 25 mètres pour les autres types de stockage et les tours d'élévation. »<br/> Objet du contrôle :<br/> Respect des distances par rapport aux limites de propriété.</p><p><br/>2.4. Comportement au feu des bâtiments<br/>2.4.2. Résistance au feu</p><p><br/> « Pour les silos plats, l'exploitant est en mesure de justifier que leur conception permet d'éviter un effondrement en chaîne de la structure. »<br/> Objet du contrôle :<br/> Pour les silos plats, existence d'une étude technique démontrant que la conception de ces installations permet d'éviter la ruine en chaîne de l'ensemble de la structure.</p><p><br/>2.4.4. Désenfumage</p><p><br/> « Les galeries supérieures des silos verticaux, les silos plats, les tours de manutention et les silos combles sont équipés en partie haute de dispositifs permettant l'évacuation naturelle des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les exutoires à commandes automatique et manuelle font partie de ces dispositifs.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone à désenfumer. Les commandes d'ouverture manuelle sont placées à proximité des accès. »<br/> Objet du contrôle :<br/> Présence de dispositifs d'évacuation naturelle des fumées et gaz de combustion en partie haute des installations.<br/> Présence d'exutoires à commandes automatiques ou manuelles.<br/> Contrôle de la possibilité de fermeture depuis le sol du local ou depuis la zone à désenfumer.<br/> Positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p><br/>2.8. Mise à la terre des équipements</p><p><br/> « Les vérifications périodiques de l'équipotentialité et du système de protection contre la foudre sont effectuées selon les normes en vigueur. »<br/> Objet du contrôle :<br/> Enregistrement des vérifications périodiques de l'équipotentialité et du système de protection contre la foudre.<br/>2.12. Règles d'implantation des installations occupées par du personnel non nécessaire au strict fonctionnement de l'installation<br/> « Les locaux administratifs ainsi que les habitations situées dans les limites de propriété sont éloignés des capacités de stockage (à l'exception des \"boisseaux de chargement ou des boisseaux de reprise”) et des tours de manutention. Cette distance est d'au moins 10 mètres.<br/> On entend par local administratif un local où travaille du personnel ne participant pas à la conduite directe de l'installation (secrétaires, commerciaux, personnel administratif...).<br/> Les locaux utilisés spécifiquement par le personnel de conduite de l'installation (vestiaires, sanitaires, salles des commandes, poste de conduite, d'agréage et de pesage...) ne sont pas concernés par le respect des distances minimales fixées au premier alinéa du présent article. »<br/> Objet du contrôle :<br/> Respect des distances d'éloignement des locaux administratifs et des habitations situées dans les limites de propriété.</p><p><br/>3. Exploitation - entretien<br/>3.2. Contrôle de l'accès</p><p><br/> « Sans préjudice de réglementations spécifiques, toutes dispositions sont prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent avoir accès aux installations (clôture, panneaux d'interdiction, etc.). »<br/> Objet du contrôle :<br/> Présence d'un dispositif permettant le contrôle, la limitation de l'accès ou interdisant l'accès à l'établissement à toute personne étrangère à l'installation.</p><p><br/>3.5. Propreté</p><p><br/> « La fréquence des nettoyages est fixée sous la responsabilité de l'exploitant et précisée dans les consignes organisationnelles. Les dates de nettoyage sont indiquées sur un registre tenu à la disposition de l'inspection des installations classées.<br/> Le nettoyage et les contrôles de la propreté sont renforcés dans les périodes de très forte activité et ceci est précisé à travers des consignes écrites.<br/> Le nettoyage est, partout où cela est possible, réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou exceptionnellement d'air comprimé fait l'objet de consignes particulières. »<br/> Objet du contrôle :<br/> Si d'autres dispositifs de nettoyage sont utilisés (balais, air comprimé), existence d'une consigne écrite.<br/> Présentation du registre contenant les dates de nettoyage.</p><p><br/>3.7. Consignes d'exploitation</p><p><br/> « Les opérations de conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) et celles comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/> ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de conduite des installations, de sécurité et de limitation et/ou traitement des pollutions et nuisances générées ;<br/> ― les instructions de maintenance et de nettoyage ;<br/> ― les conditions de conservation et de stockage des produits.<br/> Par ailleurs, les consignes de nettoyage prévues au 3.5 précisent notamment les volumes et les surfaces à nettoyer, le personnel qui a la charge de ce nettoyage, le matériel à utiliser et sa disponibilité, les modalités du contrôle et des vérifications de propreté, qui sont au moins hebdomadaires pendant les périodes de manutention et de réception des produits. »<br/> Objet du contrôle :<br/> Présentation des consignes.</p><p><br/>4. Risques<br/>4.3. Moyens de secours contre l'incendie</p><p><br/> « L'installation est équipée de moyens de lutte contre l'incendie adaptés aux risques encourus, en nombre suffisant et correctement répartis sur la superficie à protéger, et appropriés aux risques, notamment :<br/> ― d'un ou de plusieurs appareils d'incendie (bouches, poteaux en nombre défini en fonction des sinistres potentiels, d'un débit minimum de 60 m³/h chacun pendant 2 heures) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes d'une capacité en rapport avec le danger à combattre au minimum de 120 m³ ; la combinaison de ces moyens est possible sous réserve de pouvoir disposer d'une ressource globale de 60 m³/h pendant 2 heures exploitable par les engins de pompe ;<br/> ― et d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/> ― et d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― et de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/> ― et de colonnes sèches dédiées.<br/> Les dispositifs de lutte contre l'incendie sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques au moins annuelles. »<br/> Objet du contrôle :<br/> Présence des moyens de secours contre l'incendie.<br/> Visibilité et accessibilité des extincteurs.<br/> Présence de plans comportant une description des dangers pour chaque local.<br/> Présentation d'un justificatif de contrôle annuel des équipements.</p><p><br/>4.4. Prévention des incendies et des explosions</p><p><br/> « L'exploitant tient à la disposition de l'inspecteur des installations classées pour la protection de l'environnement un rapport annuel effectué par un organisme compétent.<br/> Ce rapport comporte :<br/> ― une description des équipements et appareils présents dans les zones où peuvent apparaître des explosions, les conclusions de l'organisme quant à la conformité des installations ou les mesures à prendre pour assurer la conformité avec les dispositions du décret mentionné ci-dessus ;<br/> ― les conclusions de l'organisme quant à la conformité des installations électriques dans tout le site et, le cas échéant, les mesures à prendre pour assurer la conformité avec les dispositions de l'article 422 de la norme NF C 15-100.<br/> L'ensemble des non-conformités est levé sous un an. »<br/> Objet du contrôle :<br/> Présentation du rapport.<br/> Vérification de la mise en place d'actions correctives avec éventuellement des délais.</p><p><br/>4.5. Interdiction des feux</p><p><br/> « Il est interdit de fumer dans les installations ainsi que dans les aires de chargement, de déchargement, de stockage ou de manutention.<br/> Cette interdiction est affichée en caractères apparents. »<br/> Objet du contrôle :<br/> Affichage de l'interdiction.</p><p><br/>4.6. « Permis d'intervention » - « permis de feu »<br/>dans les parties de l'installation visées au point 4.1</p><p><br/> « Le \"permis d'intervention” et éventuellement le \"permis de feu” et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention” et éventuellement le \"permis de feu” et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant. Elle fait l'objet d'un enregistrement dans le \"permis d'intervention” ou \"permis de feu” et est tenue à la disposition de l'inspection des installations classées. »<br/> Objet du contrôle :<br/> Dans le cas où il y a eu des opérations de travaux par points chauds au cours de l'année précédente, présentation de la consigne cosignée par l'exploitant ou les personnes nommément désignées et l'entreprise extérieure, le cas échéant.<br/> Présentation du « permis d'intervention » ou « permis de feu » dûment rempli avec vérification des installations à la fin des travaux et avant la reprise de l'activité.</p><p><br/>4.7. Consignes de sécurité</p><p><br/> « Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie” et \"explosions” ;<br/> ― l'obligation du \"permis d'intervention” ou du \"permis de feu” pour les parties de l'installation visées au point 4.1 ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours ;<br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident ;<br/> ― l'obligation de disposer d'une procédure de mise en sécurité, permettant, en cas d'arrêt prolongé de l'exploitation, de mettre hors tension tout appareil et tout équipement (hors circuit spécifique lié à la ventilation, les automates de gestion et la silothermométrie) ;<br/> ― l'obligation de réaliser une ronde hebdomadaire, durant les périodes de réception et de manutention des produits, afin notamment de contrôler la température des produits stockés et la propreté. »<br/> Objet du contrôle :<br/> Présentation et affichage des consignes.</p><p><br/>4.10. Système de dépoussiérage</p><p><br/> « Les filtres sont sous caissons qui sont protégés par des évents (sauf impossibilité technique) débouchant sur l'extérieur. »<br/> Objet du contrôle :<br/> Présence de filtres sous caissons.<br/> Présence d'évents sur les caissons ou existence d'un justificatif d'impossibilité technique.</p><p><br/>4.13. Elimination des corps étrangers</p><p><br/> « Des grilles sont mises en place sur les fosses de réception. La maille est calculée de manière à retenir au mieux les corps étrangers. »<br/> Objet du contrôle :<br/> Présence de grilles sur les fosses de réception.</p><p><br/>4.14. Emission des poussières</p><p><br/> « Les sources émettrices de poussières (jetées d'élévateurs ou de transporteurs) sont capotées. Elles sont étanches ou munies de dispositifs d'aspiration et de canalisation de transport de l'air poussiéreux. »<br/> Objet du contrôle :<br/> Présence d'un capotage et vérification du fonctionnement des dispositifs d'aspiration le cas échéant.</p><p><br/>4.15. Surveillance et conditions de stockage</p><p><br/> « La température des produits stockés susceptibles de fermenter est contrôlée par des systèmes adaptés et appropriés (sondes thermométriques ou caméras thermiques).<br/> Les produits sont contrôlés en humidité avant stockage de façon à cequ'ils ne soient pas stockés au-delà de leur pourcentage maximum d'humidité.<br/> Les relevés de température et d'humidité font l'objet d'un enregistrement. »<br/> Objet du contrôle :<br/> Présence de sondes thermométriques ou de dispositifs de contrôle de la température le cas échéant.<br/> Présentation d'un justificatif du contrôle périodique de la température le cas échéant (cahier, enregistrement papier...).<br/> Présentation d'un justificatif du contrôle de l'humidité à réception des produits.</p><p><br/>4.16. Fonctionnement des installations<br/>de transfert de grains</p><p><br/> « Les équipements ou matériels mécaniques sont protégés contre la pénétration des poussières.<br/> Les installations de dépoussiérage, élévateurs, transporteurs ou moteurs sont asservies à des dispositifs équipés de dispositifs permettant la détection immédiate d'un incident de fonctionnement. Ils sont asservis au fonctionnement de l'installation et sont reliés à une alarme sonore ou visuelle.<br/> Le fonctionnement des équipements de manutention est asservi au fonctionnement des installations de dépoussiérage : ces équipements ne démarrent que si les systèmes de dépoussiérage fonctionnent, et, en cas d'arrêt, le circuit passe immédiatement en phase de vidange et s'arrête une fois la vidange terminée ou après une éventuelle temporisation adaptée à l'exploitation.<br/> Les transporteurs à chaîne sont équipés de détecteurs de bourrage, les élévateurs sont équipés de détecteurs de déport de sangles et les transporteurs à bandes sont munis de capteurs de déport de bandes. De plus, les transporteurs à bandes et les élévateurs sont munis de contrôleurs de rotation. Ces capteurs arrêtent l'installation après une éventuelle temporisation limitée à quelques secondes.<br/> Les bandes de transporteurs respectent la norme NF EN 20340 (ISO 340) ou la norme NF EN 47107 (bandes difficilement propagatrices de la flamme) pour les silos déclarés après le 27 janvier 1999 et en cas de remplacement pour toutes les installations existantes. »<br/> Objet du contrôle :<br/> Présence d'un asservissement de la manutention.<br/> Présence de capteurs de déport de bandes/sangles, de détecteurs de bourrage et de contrôleurs de rotation sur les équipements concernés.<br/> Vérification visuelle (dans le cas de bandes imprimées) ou, à défaut, documentaire, par le biais d'une attestation, de la caractéristique difficilement propagatrice de la flamme des bandes de transporteurs (par le biais des normes NF EN 20340 ou 47107).</p><p><br/>7. Déchets<br/>7.7. Stockage des poussières</p><p><br/> « Les poussières ainsi que les produits résultant du traitement de ces dernières sont stockés en attente d'élimination ou d'utilisation :<br/> ― soit dans des capacités extérieures aux capacités de stockage et distinctes de ces dernières ;<br/> ― soit dans des cellules ou boisseaux ― découplés et éventés ― intégrées au silo mais n'ayant aucune connexion avec les cellules contenant les produits (pas de continuité des stockages ou des organes de transport) ;<br/> ― soit conditionnés en sacs fermés, stockés en masse à l'extérieur des installations comme prévu au 3.5 ;<br/> ― soit dans des bennes convenablement bâchées ou capotées de façon à éviter la formation d'un nuage de poussières.<br/> Pour les nouveaux silos, les stockages de poussières sont réalisés à l'extérieur. »<br/> Objet du contrôle :<br/> Vérification des volumes de stockage des poussières : localisation, éventage/découplage, conditionnement en sacs ou en bennes étanches.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000018049838", "cid": "JORFSCTA000018049838", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049843", "cid": "JORFARTI000018049843", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/></p><p><br/>A N N E X E I I<br/>RÈGLES TECHNIQUES APPLICABLES<br/>EN MATIÈRE DE VIBRATIONS</p><p><br/> L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/> La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne dépasse pas les valeurs définies ci-après.</p><p><br/>1. Valeurs limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées</p><p><br/> Sont considérées comme sources continues ou assimilées :<br/> ― toutes les machines émettant des vibrations de manière continue ;<br/> ― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/> Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>FRÉQUENCES</th><th><br/>4 Hz ― 8 Hz</th><th><br/>8 Hz ― 30 Hz</th><th><br/>30 Hz ― 100 Hz</th></tr><tr><td align='center'><br/>Constructions résistantes</td><td align='center'><br/>5 mm/s</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>8 mm/s</td></tr><tr><td align='center'><br/>Constructions sensibles</td><td align='center'><br/>3 mm/s</td><td align='center'><br/>5 mm/s</td><td align='center'><br/>6 mm/s</td></tr><tr><td align='center'><br/>Constructions très sensibles</td><td align='center'><br/>2 mm/s</td><td align='center'><br/>3 mm/s</td><td align='center'><br/>4 mm/s</td></tr></table></center></div><br/></p><p><br/> 1.2. Sources impulsionnelles à impulsions répétées</p><p><br/> Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émission est inférieure à 500 ms.<br/> Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>FRÉQUENCES</th><th><br/>4 Hz ― 8 Hz</th><th><br/>8 Hz ― 30 Hz</th><th><br/>30 Hz ― 100 Hz</th></tr><tr><td align='center'><br/>Constructions résistantes</td><td align='center'><br/>8 mm/s</td><td align='center'><br/>12 mm/s</td><td align='center'><br/>15 mm/s</td></tr><tr><td align='center'><br/>Constructions sensibles</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>9 mm/s</td><td align='center'><br/>12 mm/s</td></tr><tr><td align='center'><br/>Constructions très sensibles</td><td align='center'><br/>4 mm/s</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>9 mm/s</td></tr></table></center></div><br/><br/> Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8,30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.</p><p><br/>2. Classification des constructions</p><p><br/> Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/> ― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> ― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/> ― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.<br/> Les constructions suivantes sont exclues de cette classification :<br/> ― les réacteurs nucléaires et leurs installations annexes ;<br/> ― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;<br/> ― les barrages, les ponts ;<br/> ― les châteaux d'eau ;<br/> ― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;<br/> ― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;<br/> ― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;<br/> ― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage, <br/>pour lesquelles l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées.</p><p><br/>3. Méthode de mesure<br/>3.1. Eléments de base</p><p><br/> Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/> Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p><br/>3.2. Appareillage de mesure</p><p><br/> La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB.</p><p><br/>3.3. Précautions opératoires</p><p><br/> Les capteurs sont complètement solidaires de leur support. L'exploitant veille à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p><p><br/>A N N E X E I I I<br/>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p><br/> Les dispositions sont applicables aux installations existantes selon le calendrier suivant à compter de la publication au Journal officiel de la République française du présent arrêté :<br/><div align='center'><center><table border='1'><tr><th><br/>6 MOIS</th><th><br/>18 MOIS</th></tr><tr><td align='center'><br/>1. Dispositions générales.</td><td align='center'><br/>3.5. Propreté.</td></tr><tr><td align='center'><br/>2. Implantation - aménagement (sauf 2.4).</td><td align='center'><br/>4.3. Moyens de secours contre l'incendie.</td></tr><tr><td align='center'><br/>3. Exploitation - entretien (sauf 3.5).</td><td align='center'><br/>4.4. Prévention des incendies et explosions.</td></tr><tr><td align='center'><br/>4. Risques (sauf 4.3, 4.4, 4.8, 4.10, 4.12, 4.15 et 4.16).</td></tr><tr><td align='center'><br/>5. Eau.</td><td align='center'><br/>4.10. Système de dépoussiérage.</td></tr><tr><td align='center'><br/>6. Air - odeurs.</td><td align='center'><br/>4.12. Relais.</td></tr><tr><td align='center'><br/>7. Déchets.</td><td align='center'><br/>4.15. Surveillance et conditions de stockage.</td></tr><tr><td align='center'><br/>8. Bruit et vibrations.</td><td align='center'><br/>4.16. Fonctionnement des installations de transfert de grain.</td></tr><tr><td align='center'><br/>9. Remise en état en fin d'exploitation.</td></tr></table></center></div><br/><br/> Nota. ― Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000018049837", "cid": "JORFSCTA000018049837", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049840", "cid": "JORFARTI000018049840", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p></p><p> \t\t\t\t\tA N N E X E I<br/> \t\t\t\t\t1. Dispositions générales<br/> \t\t\t\t\t1.1. Conformité de l'installation à la déclaration<br/></p><p> \t\t\t\t\t L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.<br/></p><p> \t\t\t\t\t1.2. Modifications<br/></p><p> \t\t\t\t\t Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage entraînant un changement notable des éléments du dossier de déclaration initiale est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.<br/></p><p> \t\t\t\t\t1.3. Contenu de la déclaration<br/></p><p> \t\t\t\t\t La déclaration précise les mesures prises en vue de respecter les dispositions du présent arrêté, et notamment celles relatives aux conditions d'utilisation, d'épuration et d'évacuation des émanations de toutes natures ainsi que d'élimination des déchets.<br/></p><p> \t\t\t\t\t1.4. Dossier installation classée<br/></p><p> \t\t\t\t\t L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> \t\t\t\t\t ― le dossier de déclaration ; <br/> \t\t\t\t\t ― les plans tenus à jour ;<br/> \t\t\t\t\t ― le récépissé de déclaration et les prescriptions générales ; <br/> \t\t\t\t\t ― les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ; <br/> \t\t\t\t\t ― les résultats des dernières mesures sur les effluents, les émissions à l'atmosphère et le bruit, les rapports des visites et de contrôle ; <br/> \t\t\t\t\t ― les documents prévus aux points 3.3, 3.4, 3.5, 3.6, 3.7, 4.1, 4.6 et 4.7 du présent arrêté ;<br/> \t\t\t\t\t ― tous éléments utiles relatifs aux risques, et notamment les justificatifs prévus au 1.3.<br/></p><p> \t\t\t\t\t1.5. Déclaration d'accident ou de pollution accidentelle<br/></p><p> \t\t\t\t\t L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.<br/></p><p> \t\t\t\t\t1.6. Changement d'exploitant<br/></p><p> \t\t\t\t\t Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.<br/></p><p> \t\t\t\t\t1.7. Cessation d'activité<br/></p><p> \t\t\t\t\t Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt trois mois au moins avant celui-ci. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées, permettant d'assurer, dès l'arrêt de l'exploitation, la mise en sécurité du site.<br/></p><p> \t\t\t\t\t1.8. Contrôles périodiques<br/></p><p> \t\t\t\t\t L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.<br/> \t\t\t\t\t Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions listées en annexe IV, éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.<br/> \t\t\t\t\t L'exploitant a l'obligation de tenir à disposition, le jour de la visite, les documents nécessaires au contrôle périodique. L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier  installations classées  prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.<br/></p><p> \t\t\t\t\t1.9. Définition d'un silo<br/></p><p> \t\t\t\t\t Au sens du présent arrêté, le terme  silo  désigne l'ensemble :<br/> \t\t\t\t\t ― des capacités de stockage type vrac quelle que soit leur conception ;<br/> \t\t\t\t\t ― des tours de manutention ;<br/> \t\t\t\t\t ― des fosses de réception, des galeries de manutention, des dispositifs de transport (élévateurs, transporteur à chaîne, transporteur à bande, transporteur pneumatique) et de distribution des produits (en galerie ou en fosse), des équipements auxiliaires (épierreurs, tarares, dépoussiéreurs, tamiseurs, séparateurs magnétiques ou tout autre dispositif permettant l'élimination de corps étrangers) ;<br/> \t\t\t\t\t ― des trémies de vidange et de stockage des poussières.<br/> \t\t\t\t\t On désigne par  silo plat  un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits inférieure ou égale à 10 mètres au-dessus du sol.<br/> \t\t\t\t\t On désigne par  silo vertical , un silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits supérieure à 10 mètres au-dessus du sol.<br/> \t\t\t\t\t On désigne par  boisseau de chargement  ou  boisseau de reprise  la capacité de stockage située au-dessus d'un poste de chargement dont le volume est inférieur à 150 mètres cubes.<br/></p><p> \t\t\t\t\t2. Implantation - aménagement<br/> \t\t\t\t\t2.1. Règles d'implantation(s)<br/></p><p> \t\t\t\t\t Pour les silos déclarés après le 27 janvier 1999, les cellules de stockage et la tour de manutention du ou des silos (à l'exception des boisseaux visés au point 1.9) sont maintenues, par rapport aux limites de propriété, à une distance au moins égale à une fois la hauteur du silo. Cette distance n'est pas inférieure à 10 mètres pour les silos plats et à 25 mètres pour les autres types de stockage et les tours d'élévation.<br/> \t\t\t\t\t Pour les nouveaux silos, les cellules de stockage et la tour de manutention du ou des silos (à l'exception des boisseaux visés au point 1.9) sont implantées et maintenues, par rapport aux limites de propriété, à une distance au moins égale à une fois la hauteur du silo. Cette distance n'est pas inférieure à 10 mètres pour les silos plats et à 25 mètres pour les autres types de stockage et les tours d'élévation.<br/></p><p> \t\t\t\t\t2.2*<br/> \t\t\t\t\t2.3*<br/> \t\t\t\t\t2.4. Comportement au feu des bâtiments<br/> \t\t\t\t\t2.4.1. Réaction au feu<br/></p><p> \t\t\t\t\t Les structures porteuses abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon la norme NF EN 13 501-1 (incombustible).<br/></p><p> \t\t\t\t\t2.4.2. Résistance au feu<br/></p><p> \t\t\t\t\t L'exploitant est en mesure de justifier que la conception des bâtiments permet d'éviter un effondrement en chaîne de la structure.<br/> \t\t\t\t\t Pour les silos verticaux béton, les bâtiments abritant l'installation présentent les caractéristiques de résistance au feu minimales suivantes :<br/> \t\t\t\t\t ― planchers et supports (murs porteurs, poteaux et poutres) de ces planchers R 120 (stabilité au feu de degré 2 heures) ;<br/> \t\t\t\t\t ― portes et fermetures (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture automatique présentant des caractéristiques de résistance au feu (pare-flamme) équivalentes à celles exigées pour les murs ou parois séparatifs auxquels elles sont associées. La fermeture automatique des portes résistantes au feu n'est pas gênée par des obstacles.<br/> \t\t\t\t\t Les escaliers, monte-charges, ascenseurs situés dans la tour de manutention fermée sur quatre côtés sont encagés par des parois REI 60 (coupe-feu degré 1 heure).<br/></p><p> \t\t\t\t\t2.4.3. Toitures et couvertures de toiture<br/></p><p> \t\t\t\t\t Les toitures et couvertures de toiture répondent à la classe Broof (t3).<br/></p><p> \t\t\t\t\t2.4.4. Désenfumage<br/></p><p> \t\t\t\t\t Les galeries supérieures des silos verticaux, les silos plats, les tours de manutention et les silos combles sont équipés en partie haute de dispositifs permettant l'évacuation naturelle des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les exutoires à commandes automatique et manuelle font partie de ces dispositifs.<br/> \t\t\t\t\t Les dispositifs d'évacuation naturelle de fumées et de chaleur sont conformes aux normes en vigueur et sont adaptés aux risques particuliers de l'installation.<br/> \t\t\t\t\t En ce qui concerne les silos combles, les silos plats, les galeries supérieures et les tours de manutention, la surface utile d'ouverture de l'ensemble des exutoires (y compris les dispositifs d'évacuation naturelle de fumées et de chaleur) n'est pas inférieure à :<br/> \t\t\t\t\t ― 2 % de la superficie des locaux, si celle-ci est inférieure à 1 600 mètres carrés ;<br/> \t\t\t\t\t ― une valeur à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie totale des locaux.<br/> \t\t\t\t\t En exploitation normale, le réarmement (fermeture) des exutoires à commandes automatiques ou manuelles est possible depuis le sol ou depuis la zone à désenfumer. Les commandes d'ouverture manuelle sont placées à proximité des accès.<br/> \t\t\t\t\t Ces dispositifs installés après le 31 décembre 2006 présentent, en référence à la norme NF EN 12 101-2, les caractéristiques suivantes :<br/> \t\t\t\t\t ― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bi-fonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/> \t\t\t\t\t ― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/> \t\t\t\t\t ― classe de température ambiante T 0 (0 °C) ;<br/> \t\t\t\t\t ― classe d'exposition à la chaleur HE 300 (300 °C).<br/> \t\t\t\t\t Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation sont réalisées en partie inférieure des locaux.</p><p> 2.5. Accessibilité<br/></p><p> Le silo est conçu et aménagé de manière à faciliter l'intervention des services d'incendie et de secours. Il est desservi, sur au moins une face, par voie-engin ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.<br/> Les éléments d'information (schémas d'évacuation, etc.) nécessaires à de telles interventions sont rédigés par l'exploitant et affichés en des endroits fréquentés par le personnel. De plus, ils sont matérialisés de manière apparente.<br/></p><p> \t\t\t\t\t2.6. Ventilation<br/></p><p> Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, tous les endroits susceptibles d'être le siège d'émanations gazeuses sont convenablement aérés pour éviter tout risque d'atmosphère explosible gazeuse ou toxique (type CO ou hexane). Lorsque l'on utilise un dispositif de ventilation, le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des habitations voisines.<br/></p><p> \t\t\t\t\t2.7*<br/> \t\t\t\t\t2.8. Mise à la terre des équipements<br/></p><p> \t\t\t\t\t Les silos sont efficacement protégés contre les risques liés à la foudre.<br/> Tous les équipements, appareils, masses métalliques et parties conductrices (armatures béton armé, parties métalliques...) sont mis à la terre, conformément aux règlements et normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits, et reliés par des liaisons équipotentielles.<br/> Les prises de terre des équipements électriques, des masses métalliques et de l'installation extérieure de protection contre la foudre sont interconnectées et conformes aux réglementations en vigueur.<br/> Les vérifications périodiques de l'équipotentialité et du système de protection contre la foudre sont effectuées selon les normes en vigueur.<br/></p><p> \t\t\t\t\t2.9. Rétention des aires et locaux de travail<br/></p><p> Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Ces aires et locaux de stockage des produits dangereux pour l'homme susceptibles de créer une pollution de l'eau ou du sol sont indépendants du silo.<br/> \t\t\t\t\t Leur accès sera réservé aux seules personnes nommément désignées par l'exploitant.<br/> Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au titre 7.<br/></p><p> \t\t\t\t\t2.10*<br/> \t\t\t\t\t2.11*<br/></p><p> 2.12. Règles d'implantation des installations occupées par des tiers ou du personnel non strictement nécessaire au fonctionnement de l'installation<br/> Les locaux administratifs ainsi que les habitations situées dans les limites de propriété sont éloignés des capacités de stockage (à l'exception des boisseaux de chargement ou des boisseaux de reprise ) et des tours de manutention. Cette distance est d'au moins 10 mètres pour les silos existants et au moins égale à la hauteur du silo pour les nouveaux silos.<br/> On entend par local administratif un local où travaille du personnel ne participant pas à la conduite directe de l'installation (secrétaire, commerciaux, personnel administratif...).<br/> Les locaux utilisés spécifiquement par le personnel de conduite de l'installation (vestiaires, sanitaires, salles des commandes, poste de conduite, d'agréage et de pesage...) ne sont pas concernés par le respect des distances minimales fixées au premier alinéa du présent article.<br/></p><p> \t\t\t\t\t2.13*<br/> \t\t\t\t\t3. Exploitation - entretien<br/> \t\t\t\t\t3.1. Surveillance de l'exploitation<br/></p><p> L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.<br/></p><p> \t\t\t\t\t3.2. Contrôle de l'accès<br/></p><p> Sans préjudice de réglementations spécifiques, toutes dispositions sont prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent avoir accès aux installations (clôture, panneaux d'interdiction, etc.).<br/></p><p> \t\t\t\t\t3.3. Connaissance des produits - étiquetage<br/></p><p> L'exploitant a à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.<br/></p><p> \t\t\t\t\t3.4. Etat des stocks de produits dangereux<br/></p><p> L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.<br/></p><p> \t\t\t\t\t3.5. Propreté<br/></p><p> Tous les silos ainsi que les bâtiments ou locaux occupés par du personnel sont débarrassés régulièrement des poussières recouvrant le sol, les parois, les structures porteuses, les chemins de câbles, les gaines, les canalisations, les appareils et les équipements.<br/> \t\t\t\t\t La quantité de poussières n'est pas supérieure à 50 g/m².<br/> La fréquence des nettoyages est fixée sous la responsabilité de l'exploitant et précisée dans les consignes organisationnelles. Les dates de nettoyage sont indiquées sur un registre tenu à la disposition de l'inspection des installations classées. Le nettoyage et les contrôles de la propreté sont renforcés dans les périodes de très forte activité et cela est précisé à travers des consignes écrites.<br/> Le nettoyage est, partout où cela est possible, réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. L'appareil utilisé pour le nettoyage présente toutes les caractéristiques de sécurité nécessaires pour éviter l'incendie et l'explosion et est adapté aux produits et poussières. Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou exceptionnellement d'air comprimé fait l'objet de consignes particulières.<br/> Les locaux et les silos sont débarrassés de tout matériel ou produit qui n'est pas nécessaire au fonctionnement de l'établissement, notamment les palettes, les sacs et autres matières inflammables, les huiles et autres lubrifiants, etc.<br/> De plus, dans les silos combles et les silos plats, des écrans de cantonnement de poussières entre la tour et l'espace sur-cellules sont mis en place.<br/></p><p> \t\t\t\t\t3.6*<br/> \t\t\t\t\t3.7. Consignes d'exploitation<br/></p><p> Les opérations de conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) et celles comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/> \t\t\t\t\t ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de conduite des installations, de sécurité et de limitation et/ou traitement des pollutions et nuisances générées ;<br/> \t\t\t\t\t ― le programme de maintenance et les dates du nettoyage ;<br/> ― un programme de surveillance des installations, avec une fréquence adaptée à l'âge et à l'état des structures, afin de prévenir les risques d'effondrement ou de rupture des capacités de stockage ;<br/> \t\t\t\t\t ― les conditions de conservation et de stockage des produits.<br/> Par ailleurs, les consignes de nettoyage prévues au 3.5 précisent notamment les volumes et les surfaces à nettoyer, le personnel qui a la charge de ce nettoyage, le matériel à utiliser et sa disponibilité, les modalités du contrôle et des vérifications de propreté qui sont au moins hebdomadaires pendant les périodes de manutention et de réception des produits.<br/> L'ensemble du personnel, y compris intérimaire ou saisonnier, est formé à l'application de ces consignes d'exploitation et des consignes de sécurité définies au 4.7.<br/></p><p> \t\t\t\t\t4. Risques<br/> \t\t\t\t\t4.1. Localisation des risques<br/></p><p> L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre (incendie, explosion) pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/> L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé. Les aires de manipulation, manutention et stockage des produits font partie de ce recensement.<br/> \t\t\t\t\t L'exploitant dispose d'un plan général des installations indiquant ces différentes zones.<br/></p><p> \t\t\t\t\t4.2*<br/> \t\t\t\t\t4.3. Moyens de secours contre l'incendie<br/></p><p> L'installation est équipée de moyens de lutte contre l'incendie adaptés aux risques encourus, en nombre suffisant et correctement répartis sur la superficie à protéger, et appropriés aux risques, notamment :<br/> ― d'un ou de plusieurs appareils d'incendie (bouches, poteaux en nombre défini en fonction des sinistres potentiels, d'un débit minimum de 60 m³/h chacun pendant 2 heures) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes d'une capacité en rapport avec le sinistre potentiel à combattre, au minimum de 120 m³ ; la combinaison de ces moyens est possible sous réserve de pouvoir disposer d'une ressource globale de 60 m³/h pendant 2 heures exploitable par les engins de pompe ;<br/> ― et d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/> \t\t\t\t\t ― et d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― et de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/> \t\t\t\t\t ― et de colonnes sèches dédiées.<br/> Les canalisations constituant le réseau d'incendie sont indépendantes du réseau d'eau industrielle. Leurs sections sont calculées pour obtenir les débits et pressions nécessaires en n'importe quel emplacement.<br/> Les emplacements des bouches d'incendie, des colonnes sèches ou des extincteurs sont matérialisés sur les sols et bâtiments (par exemple au moyen de pictogrammes). Les bouches, poteaux incendie ou prises d'eau diverses qui équipent le réseau sont protégés contre le gel et sont munis de raccords normalisés. Ils sont judicieusement répartis dans l'installation. Ces équipements sont accessibles en toute circonstance.<br/> \t\t\t\t\t Le réseau d'eau incendie est conforme aux normes et aux réglementations en vigueur.<br/> Les colonnes sèches sont en matériaux incombustibles. Elles sont prévues dans les tours de manutention et sont conformes aux normes et aux réglementations en vigueur.<br/> Les dispositifs de lutte contre l'incendie sont correctement entretenus et maintenus en bon état de marche. Ils font l'objet de vérifications périodiques au moins annuelles.<br/></p><p> \t\t\t\t\t4.4. Prévention des incendies et explosions<br/></p><p> Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les équipements et appareils électriques, mécaniques, hydrauliques et pneumatiques, et a minima les moteurs présents dans les installations :<br/> \t\t\t\t\t ― appartiennent aux catégories 1D, 2D ou 3D telles que définies dans le décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphères explosibles ;<br/> ― ou disposent d'une étanchéité correspondant à un indice de protection IP 5X minimum (enveloppes protégées contre les poussières dans le cas de poussières isolantes, norme NF 60-529) et possèdent une température de surface au plus égale au minimum : des 2/3 de la température d'inflammation en nuage, et de la température d'inflammation en couche de 5 mm diminuée de 75 °C.<br/> Dans tout l'établissement, les installations électriques, y compris les canalisations, sont conformes aux prescriptions de l'article 422 de la norme NF C 15-100 relative aux locaux à risque d'incendie. Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> L'exploitant tient à la disposition de l'inspecteur des installations classées pour la protection de l'environnement un rapport annuel effectué par un organisme compétent.<br/> \t\t\t\t\t Ce rapport comporte :<br/> ― une description des équipements et appareils présents dans les zones où peuvent apparaître des explosions, les conclusions de l'organisme quant à la conformité des installations ou les mesures à prendre pour assurer la conformité avec les dispositions du décret mentionné ci-dessus ;<br/> ― les conclusions de l'organisme quant à la conformité des installations électriques dans tout le site et, le cas échéant, les mesures à prendre pour assurer la conformité avec les dispositions de l'article 422 de la norme NF C 15-100.<br/> \t\t\t\t\t L'ensemble des non-conformités est levé sous un an.<br/></p><p> \t\t\t\t\t4.5. Interdiction des feux<br/></p><p> Dans les parties de l'installation visées au point 4.1 pouvant être à l'origine d'incendies ou d'explosions, il est interdit d'apporter du feu sous une forme quelconque ou d'utiliser des matériels susceptibles de générer des points chauds ou des surfaces chaudes, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu .<br/> Il est interdit de fumer dans les installations ainsi que dans les aires de chargement, de déchargement, de stockage ou de manutention.<br/> \t\t\t\t\t Cette interdiction est affichée en caractères apparents.<br/> En ce qui concerne les engins munis de moteurs à combustion interne, des dispositions (pare-étincelles, mesures organisationnelles) sont prises pour qu'ils présentent des caractéristiques de sécurité suffisantes pour éviter l'incendie et I'explosion.<br/></p><p> \t\t\t\t\t4.6.  Permis d'intervention  -  permis de feu <br/> \t\t\t\t\tdans les parties visées au point 4.1<br/></p><p> Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un permis d'intervention et éventuellement d'un permis de feu et en respectant les règles d'une consigne particulière.<br/> Le permis d'intervention et éventuellement le permis de feu et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le permis d'intervention et éventuellement le permis de feu et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.<br/></p><p> \t\t\t\t\t4.7. Consignes de sécurité<br/></p><p> Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque dans les parties de l'installation visées au point 4.1 incendie et explosions ;<br/> \t\t\t\t\t ― l'obligation du  permis d'intervention ou du permis de feu  pour les parties de l'installation visées au point 4.1 ;<br/> \t\t\t\t\t ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> \t\t\t\t\t ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours ;<br/> \t\t\t\t\t ― l'obligation d'informer l'inspection des installations classées en cas d'accident ;<br/> ― l'obligation de disposer d'une procédure de mise en sécurité permettant, en cas d'arrêt prolongé de la manutention, de mettre hors tension tout appareil et tout équipement ne concourant pas à la bonne conservation des grains (hors circuit spécifique lié à la ventilation, les automates de gestion et la silothermométrie) ;<br/> ― l'obligation de réaliser une ronde hebdomadaire durant les périodes de réception et de manutention des produits, afin notamment de contrôler la température des produits stockés et la propreté.<br/></p><p> \t\t\t\t\t4.8. Conception pour prévenir l'incendie et l'explosion<br/> \t\t\t\t\tet pour limiter les effets de l'explosion<br/></p><p> Les silos sont conçus et aménagés de manière à limiter la propagation d'un éventuel sinistre (incendie ou explosion) ou les risques d'effondrement qui en découlent.<br/> Les galeries et les tunnels de transporteurs sont conçus de manière à faciliter tous travaux d'entretien, de réparation ou de nettoyage des éléments des transporteurs.<br/> Le silo est conçu de manière à réduire le nombre des zones favorisant les accumulations de poussières telles que surfaces planes horizontales (en dehors des sols), revêtements muraux ou sols que l'on ne peut pas facilement dépoussiérer, enchevêtrements de tuyauteries, endroits reculés difficilement accessibles, aspérités, charpentes de type IPN.<br/> Les aires de chargement et de déchargement des produits sont situées en dehors des capacités de stockage (à l'exception des boisseaux de chargement ou des boisseaux de reprise), à l'exception des silos plats dans lesquels l'ensilage ou l'évacuation des produits nécessite l'usage ou la présence de véhicules dans les silos.<br/> Dans les parties de l'installation visées au point 4.1 et susceptibles d'être à l'origine d'une explosion, les mesures de protection contre l'explosion présentent les caractéristiques suivantes et sont dimensionnées selon les normes en vigueur :<br/> \t\t\t\t\t ― arrêt de la propagation de l'explosion par des dispositifs de découplage pression ;<br/> ― et réduction de la pression maximale d'explosion à l'aide d'évents de décharge, de systèmes de suppression de l'explosion ou de parois soufflables ou résistance aux effets de l'explosion des appareils ou équipements dans lesquels peut se développer une explosion.<br/> De plus, la tour de manutention, la galerie supérieure ainsi que les cellules de stockage fermées possèdent des évents de décharge ou des parois soufflables correctement dimensionnés permettant de limiter la pression liée à l'explosion.<br/> Les galeries inférieures sont également pourvues d'évents de décharge ou de surfaces soufflables. En cas de construction de galeries enterrées non éventées, les équipements présents dans ces espaces (élévateurs, transporteurs, dépoussiéreurs, nettoyeurs, émotteurs, séparateurs, broyeurs, filtres, etc.) :<br/> ― sont étanches et équipés d'une aspiration (excepté pour les filtres), afin de limiter les émissions de poussières inflammables ;<br/> ― et (excepté pour les transporteurs) possèdent des surfaces éventables, ou sont dimensionnés de façon à résister à l'explosion, ou sont équipés d'un dispositif de suppression de l'explosion ;<br/> ― et (excepté pour les transporteurs) disposent d'un découplage permettant d'éviter que l'explosion ne se propage dans une canalisation ou par une alimentation ou disposent d'un dispositif d'isolation de l'explosion.<br/> En particulier, pour les silos verticaux possédant une tour de manutention, un découplage pression entre la tour et les autres volumes susceptibles de contenir des poussières (espaces sur-cellules et sous-cellules, zone de stockage avec cellules ouvertes) est mis en place.<br/></p><p> \t\t\t\t\t4.9. Aires de chargement et de déchargement<br/></p><p> \t\t\t\t\t Les aires de chargement et de déchargement sont :<br/> ― soit suffisamment ventilées de manière à éviter une concentration de poussières de 50 g/m³ (cette solution ne peut être adoptée que si elle ne crée pas de gêne pour le voisinage et de nuisance pour les milieux sensibles) ;<br/> ― soit munies de systèmes de captage de poussières, de dépoussiérage et de filtration dans les conditions prévues au point 6.2.<br/> \t\t\t\t\t Ces aires sont nettoyées comme prévu à l'article 3.5.<br/></p><p> \t\t\t\t\t4.10. Système de dépoussiérage<br/></p><p> Toutes dispositions sont prises pour limiter les émissions de poussières des systèmes d'aspiration, éviter une explosion ou un incendie dans une installation de dépoussiérage et limiter leur propagation et leurs conséquences lorsqu'ils se produisent. Il s'agit de l'une ou plusieurs des mesures suivantes : fractionnement des réseaux, dispositifs de découplage de l'explosion, dispositifs d'isolation de l'explosion, arrosage à l'eau.<br/> \t\t\t\t\t Pour les silos disposant d'installations d'aspiration :<br/> \t\t\t\t\t ― ces installations sont asservies au fonctionnement des équipements de manutention conformément au point 4.16 ;<br/> ― les centrales d'aspiration (cyclones, filtres) des systèmes de dépoussiérage de type centralisé sont protégées par des dispositifs contre les effets de l'explosion interne ; les filtres sont sous caissons qui sont protégés par des évents (sauf impossibilité technique) débouchant sur l'extérieur ;<br/> ― les canalisations amenant l'air poussiéreux dans les installations de dépoussiérage sont dimensionnées et conçues de manière à ne pas créer de dépôts de poussières ;<br/> \t\t\t\t\t ― le stockage des poussières récupérées respecte les prescriptions de l'article 7.7 ;<br/> ― en cas d'emploi de filtres ponctuels, l'exploitant s'assure auprès du constructeur que ces systèmes sont utilisables dans des zones où peuvent apparaître des explosions.<br/> \t\t\t\t\t Dans les silos existants :<br/> ― ne disposant d'aucune surface soufflable/évent de décharge conformes à l'article 4.8 sur une tour de manutention en béton ;<br/> ― et ne respectant pas une distance, entre les cellules de stockage, la tour de manutention du ou des silos (à l'exception des boisseaux visés au point 1.9) et les limites de propriété, au moins égale à une fois la hauteur du silo, avec un minimum de 10 mètres pour les silos plats et 25 mètres pour les autres types de stockage et les tours d'élévation,<br/> \t\t\t\t\tun système de dépoussiérage est mis en place a minima sur les équipements de manutention et les équipements associés.<br/></p><p> \t\t\t\t\t4.11. Charges électrostatiques<br/></p><p> Les matériaux constituant les appareils en contact avec les produits sont conducteurs afin d'éviter toute accumulation de charges électrostatiques.<br/> Les bandes de transporteur, sangles d'élévateur, canalisations pneumatiques, courroies ont des conductivités suffisantes de manière à limiter l'accumulation de charges électrostatiques et sont conformes aux normes en vigueur.<br/></p><p> \t\t\t\t\t4.12. Relais<br/></p><p> L'implantation d'antennes émettrices, de relais ou d'antennes de réception collectives sur les installations est assujettie à la réalisation d'une étude technique justifiant que les équipements mis en place ne peuvent pas entraîner un incendie ou un risque d'explosion de poussières. Dans ce cas, les installations sur lesquelles est implanté l'antenne ou le relais font également l'objet d'une étude indiquant les caractéristiques du système de protection contre les chocs de foudre à mettre en place. Le système de protection contre les chocs de foudre est installé à l'implantation de l'antenne. Il est conforme à la norme NF EN 62305-3.<br/></p><p> \t\t\t\t\t4.13. Elimination des corps étrangers<br/></p><p> Des grilles sont mises en place sur les fosses de réception. La maille est calculée de manière à retenir au mieux les corps étrangers.<br/> S'il est procédé à d'autres opérations que celles purement liées à l'ensilage des produits, ces derniers sont préalablement débarrassés des corps étrangers risquant de provoquer des étincelles lors de chocs ou de frottements. Cette disposition est applicable à tous les silos procédant à un transport pneumatique interne des produits.<br/></p><p> \t\t\t\t\t4.14. Emission de poussières<br/></p><p> Les appareils à l'intérieur desquels il est procédé à des manipulations de produits sont conçus de manière à limiter les émissions de poussières dans les locaux ou bâtiments où sont effectuées ces opérations.<br/> Les sources émettrices de poussières (jetées d'élévateur ou de transporteur) sont capotées. Elles sont étanches ou munies de dispositifs d'aspiration et de canalisation de transport de l'air poussiéreux.<br/> Cet air est dépoussiéré dans les conditions prévues au point 6.2 et au moyen de systèmes de dépoussiérage. Ce système d'aspiration est proportionné au système de manutention et est adapté en cas de modification des capacités de ce dernier.<br/> \t\t\t\t\t L'exploitant veille à éviter les courants d'air au-dessus de ce type d'installation.<br/></p><p> \t\t\t\t\t4.15. Surveillance et conditions de stockage<br/></p><p> L'exploitant s'assure que les conditions de stockage des produits (durée de stockage, taux d'humidité, température, etc.) n'entraînent pas de fermentations risquant de provoquer des dégagements de gaz inflammables ou une auto-inflammation.<br/> La température des produits stockés susceptibles de fermenter est contrôlée par des systèmes adaptés et appropriés (sondes thermométriques ou caméras thermiques). Cette disposition ne s'applique pas aux cellules contenant du sucre.<br/> Les produits sont contrôlés en humidité avant stockage de façon à ce qu'ils ne soient pas stockés au-dessus de leur pourcentage maximum d'humidité.<br/> \t\t\t\t\t Les relevés de température et d'humidité font l'objet d'un enregistrement.<br/></p><p> \t\t\t\t\t4.16. Fonctionnement des installations de transfert des grains<br/></p><p> Les équipements/matériels mécaniques sont protégés contre la pénétration des poussières, ils sont convenablement lubrifiés.<br/> Les installations de dépoussiérage, élévateurs, transporteurs ou moteurs sont asservis à des dispositifs permettant la détection immédiate d'un incident de fonctionnement et sont reliés à une alarme sonore ou visuelle.<br/> Le fonctionnement des équipements de manutention est asservi au fonctionnement des installations de dépoussiérage si elles existent : ces équipements ne démarrent que si les systèmes de dépoussiérage fonctionnent, et, en cas d'arrêt, le circuit passe immédiatement en phase de vidange et s'arrête une fois la vidange terminée ou après une éventuelle temporisation adaptée à l'exploitation.<br/> Les transporteurs à chaîne sont équipés de détecteurs de bourrage, les élévateurs sont équipés de détecteurs de déport de sangles et les transporteurs à bandes sont munis de capteurs de déport de bandes. De plus, les transporteurs à bandes et les élévateurs sont munis de contrôleurs de rotation. Ces capteurs arrêtent l'installation après une éventuelle temporisation limitée à quelques secondes.<br/> Les bandes de transporteur respectent la norme NF EN 20340 (ISO 340) ou la norme NF EN 47107 (bandes difficilement propagatrices de la flamme) pour les silos déclarés après le 27 janvier 1999 et en cas de remplacement pour toutes les installations existantes.<br/> Si le transport des produits est effectué par voie pneumatique, la taille des conduites est calculée de manière à assurer une vitesse supérieure à 15 m/s pour éviter les dépôts ou bourrages.<br/> Les gaines d'élévateur sont munies de regards ou de trappes de visite. Ces derniers ne peuvent être ouverts que par du personnel qualifié.<br/></p><p> \t\t\t\t\t5. Eau<br/> \t\t\t\t\t5.1*<br/> \t\t\t\t\t5.2*<br/> \t\t\t\t\t5.3*<br/> \t\t\t\t\t5.4*<br/> \t\t\t\t\t5.5*<br/> \t\t\t\t\t5.6*<br/> \t\t\t\t\t5.7*<br/> \t\t\t\t\t5.8. Epandage<br/></p><p> \t\t\t\t\t L'épandage des déchets et des effluents est interdit.<br/></p><p> \t\t\t\t\t5.9*<br/> \t\t\t\t\t6. Air - odeurs<br/> \t\t\t\t\t6.1. Captage et épuration des rejets à l'atmosphère<br/></p><p> Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052 pour les rejets canalisés) aux fins de prélèvements en vue d'analyse ou de mesure.<br/> Le débouché des rejets canalisés est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne comporte pas d'obstacles à la diffusion des gaz (chapeaux chinois).<br/> \t\t\t\t\t Les points de rejets sont en nombre aussi réduit que possible.<br/> La dilution des effluents est interdite sauf autorisation préfectorale. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.<br/> Les installations comportant des phases de travail provoquant de fortes émissions de poussières (transport par tapis roulant, broyage, tri ou chargement de produits formant des poussières) sont équipées de dispositifs de captation et de traitement des poussières.<br/> Si la circulation d'engins ou de véhicules dans l'enceinte de l'installation entraîne de fortes émissions de poussières, l'exploitant prend les dispositions utiles pour limiter la formation de poussières.<br/></p><p> \t\t\t\t\t6.2. Valeurs limites et conditions de rejet(s)<br/></p><p> Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 K) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.<br/> Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celle éventuellement nécessitée par les procédés utilisés.<br/> \t\t\t\t\t a) Poussières :<br/> Si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 150 mg/Nm³ de poussières.<br/> Si le flux massique est supérieur à 0,5 kg/h les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm³ de poussières.<br/> Les systèmes de dépoussiérage sont aménagés et disposés de manière à permettre les mesures de contrôle des émissions de poussières dans de bonnes conditions. Leur bon état de fonctionnement est périodiquement vérifié.<br/> Toutes précautions sont prises, lors du chargement ou du déchargement des produits, afin de limiter les émissions diffuses de poussières dans l'environnement.<br/> \t\t\t\t\t b) Odeurs :<br/> Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées autant que possible dans des locaux confinés et si besoin ventilées. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement, etc.) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.<br/> Le débit d'odeur des gaz émis à l'atmosphère par chacune des sources odorantes canalisées, canalisables et diffuses ne dépasse pas les valeurs suivantes :<br/><br/></p><div align='center'><center><table border='1'><tbody><tr><th> \t\t\t\t\t\t\t\t\t\tHAUTEUR D'ÉMISSION<br/> \t\t\t\t\t\t\t\t\t\t(en m)<br/></th><th> \t\t\t\t\t\t\t\t\t\tDÉBIT D'ODEUR<br/> \t\t\t\t\t\t\t\t\t\t(en m³/h)<br/></th></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t0<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t1 000 × 10³<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t5<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t3 600 × 10³<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t10<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t21 000 × 10³<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t20<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t180 000 × 10³<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t30<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t720 000 × 10³<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t50<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t3 600 × 10<sup>6</sup></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t80<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t18 000 × 10<sup>6</sup></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t36 000 × 10<sup>6</sup></td></tr></tbody></table></center></div><br/> Le niveau d'odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.<br/><p> \t\t\t\t\t6.3. Surveillance par l'exploitant de la pollution rejetée<br/></p><p> Les mesures des caractéristiques soit des émissions des polluants représentatifs parmi ceux visés au point 6.2 (poussières et odeurs), soit de paramètres représentatifs de ces derniers sont effectuées par un organisme agréé par le ministre chargé de l'environnement.<br/> Une mesure du débit rejeté et de la concentration des poussières est effectuée, selon les méthodes normalisées en vigueur, dans un délai maximal de trois ans après la publication du présent arrêté pour les installations existantes et dans les six mois suivant la mise en service pour les installations nouvelles. Toutes les mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation.<br/> En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.<br/> A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X 44-052 ou par la norme NF EN 13 284-1 sont respectées, sauf impossibilité technique dont l'exploitant tient la justification à disposition de l'inspection des installations classées. Dans ce cas, une méthode d'échantillonnage alternative faisant l'objet d'un accord de l'organisme agréé est mise en œuvre.<br/> \t\t\t\t\t En cas de réalisation de mesures du débit d'odeur, ces mesures sont faites selon les méthodes normalisées en vigueur.<br/></p><p> \t\t\t\t\t6.4. Ventilation des cellules<br/></p><p> Si les silos sont aérés ou ventilés, à l'exception des silos équipés de systèmes de ventilation-vidange en phase de vidange, la vitesse du courant d'air à la surface du produit est inférieure à 3,5 cm/s de manière à limiter les entraînements de poussières.<br/> Le rejet à l'atmosphère de l'air utilisé pour l'aération ou la ventilation des cellules ne peut se faire que sous réserve du respect des caractéristiques maximales de concentration en poussière énoncées au point 6.2. Dans le cas contraire, l'air est dépoussiéré et les rejets se font dans les conditions prévues au point 6.2.<br/></p><p> \t\t\t\t\t7. Déchets<br/> \t\t\t\t\t7.1. Récupération - recyclage - élimination<br/></p><p> \t\t\t\t\t L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.<br/> Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.<br/> Les déchets qui ne peuvent être valorisés sont éliminés dans les installations réglementées à cet effet au titre du code de l'environnement, dans les conditions permettant d'assurer la protection de l'environnement.<br/></p><p> \t\t\t\t\t7.2. Contrôles des circuits<br/></p><p> L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.<br/></p><p> \t\t\t\t\t7.3. Stockage des déchets<br/></p><p> Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).<br/> La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.<br/></p><p> \t\t\t\t\t7.4. Déchets non dangereux<br/></p><p> Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants sont récupérés, valorisés ou éliminés dans des installations autorisées.<br/> Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes (articles R. 543-66 à R. 543-72 du code de l'environnement).<br/></p><p> \t\t\t\t\t7.5. Déchets dangereux<br/></p><p> Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.<br/></p><p> \t\t\t\t\t7.6. Brûlage<br/></p><p> \t\t\t\t\t Le brûlage des déchets à l'air libre est interdit.<br/></p><p> \t\t\t\t\t7.7. Stockage des poussières<br/></p><p> Les poussières ainsi que les produits résultant du traitement de ces dernières sont stockés en attente d'élimination ou d'utilisation :<br/> \t\t\t\t\t ― soit dans des capacités extérieures aux capacités de stockage et distinctes de ces derniers ;<br/> ― soit dans des cellules ou boisseaux ― découplés et éventés ― intégrées au silo mais n'ayant aucune connexion avec les cellules contenant les produits (pas de continuité des stockages ou des organes de transport) ;<br/> \t\t\t\t\t ― soit conditionnés en sacs fermés, stockés en masse à l'extérieur des installations comme prévu au point 3.5 ;<br/> \t\t\t\t\t ― soit dans des bennes convenablement bâchées ou capotées de façon à éviter la formation d'un nuage de poussières.<br/> \t\t\t\t\t Pour les nouveaux silos, les stockages de poussières sont réalisés à l'extérieur.<br/></p><p> \t\t\t\t\t8. Bruit et vibrations<br/> \t\t\t\t\t8.1. Valeurs limites de bruit<br/></p><p> \t\t\t\t\t Au sens du présent arrêté, on appelle :<br/> ― émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence de bruit généré par l'installation) ;<br/> \t\t\t\t\t ― zones à émergence réglementée :<br/> ― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/> ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/> ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/> Pour les installations existantes, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.<br/> L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/> Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles précisées dans le tableau suivant :<br/><br/></p><div align='center'><center><table border='1'><tbody><tr><th> \t\t\t\t\t\t\t\t\t\tNIVEAU DE BRUIT AMBIANT EXISTANT<br/> \t\t\t\t\t\t\t\t\t\tdans les zones à émergence réglementée<br/> \t\t\t\t\t\t\t\t\t\t(incluant le bruit de l'installation)<br/></th><th> \t\t\t\t\t\t\t\t\t\tÉMERGENCE ADMISSIBLE POUR LA PÉRIODE<br/> \t\t\t\t\t\t\t\t\t\tallant de 7 heures à 22 heures,<br/> \t\t\t\t\t\t\t\t\t\tsauf dimanches et jours fériés<br/></th><th> \t\t\t\t\t\t\t\t\t\tÉMERGENCE ADMISSIBLE POUR LA PÉRIODE<br/> \t\t\t\t\t\t\t\t\t\tallant de 22 heures à 7 heures,<br/> \t\t\t\t\t\t\t\t\t\tainsi que les dimanches et jours fériés<br/></th></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tSupérieur à 35 dB et inférieur ou égal à 45 dB (A)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t6 dB (A)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t4 dB (A)<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tSupérieur à 45 dB (A)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t5 dB (A)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t3 dB (A)<br/></td></tr></tbody></table></center></div><br/> De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période concernée est supérieur à cette limite.<br/> Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/> Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.<br/><p> \t\t\t\t\t8.2. Véhicules - engins de chantier<br/></p><p> Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.<br/> L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs), gênants pour le voisinage, est interdit, sauf si son emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.<br/></p><p> \t\t\t\t\t8.3. Vibrations<br/></p><p> \t\t\t\t\t Les règles techniques applicables sont fixées à l'annexe II.<br/></p><p> \t\t\t\t\t8.4. Surveillance par l'exploitant des émissions sonores<br/></p><p> L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997.<br/> Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/> Une mesure initiale du niveau de bruit et de l'émergence est effectuée, par une personne ou un organisme qualifié, dans un délai maximal de trois ans après la publication du présent arrêté pour les installations existantes et dans les six mois suivant la mise en service pour les installations nouvelles.<br/></p><p> \t\t\t\t\t9. Remise en état en fin d'exploitation<br/></p><p> Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/> ― tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/> \t\t\t\t\t ― l'accès au site est limité ou interdit ;<br/> \t\t\t\t\t ― les risques d'incendie et d'explosion sont supprimés ;<br/> \t\t\t\t\t ― les effets de l'installation sur son environnement font l'objet d'une surveillance ;<br/> ― les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.<br/></p><font color='#808080'><i> (*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2160, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</i></font><p></p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049817", "cid": "JORFARTI000018049817", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2160-1 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049818", "cid": "JORFARTI000018049818", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations nouvelles, c'est-à-dire déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois. Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe III.<br/> Les dispositions de l'annexe I sont applicables, dans les conditions précisées en annexe III, aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049826", "cid": "JORFARTI000018049826", "intOrdre": 3145722, "etat": "VIGUEUR", "num": null, "content": "<p></p><font color='#808080'><i><br/></i></font><p></p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049825", "cid": "JORFARTI000018049825", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049822", "cid": "JORFARTI000018049822", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>L'arrêté du 29 décembre 1998 modifié relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2160-1 « Silos et installations de stockage de céréales, grains, produits alimentaires ou tout autre produit organique dégageant des poussières inflammables » est abrogé à la date de publication du présent arrêté augmentée de six mois et remplacé par le présent arrêté.<br/> Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'expiration des délais maximaux de mise en conformité fixés à l'annexe III.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018049820", "cid": "JORFARTI000018049820", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes I à IV dans les conditions prévues aux <a alt='Code de l'environnement - art. L512-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>articles L. 512-12 </a>et <a alt='Code de l'environnement - art. R512-52 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52 du code de l'environnement</a>.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20080203_0029_0002.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}