{"executionTime": 7, "dereferenced": false, "id": "JORFTEXT000027945320_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000027945320", "title": "Arrêté du 11 septembre 2013 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 1532 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP1243055A", "eli": "/eli/arrete/2013/9/11/DEVP1243055A/jo/texte", "alias": null, "jorfText": "JORF n°0213 du 13 septembre 2013", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Publics concernés : exploitants d'installations classées pour la protection de l'environnement relevant de la rubrique 1532 de la nomenclature des installations classées.<br/> Objet : création des prescriptions générales applicables aux installations de stockage de bois relevant du régime de l'enregistrement au titre de la rubrique 1532 relative aux stockages de bois ou matériaux combustibles analogues, non réalisés par voie humide (immersion ou aspersion).<br/> Entrée en vigueur : les dispositions du présent arrêté entrent en vigueur le lendemain de sa publication.<br/> Notice : le présent arrêté définit les règles techniques qui doivent être mises en œuvre par les exploitants d'installations relevant du régime de l'enregistrement au titre de la rubrique 1532 en vue de prévenir et de réduire les risques d'accident ou de pollution.<br/> Références : le texte peut être consulté sur le site Légifrance (http://www.legifrance.gouv.fr).<br/> Le ministre de l'écologie, du développement durable et de l'énergie,<br/> Vu la directive 2000/60/CE du Parlement européen et du Conseil du 23 octobre 2000 établissant un cadre pour une politique communautaire dans le domaine de l'eau ;<br/> Vu la directive 2006/11/CE du 15 février 2006 concernant la pollution causée par certaines substances dangereuses déversées dans le milieu aquatique de la Communauté ;<br/> Vu le règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, modifiant et abrogeant les directives 67/548/CEE et 1999/45/CE et modifiant le règlement (CE) n° 1907/2006 ;<br/> Vu le code de l'environnement, notamment les articles L. 211-1, L. 220-1, L. 511-2, L. 512-7, D. 211-10, D. 211-11 et R. 211-94 ;<br/> Vu le <a alt='Code minier (V)' href='/affichCode.do?cidTexte=LEGITEXT000006071785&dateTexte=29990101&categorieLien=cid'>code minier</a>, notamment son article L. 411-1 ;<br/> Vu le <a alt='Décret n°94-469 du 3 juin 1994 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000713789&categorieLien=cid'>décret n° 94-469 du 3 juin 1994</a> relatif à la collecte et au traitement des eaux usées mentionnées aux <a alt='Code des communes - art. L372-1-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070162&idArticle=LEGIARTI000006346562&dateTexte=29990101&categorieLien=cid'>articles L. 372-1-1 et L. 372-3 du code des communes</a>, notamment son article 6 ;<br/> Vu le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/> Vu l'arrêté du 25 janvier 2010 relatif aux méthodes et critères d'évaluation de l'état écologique, de l'état chimique et du potentiel écologique des eaux de surface pris en application des articles R. 212-10, R. 212-11 et R. 212-18 du code de l'environnement ;<br/> Vu l'arrêté du 4 octobre 2010 modifié relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de prévention des risques technologiques en date du 20 novembre 2012,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait le 11 septembre 2013.</p><p align='center'><br/>Pour le ministre et par délégation :<br/>La directrice générale<br/>de la prévention des risques,<br/>P. Blanc</p>", "prepWork": "", "dateParution": 1379030400000, "numParution": "0213", "notice": "", "nota": "", "inap": false, "textNumber": "24", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945342", "cid": "JORFSCTA000027945342", "intOrdre": 5767157, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945368", "cid": "JORFARTI000027945368", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/></p><p><br/>A N N E X E S<br/>A N N E X E I<br/>RÈGLES TECHNIQUES APPLICABLES AUX VIBRATIONS</p><p><br/> L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/> La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne dépasse pas les valeurs définies ci-après.</p><p><br/>1. Valeurs limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées</p><p><br/> Sont considérées comme sources continues ou assimilées :<br/> ― toutes les machines émettant des vibrations de manière continue ;<br/> ― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/> Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>FRÉQUENCES</th><th><br/>4 Hz - 8 Hz</th><th><br/>8 Hz - 30 Hz</th><th><br/>30 Hz - 100 Hz</th></tr><tr><td align='center'><br/>Constructions résistantes</td><td align='center'><br/>5 mm/s</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>8 mm/s</td></tr><tr><td align='center'><br/>Constructions sensibles</td><td align='center'><br/>3 mm/s</td><td align='center'><br/>5 mm/s</td><td align='center'><br/>6 mm/s</td></tr><tr><td align='center'><br/>Constructions très sensibles</td><td align='center'><br/>2 mm/s</td><td align='center'><br/>3 mm/s</td><td align='center'><br/>4 mm/s</td></tr></table></center></div><br/></p><p><br/>1.2. Sources impulsionnelles à impulsions répétées</p><p><br/> Sont considérées comme sources impulsionnelles à impulsions répétées, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.<br/> Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>FRÉQUENCES</th><th><br/>4 Hz - 8 Hz</th><th><br/>8 Hz - 30 Hz</th><th><br/>30 Hz - 100 Hz</th></tr><tr><td align='center'><br/>Constructions résistantes</td><td align='center'><br/>8 mm/s</td><td align='center'><br/>12 mm/s</td><td align='center'><br/>15 mm/s</td></tr><tr><td align='center'><br/>Constructions sensibles</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>9 mm/s</td><td align='center'><br/>12 mm/s</td></tr><tr><td align='center'><br/>Constructions très sensibles</td><td align='center'><br/>4 mm/s</td><td align='center'><br/>6 mm/s</td><td align='center'><br/>9 mm/s</td></tr></table></center></div><br/><br/> Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.</p><p><br/>2. Classification des constructions</p><p><br/> Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/> ― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> ― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/> ― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.<br/> Les constructions suivantes sont exclues de cette classification :<br/> ― les réacteurs nucléaires et leurs installations annexes ;<br/> ― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;<br/> ― les barrages, les ponts ;<br/> ― les châteaux d'eau ;<br/> ― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les tuyauteries d'eau sous pression de diamètre supérieur à un mètre ;<br/> ― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;<br/> ― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;<br/> ― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,<br/>pour lesquelles l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées.</p><p><br/>3. Méthode de mesure<br/>3.1. Eléments de base</p><p><br/> Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/> Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p><br/>3.2. Appareillage de mesure</p><p><br/> La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB.</p><p><br/>3.3. Précautions opératoires</p><p><br/> Les capteurs sont complètement solidaires de leur support. Ils ne sont pas installés sur les revêtements (zinc, plâtre, carrelage, etc.) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Sauf justification particulière, une mesure des agitations existantes, en dehors du fonctionnement de la source, est effectuée.</p><p><br/>A N N E X E I I<br/>DISPOSITIONS APPLICABLES<br/>AUX INSTALLATIONS EXISTANTES</p><p><br/> Les dispositions de l'annexe II sont applicables aux installations existantes régulièrement autorisées avant la date d'entrée en vigueur du présent arrêté selon le calendrier suivant :<br/><div align='center'><center><table border='1'><tr><th><br/>1er JUILLET 2014</th><th colspan='3'><br/>1er JUILLET 2015</th></tr><tr><td align='center'><br/>II de l'article 4 (documents du dossier, sauf pour ceux ayant leur échéance au 1er juillet 2015) et III de l'article 4, dernier alinéa (dossier à disposition de l'inspection)</td><td align='center'><br/>II de l'article 4 (documents du dossier)</td></tr><tr><td align='center'><br/>Article 7 (propreté des installations)</td><td align='center'><br/>A du II de l'article 10 (propreté des stockages de produits susceptibles de dégager des poussières inflammables, mesures organisationnelles)</td></tr><tr><td align='center'><br/>Article 8 (localisation des risques)</td><td align='center'><br/>I de l'article 14 : alinéas 2 (moyen d'alerte des services de secours), 9 (extincteurs) et 12 (matérialisation des emplacements des moyens de lutte contre l'incendie)</td></tr><tr><td align='center'><br/>Article 9 (état des stocks matières dangereuses)</td><td align='center'><br/>I de l'article 16, à l'exception du premier alinéa (installations électriques, vérifications et mise à la terre)</td></tr><tr><td align='center'><br/>I de l'article 10 (propreté ― généralités)</td><td align='center'><br/>II de l'article 16 : alinéas 1 et 2 (éclairage électrique) </td></tr><tr><td align='center'><br/>I de l'article 13 (accessibilité pompiers)</td><td align='center'><br/>Article 17 (foudre)</td></tr><tr><td align='center'><br/>II de l'article 15 : deux derniers alinéas (véhicules dans les zones de stockage de produits susceptibles de dégager des poussières inflammables)</td><td align='center'><br/>Article 19 (détection incendie)</td></tr><tr><td align='center'><br/>I à IV de l'article 20 (rétentions)</td><td align='center'><br/>Article 21 : alinéas 2 (pas d'accès libre aux personnes étrangères) et 4 (surveillance des installations hors exploitation)</td></tr><tr><td align='center'><br/>Article 21 : alinéa 1 (surveillance des installations en fonctionnement)</td><td align='center'><br/>II de l'article 24 (consignes particulières d'exploitation pour le stockage des produits susceptibles de dégager des poussières inflammables)</td></tr><tr><td align='center'><br/>Article 22 (travaux)</td><td align='center'><br/>Article 27 : alinéa 3 (interdiction réfrigération en circuit ouvert)</td></tr><tr><td align='center'><br/>Article 23 (maintenance)</td><td align='center'><br/>Article 30 : alinéa 3 (plan des réseaux de collecte)</td></tr><tr><td align='center'><br/>I de l'article 24 (consignes d'exploitation générales)</td><td align='center'><br/>II de l'article 33 (eaux pluviales susceptibles d'être polluées)</td></tr><tr><td align='center'><br/>IV de l'article 25 (stockage de bois traité chimiquement)</td><td align='center'><br/> </td></tr><tr><td align='center'><br/>Article 36 (épandage)</td><td align='center'><br/> </td></tr><tr><td align='center'><br/>Articles 41 à 43 (déchets)</td><td align='center'><br/> </td></tr></table></center></div><br/><br/> En cas de remplacement d'une bande de transporteurs, la nouvelle bande respecte la norme NF EN ISO 340, version avril 2005, ou les normes NF EN 12881-1, version juillet 2008, et NF EN 12881-2, version juin 2008 (bandes difficilement propagatrices de la flamme), conformément au D du II de l'article 10.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945341", "cid": "JORFSCTA000027945341", "intOrdre": 5242870, "etat": "VIGUEUR", "title": "Chapitre VIII : Exécution", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945367", "cid": "JORFARTI000027945367", "intOrdre": 524287, "etat": "VIGUEUR", "num": "44", "content": "<p><br/>La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945335", "cid": "JORFSCTA000027945335", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre II : Prévention des accidents et des pollutions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945349", "cid": "JORFSCTA000027945349", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945372", "cid": "JORFARTI000027945372", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement.<br/> L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, explosion, toxique).<br/> Les aires de manipulation, manutention et stockage des produits font partie de ce recensement. En particulier, les aires de manipulation, manutention et stockage des produits susceptibles de dégager des poussières inflammables sont recensées parmi les zones à risques d'explosion.<br/> L'exploitant dispose d'un plan général des stockages indiquant ces différentes zones.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945374", "cid": "JORFARTI000027945374", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux.<br/> L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945376", "cid": "JORFARTI000027945376", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>I. ― Généralités sur la propreté des installations :<br/> Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.<br/> Les installations sont débarrassées de tout matériel ou produit qui n'est pas nécessaire au fonctionnement de l'établissement, notamment matières inflammables, emballages vides, huiles, lubrifiants, etc.<br/> II. ― Dispositions supplémentaires pour les installations de stockage de produits susceptibles de dégager des poussières inflammables :<br/> A. - Les installations sont débarrassées régulièrement des poussières recouvrant le sol, les parois, les structures porteuses, les chemins de câbles, les gaines, les tuyauteries, les appareils et les équipements, afin de limiter au maximum leur risque d'envol.<br/> La fréquence des nettoyages est fixée sous la responsabilité de l'exploitant et précisée dans les consignes organisationnelles. Les dates de nettoyage sont indiquées sur un registre tenu à la disposition de l'inspection des installations classées.<br/> Le nettoyage est, partout où cela est possible, réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. L'appareil utilisé pour le nettoyage présente toutes les caractéristiques de sécurité nécessaires pour éviter l'incendie et l'explosion et est adapté aux produits et poussières. Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou exceptionnellement d'air comprimé fait l'objet de consignes particulières.<br/> B. ― Les sources émettrices de poussières (jetées d'élévateur ou de transporteur) sont capotées autant que techniquement possible. Elles sont étanches ou munies de dispositifs d'aspiration et de tuyauterie de transport de l'air poussiéreux.<br/> L'exploitant veille à éviter les courants d'air au-dessus de ce type d'installation.<br/> C. ― Des dispositions sont prises pour limiter les émissions de poussières des systèmes d'aspiration, éviter une explosion ou un incendie dans une installation de dépoussiérage et limiter leur propagation et leurs conséquences lorsqu'ils se produisent (par exemple, fractionnement des réseaux, mise en place de dispositifs de découplage de l'explosion disposés de façon à ne pas produire de projection à hauteur d'homme en cas d'explosion, de dispositifs d'isolation de l'explosion et d'arrosage à l'eau).<br/> D. ― Les équipements/matériels mécaniques sont protégés contre la pénétration des poussières, ils sont convenablement lubrifiés.<br/> Les installations de dépoussiérage, élévateurs, transporteurs ou moteurs sont asservis à des dispositifs permettant la détection immédiate d'un incident de fonctionnement et sont reliés à une alarme sonore ou visuelle.<br/> Le fonctionnement des équipements de manutention est asservi au fonctionnement des installations de dépoussiérage si elles existent : ces équipements ne démarrent que si les systèmes de dépoussiérage fonctionnent, et, en cas d'arrêt, le circuit passe immédiatement en phase de vidange et s'arrête une fois la vidange terminée ou après une éventuelle temporisation adaptée à l'exploitation.<br/> Les transporteurs à chaîne et à vis sont équipés de détecteurs de bourrage, les élévateurs sont équipés de détecteurs de déport de sangles et les transporteurs à bandes sont munis de capteurs de déport de bandes. De plus, les transporteurs à bandes et les élévateurs sont munis de contrôleurs de rotation. Ces capteurs arrêtent l'installation après une éventuelle temporisation limitée à quelques secondes.<br/> Les paliers sont munis de détecteurs de température avec alarme en premier seuil, et en deuxième seuil, vidange et arrêt de l'installation concernée.<br/> Les bandes de transporteurs respectent la norme NF EN ISO 340, version avril 2005, ou les normes NF EN 12881-1, version juillet 2008, et NF EN 12881-2, version juin 2008 (bandes difficilement propagatrices de la flamme). Cette disposition est applicable aux installations existantes en cas de remplacement d'une bande de transporteurs.<br/> Si le transport des produits est effectué par voie pneumatique, la taille des conduites est calculée de manière à assurer une vitesse supérieure à 15 m/s pour éviter les dépôts ou bourrages.<br/> Les gaines d'élévateur sont munies de regards ou de trappes de visite. Ces derniers ne peuvent être ouverts que par du personnel qualifié.<br/> Les filtres sont sous caissons qui sont protégés par des évents débouchant sur l'extérieur.<br/> Le stockage des poussières récupérées par ces installations s'effectue à l'extérieur des installations de stockage, en dehors de toute zone à risque identifiée à l'article 8.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945350", "cid": "JORFSCTA000027945350", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Dispositions constructives", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945377", "cid": "JORFARTI000027945377", "intOrdre": 524287, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.<br/> Les dispositions du I au III s'appliquent aux stockages couverts, à l'exception de ceux susceptibles de dégager des poussières inflammables.<br/> I. ― L'exploitant réalise une étude technique démontrant que les dispositions constructives assurent que la ruine d'un élément (murs, toiture, poteaux, poutres) suite à un sinistre n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de recoupement, ni l'effondrement de la structure vers l'extérieur de la cellule en feu. Cette étude est réalisée avec la construction du bâtiment et est tenue à disposition de l'inspection des installations classées.<br/> Les parois extérieures sont construites en matériaux A2 s1 d0.<br/> L'ensemble de la structure est a minima R 15. Pour les dépôts à simple rez-de-chaussée de plus de 12,50 mètres de hauteur, la structure est R 60, sauf si le bâtiment est doté d'un dispositif d'extinction automatique d'incendie. Pour les stockages couverts sur deux niveaux ou plus, les planchers sont EI 120 et les structures porteuses des planchers R 120 au moins.<br/> Les murs séparatifs entre deux cellules sont REI 120 ; ces parois sont prolongées latéralement aux murs extérieurs sur une largeur de 1 mètre ou 0,50 mètre en saillie de la façade, dans la continuité de la paroi. Les éléments séparatifs entre cellules dépassent d'au moins 1 mètre la couverture du bâtiment au droit du franchissement. La toiture est recouverte d'une bande de protection sur une largeur minimale de 5 mètres de part et d'autre des parois séparatives. Cette bande est en matériaux A2 s1 d0 ou comporte en surface une feuille métallique A2 s1 d0.<br/> Les murs séparatifs entre une cellule et un local technique sont REI 120 jusqu'en sous-face de toiture ou une distance libre de 10 mètres est respectée entre la cellule et le local technique.<br/> Le sol des aires et locaux de stockage est incombustible (de classe A1 fl).<br/> Les ouvertures effectuées dans les parois séparatives (baies, convoyeurs, passages de gaines, câbles électriques et tuyauteries, portes, etc.) sont munies de dispositifs de fermeture ou de calfeutrement assurant un degré de résistance au feu équivalant à celui exigé pour ces parois. Les fermetures manœuvrables sont associées à un dispositif assurant leur fermeture automatique en cas d'incendie, que l'incendie soit d'un côté ou de l'autre de la paroi. Ainsi, les portes situées dans un mur REI 120 présentent un classement EI2 120 C. Les portes satisfont une classe de durabilité C2.<br/> Les isolants thermiques (ou l'isolant s'il n'y en a qu'un) sont de classe A2 s1 d0. A défaut, le système « support +  isolants » est de classe B s1 d0 et respecte l'une des conditions ci-après :<br/> ― l'isolant, unique, a un PCS inférieur ou égal à 8,4 MJ/kg ;<br/> ― l'isolation thermique est composée de plusieurs couches, dont la première (en contact avec le support de couverture), d'une épaisseur d'au moins 30 millimètres, de masse volumique supérieure à 110 kg/m³ et fixée mécaniquement, a un PCS inférieur ou égal à 8,4 MJ/kg et les couches supérieures sont constituées d'isolants justifiant en épaisseur de 60 millimètres d'une classe D s3 d2. Ces couches supérieures sont recoupées au droit de chaque écran de cantonnement par un isolant de PCS inférieur ou égal à 8,4 MJ/kg.<br/> Le système de couverture de toiture satisfait la classe BROOF (t3).<br/> Les matériaux utilisés pour l'éclairage naturel satisfont à la classe d0.<br/> II. ― La surface maximale des cellules est égale à 3 000 mètres carrés en l'absence de système d'extinction automatique d'incendie et 6 000 mètres carrés en présence d'un système d'extinction automatique d'incendie adapté à la nature des produits stockés.<br/> Dans le cas où une cellule comporte plusieurs mezzanines, l'exploitant démontre, par une étude, que ces mezzanines n'engendrent pas de risque supplémentaire, notamment qu'elles ne gênent pas le désenfumage en cas d'incendie.<br/> III. ― Les accès des locaux de stockage permettent l'intervention rapide des secours depuis l'extérieur des cellules de stockage ou depuis un espace à l'abri des effets du sinistre qui peut être une cellule adjacente. Leur nombre minimal permet que tout point d'un bâtiment de stockage ne soit pas distant de plus de 50 mètres effectifs de l'un d'eux et 25 mètres dans les parties de bâtiment formant cul-de-sac. Ils sont au moins deux, dans deux directions opposées, dans chaque cellule de stockage d'une surface supérieure à 1 000 mètres carrés.<br/> IV. ― S'il existe une chaufferie ou un local de charge de batteries des chariots, ceux-ci sont situés dans un local exclusivement réservé à cet effet, extérieur aux stockages couverts ou isolé par une paroi REI 120. Toute communication éventuelle entre le local et les stockages couverts se fait soit par un sas équipé de deux blocs-portes E 60 C, soit par une porte EI2 120 C et de classe de durabilité C2.<br/> A l'extérieur de la chaufferie sont installés :<br/> ― une vanne sur l'alimentation des brûleurs permettant d'arrêter l'arrivée du combustible ;<br/> ― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;<br/> ― un dispositif sonore et visuel d'avertissement en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente.<br/> Aucune tuyauterie aérienne de gaz inflammable n'est présente dans les locaux de stockage. Une distance minimum de 10 mètres par rapport à ces tuyauteries est respectée pour les stockages extérieurs de produits en amont de la deuxième transformation du bois. Elle est de 25 mètres pour les autres stockages extérieurs de bois, ou supérieure à la valeur de la distance permettant de ne pas soumettre ces tuyauteries aux effets dominos au sens de l'arrêté du 29 septembre 2005 ainsi générés par ces stockages extérieurs. Cette distance est déterminée en utilisant la méthode de calcul FLUMILOG référencée au I de l'article 5.<br/> La recharge de batteries est interdite hors des locaux de recharge en cas de risques liés à des émanations de gaz. En l'absence de tels risques, pour un stockage non automatisé, une zone de recharge peut être aménagée par cellule de stockage sous réserve d'être distante de 3 mètres de toute matière combustible et d'être protégée contre les risques de court-circuit. Dans le cas d'un stockage automatisé, il n'est pas nécessaire d'aménager une telle zone.<br/> V. ― Les stockages de produits susceptibles de dégager des poussières inflammables sont équipés de parois ou toitures soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 100 mbar, d'une superficie au moins égale à celle de la toiture.<br/> Leurs galeries et tunnels de transporteurs sont conçus de manière à faciliter tous travaux d'entretien, de réparation ou de nettoyage des éléments des transporteurs.<br/> Les stockages sont conçus de manière à réduire le nombre de zones favorisant les accumulations de poussières telles que surfaces planes horizontales (en dehors des sols), revêtements muraux ou sols que l'on ne peut pas facilement dépoussiérer, enchevêtrements de tuyauteries, endroits reculés difficilement accessibles, aspérités, etc.<br/> Les aires de chargement et de déchargement des produits sont situées en dehors des capacités de stockage, sauf si elles sont conçues pour réaliser les opérations de transfert des produits uniquement par des engins équipés selon le II de l'article 15.<br/> Ces aires de chargement et de déchargement sont nettoyées comme prévu à l'article 10 et sont :<br/> ― soit suffisamment ventilées de manière à éviter une concentration de poussières de 50 g/m³ (cette solution ne peut être adoptée que si elle ne crée pas de gêne pour le voisinage et de nuisance pour les milieux sensibles) ;<br/> ― soit munies de systèmes de captage de poussières, de dépoussiérage et de filtration dans les conditions prévues au II de l'article 10.<br/> Les structures porteuses des bâtiments abritant les stockages de produits susceptibles de dégager des poussières inflammables sont réalisées avec des matériaux dont la caractéristique minimale de réaction est de classe A1 (incombustible). L'exploitant est en mesure de justifier que la conception de ces bâtiments permet d'éviter un effondrement en chaîne de la structure.<br/> Le système de couverture de toiture satisfait la classe BBROOF (t3).<br/> Les matériaux utilisés pour l'éclairage naturel satisfont à la classe d0.<br/> VI. ― Les bureaux et les locaux sociaux, à l'exception des bureaux dits de quais, sont situés dans un local clos distant d'au moins 10 mètres des cellules de stockage. Cette distance peut être inférieure à 10 mètres si les bureaux et locaux sociaux sont isolés par une paroi jusqu'en sous-face de toiture et des portes d'intercommunication munies d'un ferme-porte, qui sont tous REI 120, sans que ces locaux soient contigus avec les cellules où sont présentes des matières dangereuses.<br/> Il est également possible que les bureaux soient situés à l'intérieur d'une cellule. Dans ce cas, sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, pour ces bureaux à l'exception des bureaux dits de quais :<br/> ― le plafond est REI 120 ;<br/> ― le plancher est également REI 120 si les bureaux sont situés en étage.<br/> Les bureaux et les locaux sociaux sont éloignés des installations de stockage de produits susceptibles de dégager des poussières inflammables d'une distance au moins égale à la hauteur des installations, sans être inférieure à 10 mètres. Si la hauteur des installations est supérieure à 10 mètres, cette distance n'est pas inférieure à 20 mètres.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945379", "cid": "JORFARTI000027945379", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>Les dispositions du I au III s'appliquent aux locaux à risque incendie identifiés au IV de l'article 11 et aux stockages couverts fermés, à l'exception de ceux susceptibles de dégager des poussières inflammables qui respectent les dispositions du IV.<br/> I. ― Cantonnement :<br/> Les cellules de stockage sont divisées en cantons de désenfumage d'une superficie maximale de 1 600 mètres carrés et d'une longueur maximale de 60 mètres.<br/> Chaque écran de cantonnement est DH 30 en référence à la norme NF EN 12 101-1, version juin 2006, et a une hauteur minimale de 1 mètre. La distance entre le point bas de l'écran et le point le plus près du stockage est supérieure ou égale à 1 mètre. Le niveau haut du stockage est au moins à 0,5 mètre au-dessous du niveau bas des écrans de cantonnement.<br/> II. ― Désenfumage :<br/> Les cantons de désenfumage sont équipés en partie haute de dispositifs d'évacuation naturelle des fumées et des chaleurs (DENFC).<br/> La surface utile d'un DENFC ne doit pas être inférieure à 1 mètre carré ni supérieure à 6 mètres carrés. Il faut prévoir au moins un exutoire pour 250 mètres carrés de superficie de toiture.<br/> Les DENFC ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage.<br/> Les dispositifs d'évacuation des fumées sont composés d'exutoires à commande automatique et manuelle. La surface utile de l'ensemble de ces exutoires n'est pas inférieure à 2 % de la superficie de chaque canton de désenfumage.<br/> L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du bâtiment, depuis la zone de désenfumage ou depuis la cellule à désenfumer dans le cas d'un bâtiment divisé en plusieurs cantons ou cellules.<br/> Les commandes manuelles des DENFC sont facilement accessibles depuis les issues du bâtiment ou des cellules de stockage. Ces commandes d'ouverture manuelle sont installées conformément à la norme NF S 61-932, version décembre 2008.<br/> Les DENFC, en référence à la norme NF EN 12 101-2, version octobre 2003, présentent les caractéristiques suivantes :<br/> ― système d'ouverture de type B (ouverture + fermeture) ;<br/> ― fiabilité : classe RE 300 (300 cycles de mise en sécurité) ;<br/> ― classification de la surcharge neige à l'ouverture : SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes comprises entre 400 et 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/> ― classe de température ambiante T(00) ;<br/> ― classe d'exposition à la chaleur B 300.<br/> En présence d'un système d'extinction automatique, les dispositifs d'ouverture automatique des exutoires sont réglés de telle façon que l'ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l'extinction automatique.<br/> III. ― Amenées d'air frais :<br/> Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l'extérieur.<br/> IV. ― Cas particulier des stockages de produits susceptibles de dégager des poussières inflammables :<br/> Les galeries surcellules, les espaces surcellules, les tours de manutention et les cellules des stockages de produits susceptibles de dégager des poussières inflammables sont équipés en partie haute de dispositifs permettant l'évacuation naturelle des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/> Lorsque ces dispositifs sont constitués d'ouvertures permanentes, ils sont répartis de façon continue soit sur le périmètre de la partie du bâtiment à désenfumer abritant ces stockages, soit sur ses deux plus grandes longueurs opposées.<br/> Lorsque ces dispositifs ne sont pas constitués d'ouvertures permanentes, ils sont constitués d'exutoires à commande automatique et manuelle (DENFC), conformes à la norme NF EN 12101-2, version décembre 2003. En exploitation normale, leur réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Leurs commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932, version décembre 2008.<br/> La surface utile d'ouverture de l'ensemble des exutoires, y compris les dispositifs d'évacuation naturelle de fumées et de chaleur, n'est pas inférieure à 1 % de la superficie des locaux.<br/> Lorsque les dispositifs de désenfumage n'ont pas fait l'objet d'un procès-verbal d'essai de qualification de leur efficacité aéraulique, un coefficient pénalisant de 0,5 est affecté à la surface géométrique de désenfumage.<br/> Les amenées d'air n'entraînent pas de circulation d'air au sein des produits stockés.<br/> Elles sont aménagées sur une surface équivalente à la surface utile des exutoires.<br/> La surface d'ouverture prise en compte pour l'amenée d'air se situe le plus bas possible, en dessous de la hauteur des surfaces prises en compte pour l'évacuation naturelle des fumées et de la chaleur.<br/> Ces dispositifs sont répartis de façon continue soit sur le périmètre du bâtiment à désenfumer, soit sur ses deux côtés opposés présentant les plus grandes longueurs.<br/> L'ensemble de ces dispositions est justifié par une attestation de conformité, délivrée par une personne compétente en matière de désenfumage.<br/> Les dispositions du présent article ne s'appliquent pas aux cellules de stockage qui ne sont pas équipées d'un accès au personnel en phase de stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945380", "cid": "JORFARTI000027945380", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>I. ― Accessibilité :<br/> L'exploitant tient à disposition des services d'incendie et de secours :<br/> ― des plans des locaux avec une description des dangers pour chaque local présentant des risques particuliers et l'emplacement des moyens de protection incendie ;<br/> ― des consignes précises pour l'accès des secours avec des procédures pour accéder à tous les lieux.<br/> L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/> Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/> II. ― Accessibilité des engins à proximité de l'installation :<br/> Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation ou occupée par les eaux d'extinction.<br/> Cette voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/> ― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;<br/> ― aucun obstacle n'est disposé entre les accès à l'installation ou aux voies « échelles » définies au IV et la voie « engins ».<br/> En cas d'impossibilité de mise en place d'une voie « engins » permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement comprise dans un cercle de 20 mètres de diamètre est prévue à son extrémité.<br/> III. ― Déplacement des engins de secours à l'intérieur du site :<br/> Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins », et ayant :<br/> ― une largeur utile minimale de 3 mètres en plus de la voie « engins » ;<br/> ― une longueur minimale de 15 mètres.<br/> IV. ― Mise en station des échelles :<br/> Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelles » permettant la circulation et la mise en station des échelles aériennes. Cette voie « échelles » est directement accessible depuis la voie « engins » définie au II.<br/> Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte, par ailleurs, les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/> ― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum et présente une résistance au poinçonnement minimale de 88 N/cm².<br/> Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette voie « échelles » permet d'accéder à des ouvertures.<br/> Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie « échelles » et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.<br/> V. ― Etablissement du dispositif hydraulique depuis les engins :<br/> A partir de chaque voie « engins » ou « échelles » est prévu un accès aux issues du bâtiment ou à l'installation par un chemin stabilisé de 1,8 mètre de large au minimum.<br/> Les quais de déchargement sont équipés d'une rampe dévidoir de 1,8 mètre de large et de pente inférieure ou égale à 10 %, permettant l'accès à chaque cellule sauf s'il existe des accès de plain-pied.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945381", "cid": "JORFARTI000027945381", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>I. ― L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/> ― d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) équipés de prises de raccordement d'un diamètre nominal de 100 ou 150 millimètres (DN100 ou DN150) conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Ces appareils d'incendie sont implantés de telle sorte que tout point des limites des zones à risque de l'installation identifiées à l'article 8 du présent arrêté se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 mètres cubes par heure. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours).<br/>   Les appareils sont alimentés par un réseau indépendant du réseau d'eau industrielle et garantissant une pression dynamique minimale de 1 bar sans dépasser 8 bars. Le débit et la quantité d'eau nécessaires pour les opérations d'extinction et de refroidissement sont calculés conformément au document technique D9 (guide pratique pour le dimensionnement des besoins en eau de l'Institut national d'études de la sécurité civile, la Fédération française des sociétés d'assurances et le Centre national de prévention et de protection, édition septembre 2001). Pour répondre aux besoins calculés, les appareils sont alimentés par le réseau d'eau public ou privé, complété si nécessaire par une ou plusieurs réserves d'eau propre au site. Chaque réserve a une capacité minimale réellement utilisable de 120 mètres cubes, est équipée de prises de raccordement conformes et est accessible en permanence pour permettre leur utilisation par les services d'incendie et de secours.<br/>   A défaut de respecter l'ensemble des prescriptions de cet alinéa, seule une solution ayant recueilli au préalable l'avis des services d'incendie et de secours peut être mise en œuvre.<br/>   L'exploitant est en mesure de justifier la disponibilité effective en toutes circonstances des quantités et débits d'eau visés par cet alinéa ;<br/> ― de robinets d'incendie armés (RIA), situés au moins à proximité des issues des stockages couverts. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ;<br/> ― d'un dispositif d'extinction automatique, lorsque celui-est exigé conformément aux dispositions du II de l'article 11 du présent arrêté ;<br/> ― d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées.<br/> Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation et notamment en période de gel.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.<br/> Les emplacements des bouches d'incendie, des RIA ou des extincteurs sont matérialisés sur les sols et bâtiments (par exemple, au moyen de pictogrammes).<br/> II. ― Pour les installations de stockage de produits susceptibles de dégager des poussières inflammables d'une capacité totale supérieure à 5 000 mètres cubes, les moyens de lutte contre l'incendie sont complétés d'au moins une colonne sèche permettant d'atteindre le point le plus haut du stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945351", "cid": "JORFSCTA000027945351", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section 3 : Dispositif de prévention des accidents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945382", "cid": "JORFARTI000027945382", "intOrdre": 524287, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>I. ― Dans les parties de l'installation mentionnées à l'article 8 et recensées comme pouvant être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 susvisé</a>.<br/> L'exploitant tient à jour une description des équipements et appareils présents dans les zones où peuvent apparaître des explosions<br/> II. ― Les dispositions du présent II sont applicables aux installations de stockage de produits susceptibles de dégager des poussières inflammables.<br/> Les appareils et les systèmes de protection susceptibles d'être à l'origine d'explosions :<br/> ― sont au minimum de la catégorie 1D, 2D ou 3D pour le groupe d'appareils II (la lettre « D » concernant les atmosphères explosives dues à la présence de poussières) telles que définies dans le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 susvisé</a> ;<br/> ― ou disposent d'une étanchéité correspondant à un indice de protection IP 5X minimum (enveloppes « protégées contre les poussières » dans le cas de poussières isolantes, norme NF 60-529, version juin 2000), et possèdent une température de surface au plus égale au minimum : des deux tiers de la température d'inflammation en nuage et de la température d'inflammation en couche de 5 millimètres diminuée de 75 °C.<br/> Les matériaux constituant les appareils en contact avec les produits sont conducteurs afin d'éviter toute accumulation de charges électrostatiques.<br/> Les engins munis de moteurs à combustion interne et susceptibles de pénétrer dans les installations sont équipés de pare-étincelles.<br/> Le stationnement de véhicules est interdit dans les installations.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945385", "cid": "JORFARTI000027945385", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>I. ― Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, les installations électriques, y compris les canalisations, sont conformes aux prescriptions de l'article 422 de la norme NF C 15-100, version octobre 2010, relative aux locaux à risque d'incendie. Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.<br/> L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que les installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.<br/> Le rapport annuel de vérification effectué par un organisme compétent comporte :<br/> ― pour les équipements et appareils présents dans les zones où peuvent apparaître des explosions, les conclusions de l'organisme quant à la conformité des installations ou les mesures à prendre pour assurer la conformité avec les dispositions du <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 susvisé</a> ;<br/> ― les conclusions de l'organisme quant à la conformité des installations électriques dans tout le site et, le cas échéant, les mesures à prendre pour assurer la conformité avec les dispositions de l'article 422 de la norme NF C 15-100, version octobre 2010.<br/> Les non-conformités font l'objet d'un plan d'actions précisant leur échéancier de réalisation ; ce plan respecte a minima les exigences du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> II. ― Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.<br/> Si l'éclairage met en œuvre des technologies pouvant en cas de dysfonctionnement projeter des éclats ou des éléments chauds susceptibles d'être source d'incendie (comme des gouttes chaudes en cas d'éclatement de lampes à vapeur de sodium ou de mercure), l'exploitant prend toute disposition pour que tous les éléments soient confinés dans l'appareil en cas de dysfonctionnement.<br/> Les gainages électriques et autres canalisations électriques ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> A proximité d'au moins une issue, est installé un interrupteur central, bien signalé, permettant de couper l'alimentation électrique générale ou de chaque cellule.<br/> Le chauffage de l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent.<br/> Les moyens de chauffage des bureaux de quais, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils sont situés.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945389", "cid": "JORFARTI000027945389", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>Dans le cas d'un stockage couvert, l'exploitant met en œuvre les dispositions relatives à la protection contre la foudre de la section III de l'arrêté du 4 octobre 2010 susvisé.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945390", "cid": "JORFARTI000027945390", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, les locaux sont convenablement ventilés pour prévenir la formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.<br/> La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des polluants dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite).</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945392", "cid": "JORFARTI000027945392", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>La détection automatique d'incendie avec transmission, en tout temps, de l'alarme à l'exploitant est obligatoire pour les locaux de stockage couverts fermés, les locaux techniques et pour les bureaux à proximité des stockages.<br/> Cette détection actionne une alarme perceptible en tout point du bâtiment sinistré.<br/> Cette détection peut être assurée par le système d'extinction automatique. Dans ce cas, l'exploitant s'assure que le système permet une détection précoce de tout départ d'incendie tenant compte de la nature des produits stockés et réalise une étude technique permettant de le démontrer.<br/> L'exploitant dresse la liste des détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection et, le cas échéant, d'extinction.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945352", "cid": "JORFSCTA000027945352", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section 4 : Dispositif de rétention des pollutions accidentelles", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945393", "cid": "JORFARTI000027945393", "intOrdre": 524287, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité totale des réservoirs associés.<br/> Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/> Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<br/> ― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;<br/> ― dans les autres cas, 20 % de la capacité totale des fûts ;<br/> ― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.<br/> II. ― La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/> L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.<br/> Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/> Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/> III. ― Lorsque les stockages de liquide susceptible de créer une pollution des eaux ou des sols sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/> IV. ― Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/> V. ― Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées.<br/> En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.<br/> En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être pollués y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.<br/> Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :<br/> ― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie ;<br/> ― du volume de produit libéré par cet incendie ;<br/> ― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.<br/> Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945353", "cid": "JORFSCTA000027945353", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section 5 : Dispositions d'exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945394", "cid": "JORFARTI000027945394", "intOrdre": 524287, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>Les opérations d'exploitation se font sous la surveillance, directe ou indirecte, d'une personne désignée par l'exploitant. Cette personne a une connaissance des dangers et inconvénients induits par l'exploitation de l'installation et par les produits stockés, et connaît les dispositions à mettre en œuvre en cas d'incident.<br/> Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.<br/> Une clôture de hauteur supérieure ou égale à 2 mètres est implantée autour de l'installation, sans préjudice du respect des dispositions de l'article 13 relatives à l'accessibilité des engins de secours.<br/> En dehors des heures où sont réalisées les opérations d'exploitation du stockage, une surveillance du stockage, par gardiennage ou télésurveillance, est mise en place. Cette surveillance est permanente pour les stockages couverts fermés, notamment afin de transmettre l'alerte aux services d'incendie et de secours, d'assurer leur accueil sur place et de leur permettre l'accès à tous les lieux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945395", "cid": "JORFARTI000027945395", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>Dans les parties de l'installation recensées à l'article 8, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :<br/> ― la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;<br/> ― l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/> ― les instructions à donner aux personnes en charge des travaux ;<br/> ― l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/> ― lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.<br/> Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux <a alt='Code du travail - art. R4512-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid'>articles R. 4512-6 et suivants du code du travail</a> lorsque ce plan est exigé.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.<br/> Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945397", "cid": "JORFARTI000027945397", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche, réseau incendie par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.<br/> Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945398", "cid": "JORFARTI000027945398", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "24", "content": "<p><br/>I. ― Consignes d'exploitation générales :<br/> Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;<br/> ― l'interdiction de tout brûlage à l'air libre ;<br/> ― l'obligation d'établir un document ou dossier conforme aux dispositions prévues à l'article 22 pour les parties concernées de l'installation ;<br/> ― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> ― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;<br/> ― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 20 ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident.<br/> II. ― Consignes supplémentaires pour les installations de stockage de produits susceptibles de dégager des poussières inflammables<br/> Les opérations de conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) et celles comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/> ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de conduite des installations, de sécurité et de limitation et/ou traitement des pollutions et nuisances générées ;<br/> ― le programme de maintenance ;<br/> ― les dates de nettoyage, les volumes et surfaces à nettoyer, le personnel qui en a la charge, le matériel à utiliser, les modalités du contrôle et des vérifications de propreté ;<br/> ― les conditions de conservation et de stockage des produits visés au présent II ;<br/> ― les dispositions d'élimination des corps étrangers au sein de ces stockages.<br/> L'ensemble du personnel, y compris intérimaire, est formé à l'application des consignes du I et du II.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945400", "cid": "JORFARTI000027945400", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>I. ― Stockages couverts (hors stockages visés au III) :<br/> Une distance minimale de 1 mètre est maintenue entre le sommet des stockages et la base de la toiture ou le plafond ou de tout système de chauffage et d'éclairage ; cette distance respecte la distance minimale nécessaire au bon fonctionnement du système d'extinction automatique d'incendie, lorsqu'il existe.<br/> Les matières stockées en vrac sont par ailleurs séparées des autres matières par un espace minimum de 3 mètres sur le ou les côtés ouverts.<br/> Une distance minimale de 1 mètre est respectée par rapport aux parois des locaux de stockage. Cette distance peut être inférieure pour les stockages en rayonnage ou en paletier si elle est couverte par la qualification du dispositif d'extinction automatique.<br/> Les matières stockées en masse ou en vrac forment des îlots limités de la façon suivante :<br/> ― la surface maximale des îlots au sol est de 500 mètres carrés ;<br/> ― la hauteur maximale de stockage est de 8 mètres ;<br/> ― la distance minimale entre deux îlots est de 2 mètres.<br/> Les matières stockées en rayonnage ou en paletier respectent les deux dispositions suivantes sauf si un système d'extinction automatique est présent :<br/> ― la hauteur maximale de stockage est de 8 mètres ;<br/> ― la distance minimale entre deux rayonnages ou deux paletiers est de 2 mètres.<br/> La fermeture automatique des dispositifs d'obturation (portes coupe-feu) n'est pas gênée par des obstacles.<br/> De plus, pour les matières dangereuses liquides au sens du règlement (CE) n° 1272/2008 susvisé (à l'exception de celles uniquement corrosives, nocives ou irritantes), leur hauteur de stockage est limitée à 5 mètres par rapport au sol intérieur et des moyens de prévention et de protection adaptés aux matières dangereuses liquides sont mis en place.<br/> II. ― Stockages extérieurs :<br/> Une distance minimum de 10 mètres par rapport aux parois des bâtiments ou de leur structure est respectée pour les produits en amont de la phase de deuxième transformation du bois. Elle est de 25 mètres dans les autres cas, ou supérieure à la valeur de la distance permettant de ne pas soumettre les bâtiments aux effets dominos au sens de l'arrêté du 29 septembre 2005 générés par les stockages extérieurs. Cette distance est déterminée en utilisant la méthode de calcul FLUMILOG référencée dans le I de l'article 5.<br/> Les stockages extérieurs, qu'ils soient en masse ou en vrac, forment des îlots qui respectent les dispositions du I pour les stockages couverts. Pour les produits en amont de la phase de deuxième transformation du bois, ces dispositions peuvent être adaptées de la manière suivante :<br/> ― la surface maximale des îlots au sol est de 2 500 mètres carrés ;<br/> ― la hauteur maximale de stockage est de 6 mètres ;<br/> ― la distance entre deux îlots est de 10 mètres minimum. La distance entre deux îlots peut être inférieure lorsque les deux îlots sont séparés par une paroi présentant les propriétés REI 120 surplombant le plus haut des deux îlots d'au moins 2 mètres. Le stockage est éloigné d'au moins 1 mètre de cette paroi.<br/> III. ― Stockage couvert de produits susceptibles de dégager des poussières inflammables :<br/> Le stockage couvert de produits susceptibles de dégager des poussières inflammables est réalisé au moyen de capacités unitaires n'excédant pas 2 000 mètres cubes chacune, éloignées entre elles d'une distance au moins égale à la hauteur des installations de stockage sans être inférieure à 10 mètres.<br/> L'exploitant s'assure que :<br/> ― les conditions de stockage des produits (durée de stockage, taux d'humidité, température, etc.) n'entraînent pas de fermentations risquant de provoquer des dégagements de gaz inflammables ou une auto-inflammation ;<br/> ― la température des produits stockés susceptibles de fermenter est contrôlée par des systèmes adaptés et appropriés (sondes thermométriques ou caméras thermiques) ;<br/> ― les produits sont contrôlés en humidité avant stockage de façon à ce qu'ils ne soient pas stockés au-dessus de leur pourcentage maximum d'humidité.<br/> Les relevés de température et d'humidité font l'objet d'un enregistrement.<br/> IV. ― Le stockage de bois traité chimiquement est interdit par voie humide (immersion ou aspersion).</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945334", "cid": "JORFSCTA000027945334", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre Ier : Dispositions générales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945343", "cid": "JORFARTI000027945343", "intOrdre": 524287, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945344", "cid": "JORFARTI000027945344", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>I. ― L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;<br/> ― les mises à jour du dossier d'enregistrement datées avec mise en évidence des modifications apportées à l'installation ;<br/> ― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;<br/> ― un registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents et leurs suites comme prévu par l'article R. 512-69 du code de l'environnement.<br/> II. ― L'exploitant tient à la disposition de l'inspection des installations classées les documents suivants :<br/> ― le plan général des ateliers et des stockages localisant les zones à risque (cf. article 8) ;<br/> ― les fiches de données de sécurité des produits présents dans l'installation (cf. article 9) ;<br/> ― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. article 9) ;<br/> ― le registre des nettoyages (cf. A du II de l'article 10) ;<br/> ― les justificatifs de conformité des moyens de lutte contre l'incendie (cf. article 14) ;<br/> ― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques (cf. articles 15 et 16) ;<br/> ― les justificatifs de conformité de l'installation de protection contre la foudre (cf. article 17) ;<br/> ― le document de vérification des travaux réalisés (cf. article 22) ;<br/> ― le registre de vérification périodique et de maintenance des équipements (cf. article 23) ;<br/> ― les consignes d'exploitation (cf. article 24) ;<br/> ― le plan des réseaux de collecte des effluents (cf. article 30) ;<br/> ― le registre des déchets dangereux générés par l'installation (cf. article 43).<br/> III. ― Le dossier est complété par les documents suivants pour les nouvelles installations :<br/> ― les descriptifs et caractéristiques techniques des équipements supplémentaires installés au niveau des installations de stockage susceptibles de dégager des poussières inflammables (cf. C et D du II de l'article 10) ;<br/> ― les justificatifs attestant des caractéristiques des dispositifs constructifs permettant de limiter les risques d'incendie ou d'explosion (cf. article 11) ;<br/> ― les relevés de température et d'humidité (cf. III de l'article 25) ;<br/> ― lorsque le rejet s'effectue dans une station d'épuration collective, l'autorisation du gestionnaire de la station (cf. article 26) ;<br/> ― le registre des résultats de mesure de prélèvement d'eau (cf. article 28) ;<br/> ― les derniers résultats des mesures de bruit (cf. article 40) ;<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945346", "cid": "JORFARTI000027945346", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>I. ― Les limites des stockages sont implantées à une distance minimale des limites du site calculée de façon à ce que les effets létaux au sens de l'arrêté du 29 septembre 2005 susvisé soient contenus dans l'enceinte du site en cas d'incendie en prenant en compte la configuration la plus défavorable par rapport aux matières combustibles potentiellement stockées en utilisant la méthode de calcul FLUMILOG (référencée dans le document de l'INERIS « Description de la méthode de calcul des effets thermiques produits par un feu d'entrepôt », partie A, réf. DRA-09-90977-14553A).<br/> Les cellules de stockage couvert fermé sont implantées à une distance minimale de 20 mètres des limites du site.<br/> Pour une installation de stockage de produits susceptibles de dégager des poussières inflammables, la distance d'éloignement vis-à-vis des limites du site ne peut pas être inférieure à 20 mètres ni à la hauteur de l'installation.<br/> La distance d'éloignement des stockages vis-à-vis des limites du site permet par ailleurs le respect des dispositions de l'article 13 relatives à l'accessibilité des engins de secours.<br/> II. ― Les stockages sont situés à plus de 30 mètres des parties de l'installation mentionnées à l'article 8 susceptibles de produire des effets toxiques ou des explosions en cas d'incendie du stockage, sauf si l'exploitant met en place des équipements dont il justifie la pertinence afin que ces produits et installations soient protégés de tels effets dominos. Les éléments de démonstration sont tenus à la disposition de l'inspection des installations classées.<br/> Les installations de stockage de produits susceptibles de dégager des poussières inflammables répondant aux dispositions du I de l'article 5, du II de l'article 10, du V de l'article 11, du II de l'article 15 et du III de l'article 25 ne sont pas soumises au précédent alinéa.<br/> III. ― Un stockage couvert ne comprend pas, ne surmonte pas ni n'est surmonté de locaux habités ou occupés par des tiers. Il est interdit en sous-sol, c'est-à-dire en-dessous du niveau dit de référence.<br/> Le niveau de référence est celui de la voirie interne au site située au pied du bâtiment et desservant la construction utilisable par les engins des services d'incendie et de secours. S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence est déterminé par la voie la plus basse.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945347", "cid": "JORFARTI000027945347", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :<br/> ― les voies de circulation et aires de stationnement des véhicules sont aménagées en cas de besoin (formes de pente, revêtement, etc.) et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;<br/> ― les surfaces où cela est possible sont engazonnées ou végétalisées ;<br/> ― des écrans de végétation sont mis en place, si cela est possible.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945348", "cid": "JORFARTI000027945348", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Les installations sont maintenues propres et entretenues en permanence.<br/> Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945337", "cid": "JORFSCTA000027945337", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Chapitre IV : Emissions dans l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945359", "cid": "JORFARTI000027945359", "intOrdre": 524287, "etat": "VIGUEUR", "num": "37", "content": "<p><br/>Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Les effluents ainsi collectés sont rejetés à l'atmosphère, après traitement éventuel, dans des conditions permettant une bonne diffusion des rejets. Les stockages de produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont confinés (récipients, silos, bâtiments fermés, etc.). Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de traitement des effluents en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont la prévention des risques d'incendie et d'explosion.<br/> Le stockage des autres produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent, etc.) que de l'exploitation sont mises en œuvre.<br/> Lorsque les stockages de produits pulvérulents se font à l'air libre, une humidification du stockage ou une pulvérisation d'additifs pour limiter les envols par temps sec est réalisée.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945360", "cid": "JORFARTI000027945360", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "38", "content": "<p><br/>Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945336", "cid": "JORFSCTA000027945336", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre III : Emissions dans l'eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945354", "cid": "JORFSCTA000027945354", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Principes généraux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945402", "cid": "JORFARTI000027945402", "intOrdre": 524287, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.<br/> Lorsque le rejet s'effectue dans une station d'épuration collective, l'exploitant dispose d'une autorisation du gestionnaire de la station précisant l'acceptation des effluents.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945355", "cid": "JORFSCTA000027945355", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Prélèvements et consommation d'eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945404", "cid": "JORFARTI000027945404", "intOrdre": 524287, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement.<br/> Le prélèvement maximum journalier effectué dans le réseau public et/ou le milieu naturel est déterminé par l'exploitant dans son dossier de demande d'enregistrement sans toutefois dépasser 10 m³/jour.<br/> La réfrigération en circuit ouvert est interdite.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945406", "cid": "JORFARTI000027945406", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé hebdomadairement. Les résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation<br/> En cas de raccordement sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.<br/> Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article L. 214-3 du code de l'environnement. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article L. 214-18.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945408", "cid": "JORFARTI000027945408", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "29", "content": "<p><br/>Toute réalisation de forage est conforme avec les dispositions de l'article L. 411-1 du code minier.<br/> Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.<br/> En cas de cessation d'utilisation d'un forage, des mesures appropriées pour l'obturation ou le comblement de cet ouvrage sont mises en œuvre afin d'éviter une pollution des eaux souterraines.<br/> La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945356", "cid": "JORFSCTA000027945356", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section 3 : Collecte et rejet des effluents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945410", "cid": "JORFARTI000027945410", "intOrdre": 524287, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.<br/> Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945411", "cid": "JORFARTI000027945411", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.<br/> Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.<br/> Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945412", "cid": "JORFARTI000027945412", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>Sur chaque tuyauterie de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant, etc.). Ces points sont aménagés de manière à être aisément accessibles et à permettre des interventions en toute sécurité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945413", "cid": "JORFARTI000027945413", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>I. ― Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.<br/> II. ― Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou par plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.<br/> Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et, dans tous les cas, au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection. En tout état de cause, le report de cette opération ne pourra pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées.<br/> III. ― Les dispositifs de traitement visés au II sont conformes à la norme NF P 16-442, version novembre 2007, ou à toute autre norme européenne ou internationale équivalente.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945414", "cid": "JORFARTI000027945414", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945357", "cid": "JORFSCTA000027945357", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section 4 : Valeurs limites d'émission", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945415", "cid": "JORFARTI000027945415", "intOrdre": 524287, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>Tous les effluents aqueux sont canalisés.<br/> La dilution des effluents est interdite.<br/> Les eaux rejetées au milieu naturel respectent les conditions suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :<br/> ― teneur en matières en suspension inférieure à 35 mg/l ;<br/> ― teneur chimique en oxygène sur effluent non décanté (DCO) inférieure à 125 mg/l ;<br/> ― teneur en hydrocarbures inférieure à 10 mg/l.<br/> Les eaux résiduaires respectent, de plus, les prescriptions suivantes :<br/> ― effluent ne provoquant pas de coloration persistante du milieu récepteur et ne dégageant pas d'odeur ;<br/> ― température inférieure à 30 °C ;<br/> ― pH compris entre 5,5 et 8,5 ;<br/> ― teneur biochimique en oxygène sur effluent non décanté (DBO5) inférieure à 30 mg/l.<br/> Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945358", "cid": "JORFSCTA000027945358", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section 5 : Traitement des effluents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945417", "cid": "JORFARTI000027945417", "intOrdre": 524287, "etat": "VIGUEUR", "num": "36", "content": "<p><br/>L'épandage des boues, déchets, effluents et sous-produits est interdit.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945339", "cid": "JORFSCTA000027945339", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Chapitre VI : Bruit et vibration", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945362", "cid": "JORFARTI000027945362", "intOrdre": 524287, "etat": "VIGUEUR", "num": "40", "content": "<p><br/>I. ― Valeurs limites de bruit :<br/> Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones à émergence réglementée<br/>(incluant le bruit de l'installation)</th><th><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</th><th colspan='2'><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB(A)</td><td align='center'><br/>6 dB(A) </td><td align='center'><br/>4 dB(A)</td></tr><tr><td align='center'><br/>Supérieur à 45 dB(A)</td><td align='center'><br/>5 dB(A) </td><td align='center'><br/>3 dB(A)</td></tr></table></center></div><br/><br/> De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/> Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/> II. ― Véhicules, engins de chantier :<br/> Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.<br/> L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est réservé à la prévention et au signalement d'incidents graves ou d'accidents.<br/> III. ― Vibrations :<br/> Les vibrations émises sont conformes aux dispositions fixées à l'annexe I.<br/> IV. ― Surveillance par l'exploitant des émissions sonores :<br/> Une mesure du niveau de bruit et de l'émergence est effectuée par une personne ou un organisme qualifié à tout moment sur demande de l'inspection. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945338", "cid": "JORFSCTA000027945338", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Chapitre V : Emissions dans les sols", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945361", "cid": "JORFARTI000027945361", "intOrdre": 524287, "etat": "VIGUEUR", "num": "39", "content": "<p><br/>Les rejets directs ou indirects dans les sols sont interdits.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000027945340", "cid": "JORFSCTA000027945340", "intOrdre": 4718583, "etat": "VIGUEUR", "title": "Chapitre VII : Déchets et sous-produits", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945363", "cid": "JORFARTI000027945363", "intOrdre": 524287, "etat": "VIGUEUR", "num": "41", "content": "<p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception et dans l'exploitation de ses installations pour assurer une bonne gestion des déchets et sous-produits de son entreprise, notamment :<br/> ― limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;<br/> ― trier, recycler, valoriser les déchets ;<br/> ― s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;<br/> ― s'assurer, pour les déchets ultimes dont le volume est strictement limité, d'un entreposage dans des conditions prévenant les risques de pollution et d'accident.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945364", "cid": "JORFARTI000027945364", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "42", "content": "<p><br/>I. ― L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.<br/> Les déchets sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.<br/> Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.<br/> II. ― Toutes dispositions sont prises pour que les dispositifs d'entreposage des déchets ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou par infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.<br/> III. ― La quantité entreposée sur le site ne dépasse pas la capacité mensuelle produite pour les déchets et la capacité produite en six mois pour les sous-produits ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de gestion sans pouvoir excéder un an. L'exploitant évalue cette quantité et tient à la disposition de l'inspection des installations classées les résultats de cette évaluation accompagnés de ses justificatifs.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945365", "cid": "JORFARTI000027945365", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "43", "content": "<p><br/>Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au code de l'environnement. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées.<br/> L'exploitant met en place un registre caractérisant et quantifiant tous les déchets dangereux générés par ses activités (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet ces déchets à un tiers.<br/> Tout brûlage à l'air libre est interdit.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945332", "cid": "JORFARTI000027945332", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Au sens du présent arrêté, on entend par :<br/> « Accès à l'installation » : ouverture reliant la voie de desserte privée ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre ;<br/> « Bandes de protection » : bandes disposées sur les revêtements d'étanchéité le long des murs séparatifs entre cellules, destinées à prévenir la propagation d'un sinistre d'une cellule à l'autre par la toiture ;<br/> « Cellule » : partie d'un stockage couvert compartimenté, objet des dispositions constructives des articles 11 et 12 ;<br/> « Couverture » : tous les éléments reposant sur la structure concourant au couvert du bâtiment ;<br/> « Hauteur d'un bâtiment » : hauteur au faîtage, c'est-à-dire hauteur au point le plus haut de la toiture du bâtiment (hors murs séparatifs dépassant en toiture) ;<br/> « Matières dangereuses » : substances ou mélanges visés à l'article 3 du règlement (CE) n° 1272/2008 susvisé ;<br/> « Mezzanine » : surface en hauteur qui occupe au maximum 50 % de la surface du niveau inférieur de la cellule et qui ne comporte pas de local fermé. Au-delà de cette limite, la surface est considérée comme un niveau ;<br/> « Niveau » : surface d'un même plancher disponible pour un stockage ou une autre activité ;<br/> « Produits de première transformation du bois » : produits issus de la découpe de bois ronds par sciage, déroulage, tranchage ou broyage ;<br/> « Produits de deuxième transformation du bois » : produits utilisant les produits issus de la première transformation du bois en appliquant des opérations complémentaires d'usinage, d'assemblage, de traitement ou de finition ;<br/> « Produits connexes de première transformation du bois » : chutes ou résidus de bois issus des opérations de première transformation du bois ;<br/> « Produits connexes de deuxième transformation du bois » : chutes ou résidus de bois issus des opérations de deuxième transformation du bois ;<br/> « Stockage couvert » : stockage abrité par une construction dotée d'une toiture ;<br/> « Stockage couvert fermé » : stockage abrité par une construction dotée d'une toiture et fermée sur au moins 70 % de son périmètre ;<br/> « Stockage couvert ouvert » : stockage couvert ne répondant pas à la définition de stockage couvert fermé ;<br/> « Stockage de produits susceptibles de dégager des poussières inflammables » : stockage vrac de granulés et produits connexes de deuxième transformation du bois, sauf démonstration particulière de l'exploitant justifiant de l'absence de risque de dégagement de poussières inflammables lors de la manipulation des produits (par exemple, stockage de poussières de bois en silos) ;<br/> « Stockage en masse » : produits (sacs, palettes, etc.) empilés les uns sur les autres ;<br/> « Stockage en vrac » : produits nus posés au sol en tas ;<br/> « Structure » : éléments qui concourent à la stabilité du bâtiment, tels que les poteaux, les poutres, les planchers et les murs porteurs ;<br/> « Support de couverture » : éléments fixés sur la structure destinés à supporter la couverture du bâtiment ;<br/> « Zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementales ;<br/> « Zones à émergence réglementée » :<br/> ― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/> ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/> ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000027945330", "cid": "JORFARTI000027945330", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique 1532.<br/> Les dispositions applicables aux installations existantes et les conditions de leur entrée en vigueur sont précisées en annexe II.<br/> Ces dispositions s'appliquent sans préjudice de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20130913_0213_0024.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}