{"executionTime": 2, "dereferenced": false, "id": "JORFTEXT000017734021_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000017734021", "title": "Arrêté du 6 novembre 2007 relatif à la prévention des risques présentés par les dépôts et ateliers utilisant des peroxydes organiques", "nor": "DEVP0765936A", "eli": "/eli/arrete/2007/11/6/DEVP0765936A/jo/texte", "alias": null, "jorfText": "JORF n°0298 du 23 décembre 2007", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, du développement et de l'aménagement durables,<br/> Vu le code de l'environnement, titre Ier du livre V, et notamment l'article L. 512-5 ;<br/> Vu l'arrêté du 21 novembre 2002 relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 20 mars 2007 définissant les critères de classement des peroxydes organiques ;<br/> Vu l'avis du Conseil supérieur des installations classées du 3 juillet 2007,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 6 novembre 2007.</p><p align='center'><br/>Pour le ministre et par délégation :<br/>Le directeur de la prévention<br/>de la pollution et des risques,<br/>délégué aux risques majeurs,<br/>L. Michel</p>", "prepWork": "", "dateParution": 1198368000000, "numParution": "0298", "notice": "", "nota": "", "inap": false, "textNumber": "7", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734027", "cid": "JORFSCTA000017734027", "intOrdre": 1048574, "etat": "VIGUEUR", "title": " TITRE II  DISPOSITIONS GÉNÉRALES  ", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734033", "cid": "JORFARTI000017734033", "intOrdre": 524287, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>L'exploitation des installations (dépôt, aire de stockage ou atelier) est placée sous la responsabilité d'une personne nommément désignée par l'exploitant, dûment habilitée et spécialement formée aux dangers que présentent les peroxydes organiques et aux questions de sécurité.<br/> L'installation est maintenue en état constant de propreté, tout produit répandu accidentellement est enlevé et détruit ou neutralisé suivant une consigne rédigée d'avance pour chaque qualité de peroxyde et tenant compte des risques spécifiques liés aux produits.<br/> Les intervenants reçoivent une formation et un entraînement spécifiques aux risques particuliers liés à l'activité de l'établissement. Ils sont également formés à l'utilisation des matériels de lutte contre l'incendie et à l'application des consignes de sécurité et des procédures d'exploitation définies à l'article 3. Cette formation est mise à jour et renouvelée régulièrement.<br/> Sans préjudice de réglementations spécifiques, des dispositions sont prises afin que seules les personnes autorisées puissent avoir accès aux installations (dépôt, aire de stockage ou atelier).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734034", "cid": "JORFARTI000017734034", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Les consignes et les procédures sont écrites, tenues à jour, mises à disposition et, pour certaines, affichées dans les lieux fréquentés par le personnel. Ces consignes rappellent notamment de manière concise, mais explicite, la nature des produits concernés et les risques spécifiques associés (incendie, toxicité, pollution des eaux, la nature du matériel et des substances qui ne doivent pas entrer en contact avec les peroxydes, etc.). Elles comportent impérativement des instructions relatives à l'entretien et au nettoyage des installations, au contrôle de température, à la réception des peroxydes organiques.<br/> Les procédures d'exploitation sont tenues à jour et à disposition de l'inspection des installations classées.<br/> Des procédures particulières définissent une gestion précise des stocks. L'état des stocks (quantité, emplacement, qualité) est tenu à jour et disponible à l'extérieur des installations (dépôt, aire de stockage ou atelier) à tout instant, y compris en situation dégradée.<br/> L'exploitant identifie les zones de l'établissement susceptibles d'être à l'origine d'incendie, d'émanations toxiques ou d'explosion de par la présence de substances ou préparations dangereuses stockées ou utilisées ou d'atmosphères nocives ou explosibles pouvant survenir soit de façon permanente ou semi-permanente dans le cadre du fonctionnement normal des installations, soit de manière épisodique avec une faible fréquence et de courte durée. Ces zones sont matérialisées par des moyens appropriés et reportées sur un plan systématiquement tenu à jour. La nature exacte du risque (atmosphère potentiellement explosible, etc.) et les consignes à observer sont indiquées à l'entrée de ces zones et en tant que de besoin rappelées à l'intérieur de celles-ci. Ces consignes sont incluses dans les plans de secours s'ils existent. Le plan des zones à risques d'explosion est porté à la connaissance de l'organisme chargé de la vérification des installations électriques. Les masses métalliques contenant et/ou véhiculant des produits inflammables et explosibles susceptibles d'engendrer des charges électrostatiques sont mises à la terre et reliées par des liaisons équipotentielles.<br/> Dans les zones où il existe un risque d'incendie ou d'explosion :<br/> ― il est interdit de faire du feu, de pénétrer avec une flamme ou une source d'ignition, de fumer ou d'utiliser des outils provoquant des étincelles. Cette interdiction est affichée de manière très apparente à l'entrée de ces zones ;<br/> ― la réalisation de travaux susceptibles de créer des points chauds fait l'objet d'un permis de feu, délivré et dûment signé par l'exploitant ou par la personne qu'il aura nommément désignée et par le personnel exécutant les travaux. Le permis de feu détaille les conditions dans lesquelles les travaux avec points chauds sont préparés, effectués et contrôlés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734035", "cid": "JORFARTI000017734035", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>L'établissement est pourvu en moyens de secours et de lutte contre l'incendie adaptés aux risques encourus, en nombre suffisant et correctement répartis sur la superficie à protéger.<br/>L'exploitant justifie que le site dispose d'un débit d'eau suffisant, régulier et disponible à tout moment afin de combattre efficacement un sinistre. Les installations de protection contre l'incendie sont correctement entretenues et maintenues en bon état de marche. Elles font l'objet de vérifications périodiques dont le suivi est consigné dans un registre tenu à la disposition de l'inspection des installations classées.<br/> L'établissement est équipé de systèmes appropriés de récupération des eaux d'extinction, en cas d'accident, visant à prévenir les risques de pollution pour les milieux environnants. Les eaux d'extinction ne peuvent être rejetées qu'après vérification de leur compatibilité avec l'environnement. Dans le cas contraire, elles font l'objet de traitements appropriés.<br/> Les installations électriques sont conçues, réalisées et entretenues conformément aux normes applicables. Une vérification de l'ensemble de l'installation électrique est effectuée au minimum une fois par an par un organisme compétent qui mentionne très explicitement les défectuosités relevées dans son rapport. L'exploitant conserve une trace écrite des éventuelles mesures correctives prises.<br/> La configuration des installations (aire de stockage, dépôt, atelier) permet une intervention rapide des services d'incendie et de secours. Les voies d'accès aux installations sont maintenues dégagées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734028", "cid": "JORFSCTA000017734028", "intOrdre": 1572861, "etat": "VIGUEUR", "title": " TITRE III  IMPLANTATION ET AMÉNAGEMENT GÉNÉRAL", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734036", "cid": "JORFARTI000017734036", "intOrdre": 524287, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>L'installation (dépôt, aire de stockage ou atelier) est conçue, implantée et protégée vis-à-vis des risques naturels (foudre, inondation, etc.) et des risques d'agressions qu'ils soient d'origine interne ou externe à l'établissement (incendie, explosion, chocs mécaniques, éclats, etc.).<br/> L'installation respecte les distances d'éloignement définies ci-après :<br/> D2 : distance minimale séparant l'installation contenant des peroxydes et la limite de l'établissement ;<br/> D1 : distance minimale séparant l'installation contenant des peroxydes organiques des autres installations susceptibles de porter atteinte, par effet domino, aux intérêts visés au L. 511-1 du code de l'environnement.<br/> Les distances D1 et D2 dépendent des groupes de risque des peroxydes organiques Gr1, Gr2, Gr3, Gr4 définis par l'arrêté du 20 mars 2007 susvisé. Elles sont calculées respectivement sur la base des seuils des effets létaux significatifs et des effets irréversibles (thermiques et de surpression), définis par l'arrêté ministériel du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation sauf lorsque des règles précises sont définies dans les articles suivants.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734051", "cid": "JORFARTI000017734051", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Ces distances résultent de l'examen de l'étude de dangers. La distance D2, prise horizontalement à partir des équipements contenant des peroxydes organiques, ne peut être inférieure à 10 mètres.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734052", "cid": "JORFARTI000017734052", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Lorsque le dépôt ou l'aire de stockage contient des peroxydes organiques stockés dans des emballages unitaires de contenance supérieure à 60 litres pour les liquides ou à 200 kg pour les solides, les distances sont déterminées sur la base de phénomènes dangereux issus de l'étude de dangers.<br/> Dans les autres cas, en application de l'article 5, les distances D1 et D2 sont déterminées pour les dépôts ou les aires de stockage selon les groupes de risque de peroxydes organiques d'après les formules ou valeurs suivantes, où l'on considère :<br/> M : la masse en kilogrammes de peroxydes organiques susceptibles d'être présents dans l'installation ; <br/> D1 et D2 : les distances exprimées en mètres.<br/> a) Groupe de risque Gr1 :<br/> Dans le cas où le produit n'a pas été testé à grande échelle :<br/> D2 = 3,7 M¹/³<br/> D1 = 2,2 M¹/³<br/> Dans le cas où le produit a été testé à grande échelle :<br/> D2 = 0,15 Acorr¹/² M¹/³<br/> D1 = 0,09 Acorr¹/² M¹/³<br/> Avec Acorr : vitesse de combustion corrigée pour 10 tonnes (kg/min).<br/> Les distances minimales pour les groupes de risque Gr1 sont au moins égales aux distances définies pour le groupe de risque Gr3.<br/> b) Groupe de risque Gr2 :<br/> D2 = 2,6 M¹/³<br/> D1 = 1,6 M¹/³<br/> c) Groupe de risque Gr3 :<br/> D2 = 16 m<br/> D1 = 10 m<br/> d) Groupe de risque Gr4 :<br/> D2 = 10 m.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734053", "cid": "JORFARTI000017734053", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "8", "content": "<p> \t\t\t\t\tLa quantité des peroxydes organiques du groupe Gr4 n'est pas prise en considération dans le calcul des distances d'éloignement.<br/> \t\t\t\t\t Cas 1 : stockage de peroxydes organiques de masse m1 de Gr1 et de masse m2 de Gr2.<br/> \t\t\t\t\t Si m1 ≤  m2 / 10, les distances d'éloignement sont :<br/> \t\t\t\t\t D2 = 0,15 Acorr¹/² M¹/³<br/> \t\t\t\t\t D2 = 0,09 Acorr¹/² M¹/³<br/> \t\t\t\t\t Avec M : la somme des masses de peroxydes de groupes Gr1 et Gr2 (en kg)<br/> \t\t\t\t\t Acorr = 600 m1 / (m1 + m2) + 300 m2 / (m1 + m2) (en kg/min)<br/> \t\t\t\t\t mx : la masse en kilogrammes de peroxydes organiques de groupe Grx.<br/> \t\t\t\t\t Si m1 > m2 / 10, sauf justifications techniques apportées par l'exploitant, l'intégralité de la masse de peroxyde organique stocké est à considérer comme appartenant au groupe de risque Gr1 pour le calcul des distances d'éloignement.<br/> \t\t\t\t\t Cas 2 : stockage de peroxydes organiques de masse m3 de Gr3 et de m2 de Gr2.<br/> \t\t\t\t\t Si m2 ≤  (m3/10), les distances d'éloignement sont au minimum celles correspondant à la plus grande distance déterminée isolément et respectivement pour les peroxydes organiques Gr2 et Gr3.<br/> \t\t\t\t\t Si m2 > (m3/10), sauf justifications techniques apportées par l'exploitant, l'intégralité de la masse de peroxyde organique stocké est à considérer comme appartenant au groupe de risque Gr2 pour le calcul des distances d'éloignement.<br/> \t\t\t\t\t Cas 3 : stockage de peroxydes organiques de masse m3 de Gr3 et de m1 de Gr1.<br/> \t\t\t\t\t Si m1 ≤  m3/20, les distances d'éloignement sont au minimum celles correspondant à la plus grande distance déterminée isolément et respectivement pour les peroxydes organiques Gr1 et Gr3.<br/> \t\t\t\t\t Si m1 > m3/20, sauf justifications techniques apportées par l'exploitant, l'intégralité de la masse de peroxyde organique stocké est à considérer comme appartenant au groupe de risque Gr1 pour le calcul des distances d'éloignement.<br/> \t\t\t\t\t Cas 4 : stockage de peroxydes organiques de masse m3 de Gr3, de masse m2 de Gr2 et de masse m1 de Gr1.<br/> \t\t\t\t\t Si (m1 + m2) ≤  m3/20, les distances d'éloignement sont au minimum celles correspondant à la plus grande distance déterminée isolément et respectivement pour les peroxydes organiques Gr1, Gr2 et Gr3.<br/> \t\t\t\t\t Si (m1 + m2) > m3/20, sauf justifications techniques apportées par l'exploitant, l'intégralité de la masse de peroxyde organique stocké est à considérer comme appartenant au groupe Gr1 pour le calcul des distances d'éloignement.<br/></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734054", "cid": "JORFARTI000017734054", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Lorsque l'établissement comporte plusieurs dépôts, plusieurs aires de stockage ou plusieurs cellules au sein d'un même dépôt, les distances mentionnées à l'article 7 peuvent être calculées par dépôt ou par aire de stockage ou par cellule, sur la base des capacités propres à chaque dépôt ou aire de stockage ou cellule si l'un des critères suivant au moins est respecté et justifié par l'exploitant :<br/> ― la distance de séparation est supérieure à la plus grande des distances d'éloignement D1 calculées pour chaque aire de stockage ou dépôt ou cellule calculées conformément à l'article 7 ou éventuellement réduite conformément au II de l'article 33 ;<br/> ― un écran est installé pour protéger du rayonnement thermique chacun des dépôts ou des aires de stockage ou des cellules, au regard d'éventuels effets dominos.<br/> En l'absence de justification, les distances de sécurité sont calculées sur la base de la quantité totale contenue dans le stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734055", "cid": "JORFARTI000017734055", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>Les distances D1 et D2 définies aux articles 7 et 8 peuvent être réduites par arrêté préfectoral au vu de justifications techniques de mesures complémentaires de maîtrise des risques apportées par l'exploitant. La distance D2 ne peut être inférieure à 10 mètres.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734029", "cid": "JORFSCTA000017734029", "intOrdre": 2097148, "etat": "VIGUEUR", "title": " TITRE IV  PRÉVENTION DES RISQUES ET MESURES DE PROTECTION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734056", "cid": "JORFSCTA000017734056", "intOrdre": 524287, "etat": "VIGUEUR", "title": " Chapitre Ier  Dispositions communes aux dépôts  ou aires de stockage de peroxydes organiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734069", "cid": "JORFARTI000017734069", "intOrdre": 524287, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Le dépôt ou l'aire de stockage est affecté(e) uniquement au stockage des peroxydes organiques et des préparations en contenant. Il est interdit d'y placer d'autres produits, sauf justifications techniques rigoureuses apportées par l'exploitant et démonstration dans l'étude de dangers d'une maîtrise des risques suffisante. Dans ce cas de figure, une distance minimale de 10 mètres est respectée entre le stockage de peroxydes organiques et les autres produits stockés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734070", "cid": "JORFARTI000017734070", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>L'installation est mise en rétention. Cette rétention empêche tout ruissellement de liquides venant de l'extérieur dans le dépôt ou l'aire de stockage.<br/> La rétention est conçue pour minimiser la surface de liquide susceptible de s'enflammer et pour empêcher une stagnation de produit répandu sous les peroxydes organiques stockés.<br/> L'installation est conçue de manière à empêcher la propagation d'un déversement des produits stockés ou des eaux d'extinction d'une cellule à l'autre ou d'une aire de stockage à l'autre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734071", "cid": "JORFARTI000017734071", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>Un bassin d'urgence de récupération des eaux est mis en place. Son volume est calculé pour contenir les eaux d'extinction de l'ensemble des dépôts et aires de stockage pour une durée a minima d'une heure.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734072", "cid": "JORFARTI000017734072", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>Pour chaque dépôt, des dispositions constructives en toiture sont prises afin de s'affranchir des éventuels effets dominos provenant d'un incendie proche.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734073", "cid": "JORFARTI000017734073", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>Si les emballages de peroxydes organiques sont regroupés (palette, îlot, etc.), la masse de ces regroupements ne dépasse pas 1 200 kg. Les regroupements de masse supérieure ne sont tolérés que lors du déchargement d'un véhicule de transport de capacité supérieure. Dans ce cas, au plus une demi-journée après l'arrivée du véhicule de transport, le reconditionnement en regroupements de 1 200 kg est effectif.<br/> Pour éviter une décomposition auto-accélérée, un espace est maintenu autour des regroupements ainsi formés de manière à assurer une circulation d'air suffisante aux échanges thermiques entre les peroxydes organiques et leur environnement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734074", "cid": "JORFARTI000017734074", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "16", "content": "<p>La température des peroxydes organiques est suivie de manière directe, ou à défaut de manière indirecte par une mesure de la température ambiante, afin de détecter le dépassement des seuils suivants :<br/>T1, la température de première alerte ;<br/>T2, la température d'urgence.<br/>Les températures T1 et T2 sont déterminées à partir de la température de décomposition auto-accélérée (TDAA) des peroxydes organiques et définies ci-après :</p><div align='center'><center><table border='1'><tbody><tr><th>TDAA<br/></th><th>T1<br/></th><th>T2<br/></th></tr><tr><td align='center'>≤ 20 °C<br/></td><td align='center'>TDAA ― 20 °C<br/></td><td align='center'>TDAA ― 10 °C<br/></td></tr><tr><td align='center'>20 °C < TDAA ≤ 35 °C<br/></td><td align='center'>TDAA ― 15 °C<br/></td><td align='center'>TDAA ― 10 °C<br/></td></tr><tr><td align='center'>≥ 35 °C*<br/></td><td align='center'>TDAA ― 10 °C<br/></td><td align='center'>TDAA ― 5 °C<br/></td></tr><tr><td>* Pour les produits de TDAA supérieure ou égale à 50 °C et ne nécessitant pas de régulation de température pour le transport, les températures T1 et T2 sont respectivement 35 et 40 °C.<br/>L'utilisation de températures-seuils plus élevées est justifiée dans l'étude de dangers.<br/></td></tr></tbody></table></center></div><br/><p></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734075", "cid": "JORFARTI000017734075", "intOrdre": 3670009, "etat": "VIGUEUR", "num": null, "content": "<p><br/><br/> La température de décomposition auto-accélérée des peroxydes stockés est déterminée selon une méthode tenant compte de la possibilité d'un stockage prolongé.<br/> L'exploitant justifie les dispositifs qu'il convient de mettre en uvre pour ne pas dépasser les températures T1 et T2. Il définit au travers de procédures des actions appropriées à mettre en uvre en cas de dépassement des seuils ci-dessus. Il prévoit notamment une alarme visuelle et sonore qui est déclenchée automatiquement lorsque la température dépasse chacun des deux seuils T1 et T2, sauf impossibilité technique justifiée par l'exploitant.<br/> Pour les aires de stockage, l'exploitant protège les emballages du rayonnement solaire direct et s'assure que la température dans l'environnement immédiat des emballages ne dépasse pas 40 °C.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734076", "cid": "JORFARTI000017734076", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>L'introduction dans un lieu de stockage de peroxydes organiques s'effectue de façon à éviter une décomposition auto-accélérée par effet thermique.<br/> Des dispositions sont mises en uvre afin d'éviter tout risque d'introduction dans un dépôt ou dans l'aire de stockage d'un produit dont la température est supérieure à T2. Le cas échéant, le produit peut être stabilisé par tout moyen approprié.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734077", "cid": "JORFARTI000017734077", "intOrdre": 4718583, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>L'emploi des peroxydes organiques est interdit à l'intérieur d'une cellule ou d'une aire de stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734078", "cid": "JORFARTI000017734078", "intOrdre": 5242870, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>Les appareils mécaniques utilisés à l'intérieur du dépôt ou sur l'aire de stockage, pour la manutention, ne présentent aucune zone chaude non protégée. Ils sont rangés après chaque séance de travail à l'extérieur du dépôt ou en dehors de la zone d'aire de stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734079", "cid": "JORFARTI000017734079", "intOrdre": 5767157, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>Le préfet peut autoriser que les peroxydes soient conservés dans des emballages autres que leurs emballages réglementaires de transport, ou que les emballages entamés soient réintroduits dans le stockage, sous réserve de justifications techniques apportées par l'exploitant prenant en compte les risques éventuels d'incendie ou d'explosion. Ces justifications permettent de déterminer les moyens de prévention et de protection à mettre en place contre les risques mentionnés précédemment.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734057", "cid": "JORFSCTA000017734057", "intOrdre": 1048574, "etat": "VIGUEUR", "title": " Chapitre II  Dispositions spécifiques aux dépôts  stockant des peroxydes organiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734080", "cid": "JORFARTI000017734080", "intOrdre": 524287, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>Le dépôt comporte un dispositif permettant d'évacuer une éventuelle surpression résultant d'une décomposition ou du souffle de l'explosion d'une atmosphère explosive suite à la décomposition. Si une paroi soufflable est mise en place, elle est orientée du côté le moins fréquenté. Dans la zone susceptible d'être atteinte par des projections de la paroi soufflable, s'il se trouve notamment une voie publique ou un local occupé par un tiers, un merlon ou un autre dispositif formant un écran est interposé.<br/> Les éléments de la structure du dépôt ainsi équipé résistent au souffle de l'explosion d'une atmosphère devenue explosive suite à une décomposition.<br/> Les portes des cellules ne s'ouvrent pas vers l'intérieur et sont E 60.<br/> Dans le cas des peroxydes organiques Gr1, le dépôt ne comporte qu'un seul niveau.<br/> Lorsque le dépôt comporte une ou plusieurs cellules : la cellule est fermée et trois côtés a minima sont constitués de parois construites en matériaux de classe A 1 (incombustibles).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734081", "cid": "JORFARTI000017734081", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>Les éléments de construction du dépôt sont de classe A1 (incombustibles) et compatibles avec les peroxydes organiques stockés. Le sol du dépôt est imperméable et de classe A 1 (incombustible).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734082", "cid": "JORFARTI000017734082", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>Dans le cas où une cellule est installée dans un bâtiment non dédié uniquement au stockage de peroxydes organiques, celle-ci est isolée des autres espaces du bâtiment par des parois (murs, plafonds ou planchers) de classe REI 60. Si des ouvertures sont pratiquées dans les murs ou la porte de la cellule, pour assurer une ventilation, elles sont munies de grilles pare-flammes et construites en chicane.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734083", "cid": "JORFARTI000017734083", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "24", "content": "<p><br/>Si le maintien du dépôt à une température minimale est nécessaire telle que définie dans l'étude de dangers, le chauffage du dépôt s'effectue par fluide chauffant (air, eau, vapeur d'eau basse pression) ou par tout autre procédé présentant des garanties de sécurité comparables pour empêcher l'apparition de sources d'ignition.<br/> Si l'installation de parois chauffantes est indispensable, le stockage des produits est aménagé de façon qu'aucune réaction dangereuse ne puisse être provoquée par la température. Un déflecteur empêche le jet d'air pulsé d'aller directement sur les colis. Des treillis métalliques ou dispositifs équivalents évitent de placer les colis au-dessus d'une bouche d'air ou d'un radiateur ou à moins de 25 centimètres de ceux-ci. Un détecteur judicieusement placé coupe le chauffage dès que la température atteint un seuil fixé en fonction de la nature des peroxydes organiques stockés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734084", "cid": "JORFARTI000017734084", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>Les générateurs de chaleur ou de froid (chaufferie, groupe froid) sont installés à l'extérieur du dépôt et séparés par un mur de classe REI 120 (coupe-feu de degré 2 heures). Une commande d'arrêt est située à l'extérieur du dépôt.<br/> Des mesures sont prévues pour pallier une défaillance du système de réfrigération.<br/> Si un peroxyde organique est susceptible de se solidifier, même partiellement, ou de présenter une ségrégation de phase sous l'effet d'une baisse de température, la cellule ou le dépôt est maintenu(e) à une température minimale permettant d'éviter ces phénomènes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734085", "cid": "JORFARTI000017734085", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>I. ― Le système de lutte incendie mis en uvre est capable de fonctionner efficacement quelle que soit la température du dépôt et notamment en période de gel.<br/> II. ― Les dépôts contenant des peroxydes de groupes de risque Gr1 et/ou Gr2 sont équipés d'un système de lutte contre l'incendie, actionné automatiquement par un détecteur incendie ou de tout autre dispositif dont l'efficacité comparable a été démontrée. Le système de lutte contre l'incendie peut également être actionné manuellement. Le débit des appareils d'incendie, lorsqu'ils fonctionnent à l'eau, est au minimum de 10 L/min/m² de surface au sol pour une durée minimale d'une heure. Cette disposition n'est pas applicable aux installations nouvellement soumises à autorisation (on entend ici par « nouvellement soumises » les installations dont le régime est passé de la déclaration à l'autorisation par l'entrée en vigueur du <a alt='Décret n°2006-1454 du 24 novembre 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000246347&categorieLien=cid'>décret n° 2006-1454 du 24 novembre 2006</a> modifiant la nomenclature des installations classées).<br/> III. ― Les dépôts contenant des peroxydes organiques susceptibles de créer des fumées et des gaz contenant des produits de décomposition toxiques (peroxydes organiques possédant notamment l'élément chlore ou la fonction acétique, etc.) lors d'un incendie sont équipés d'un système de lutte contre l'incendie, actionné automatiquement par un détecteur incendie ou de tout autre dispositif dont l'efficacité comparable a été démontrée. Le système de lutte contre l'incendie peut également être actionné manuellement. Le débit des appareils d'incendie, lorsqu'ils fonctionnent à l'eau, est au minimum de 10 L/min/m² de surface au sol pour une durée minimale d'une heure.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734058", "cid": "JORFSCTA000017734058", "intOrdre": 1572861, "etat": "VIGUEUR", "title": " Chapitre III  Ateliers employant des peroxydes organiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734087", "cid": "JORFARTI000017734087", "intOrdre": 524287, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>Dans le cas où l'atelier est installé dans un bâtiment où d'autres activités sont pratiquées, il est isolé par des parois (cloisons, plafond ou plancher) de classe REI 60 (coupe-feu de degré une heure). Si des ouvertures sont pratiquées, elles sont équipées de dispositifs appropriés permettant de prévenir la propagation d'un incendie d'un local à l'autre.<br/> Le sol de l'atelier où sont installés les équipements contenant des peroxydes organiques est de classe A1 (incombustible). Le sol de l'atelier est disposé de façon à constituer une rétention des égouttures, des écoulements accidentels, de sorte que les produits contenus dans les récipients ou les appareils ne puissent s'écouler au dehors.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734088", "cid": "JORFARTI000017734088", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>Le chauffage de l'atelier, s'il est indispensable, s'effectue par fluide chauffant (air, eau, vapeur d'eau basse pression) ou par tout autre procédé présentant des garanties de sécurité comparables empêchant l'apparition de sources d'ignition.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734089", "cid": "JORFARTI000017734089", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "29", "content": "<p><br/>Le transvasement et la manipulation des produits s'effectuent dans une zone prévue et aménagée à cet effet.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734090", "cid": "JORFARTI000017734090", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Le ou les modes opératoires pour la manipulation des peroxydes organiques sont définis et tenus à jour par l'exploitant. Dans l'atelier, la masse stockée ne dépasse la quantité nécessaire à une demi-journée de travail ou à une opération de fabrication et elle est maintenue dans un stockage temporaire.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734091", "cid": "JORFARTI000017734091", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Les résidus (peroxydes organiques employés au sens de la définition de l'article 1er) ne sont, en aucun cas, remis dans les récipients d'origine. Tout récipient ou emballage ayant déjà servi au stockage d'un peroxyde ne peut, en aucun cas, être réutilisé tel quel sur le site ou entreposé dans le dépôt ou sur l'aire de stockage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734030", "cid": "JORFSCTA000017734030", "intOrdre": 2621435, "etat": "VIGUEUR", "title": " TITRE V  MODALITÉS ET DÉLAIS D'APPLICATION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734059", "cid": "JORFARTI000017734059", "intOrdre": 524287, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>I. ― Sont considérées, pour l'application du présent arrêté, comme : <br/>― nouvelles, les installations qui font l'objet de demandes d'autorisation déposées après la date de publication du présent arrêté au Journal officiel augmentée de trois mois ; <br/>― existantes, les installations visées par le présent arrêté et n'appartenant pas à la catégorie précédente. <br/>II. ― Installations nouvelles et installations existantes faisant l'objet de modifications notables au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=&categorieLien=cid'>article R. 512-33 du code de l'environnement </a>nécessitant le dépôt d'un nouveau dossier d'autorisation : <br/>Le présent arrêté est applicable, trois mois après sa publication au Journal officiel de la République française, aux installations nouvelles autorisées après sa publication ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation conformément aux dispositions combinées des <a alt='Code de l'environnement - art. L512-15 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834249&dateTexte=&categorieLien=cid'>articles L. 512-15 </a>et <a alt='Code de l'environnement - art. R512-33 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=&categorieLien=cid'>R. 512-33 du code de l'environnement</a>. <br/>III. ― Installations existantes : <br/>Sous réserve des dispositions prévues à l'article 33, le présent arrêté est applicable aux installations existantes dans un délai de trois mois à compter de sa publication au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734065", "cid": "JORFARTI000017734065", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>I. ― Pour les installations existantes, dans un délai maximum de douze mois après publication du présent arrêté, une étude technico-économique précise :<br/> ― l'état de la situation au regard des dispositions énoncées aux titres II, III et IV ;<br/> ― les mesures de maîtrise des risques proposées pour répondre aux prescriptions des articles 6, 7, 8, 9, 10, 16 et 20 du présent arrêté ainsi que les justificatifs correspondants assortis de tous les éléments d'appréciation ;<br/> ― un échéancier de réalisation des mesures retenues par l'étude pour une mise en conformité dans un délai maximum de deux ans après publication du présent arrêté.<br/> II. ― Le préfet peut autoriser la poursuite de l'exploitation de l'installation existante dans des conditions différentes de celles prévues aux articles 7, 8, 9 et 10 du présent arrêté, au vu de l'étude visée à l'alinéa précédent et aux conditions que l'exploitant démontre l'existence de dispositions compensatoires appropriées permettant d'atteindre, dans des conditions économiquement acceptables, un niveau de risque aussi bas que possible, compte tenu de l'état des connaissances et des pratiques et de la vulnérabilité de l'environnement de l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734066", "cid": "JORFARTI000017734066", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>L'arrêté ministériel du 15 septembre 1993 relatif aux dépôts et ateliers utilisant des peroxydes organiques est abrogé trois mois après publication du présent arrêté.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734068", "cid": "JORFARTI000017734068", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000017734026", "cid": "JORFSCTA000017734026", "intOrdre": 524287, "etat": "VIGUEUR", "title": " TITRE Ier  DOMAINE D'APPLICATION  ", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000017734031", "cid": "JORFARTI000017734031", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Le présent arrêté s'applique aux installations classées soumises à autorisation au titre de la rubrique 1212 de la nomenclature des installations classées.<br/> Aux fins du présent arrêté, on entend par :<br/> Etablissement : ensemble des installations relevant d'un même exploitant, situées sur un même site au sens du titre Ier du livre V du code de l'environnement y compris leurs équipements et activités connexes, dès lors que l'une au moins des installations est soumise au présent arrêté.<br/> Dépôt : bâtiment fermé comportant une ou plusieurs cellules dans lesquelles sont stockés des peroxydes organiques ou préparations en contenant, dans leur emballage réglementaire de transport.<br/> Aire de stockage : zone délimitée à l'extérieur d'un bâtiment où il y a une présence de peroxydes organiques ou de préparations en contenant, stockés dans leur emballage réglementaire de transport.<br/> Cellule : partie d'un dépôt compartimenté où sont stockés des peroxydes organiques ou préparations en contenant dans leur emballage réglementaire de transport.<br/> Dépôt, aire de stockage et cellule mixtes : dépôt, aire de stockage et cellule dans lesquels sont stockés des peroxydes organiques de groupes de risque différents.<br/> Atelier : installation où s'exerce une activité d'emploi de peroxydes organiques.<br/> Emploi : opération qui consiste à utiliser un peroxyde organique déjà fabriqué en vue de le modifier, de le transformer, de l'utiliser dans un processus industriel, de le transvaser, ou de le reconditionner.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20071223_0298_0007.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}