{"executionTime": 9, "dereferenced": false, "id": "JORFTEXT000029893770_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000029893770", "title": "Arrêté du 12 décembre 2014 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 1310", "nor": "DEVP1404789A", "eli": "/eli/arrete/2014/12/12/DEVP1404789A/jo/texte", "alias": null, "jorfText": "JORF n°0289 du 14 décembre 2014", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/>Publics concernés : exploitants d'installations classées soumises à déclaration sous la rubrique n° 1310.<br/>Objet : prescriptions générales applicables aux installations classées soumises à déclaration sous les rubriques n° 1310-2.c et n° 1310-3.b.<br/>Entrée en vigueur : le texte entre en vigueur le 1er janvier 2015.<br/>Notice : cet arrêté définit les dispositions réglementaires que doivent respecter les exploitants d'installations de fabrication, chargement, encartouchage, conditionnement, études et recherches, essais, montage, assemblage, mise en liaison et travail mécanique de produits explosifs.<br/>Références : le présent arrêté peut être consulté sur le site Légifrance (http://legifrance.gouv.fr).<br/>La ministre de l'écologie, du développement durable et de l'écologie,<br/>Vu le <a alt='Code de l'environnement (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid'>code de l'environnement</a>, notamment le titre Ier du livre V ;<br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid'>code du travail</a> ;<br/>Vu le <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid'>code de la santé publique</a> ;<br/>Vu le <a alt='Décret n°80-331 du 7 mai 1980 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000520737&categorieLien=cid'>décret n° 80-331 du 7 mai 1980</a> modifié instituant le règlement général des industries extractives ;<br/>Vu le <a alt='Décret n°2010-1016  du 30 août 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022758746&categorieLien=cid'>décret n° 2010-1016 du 30 août 2010</a> relatif aux obligations de l'employeur pour l'utilisation des installations électriques des lieux de travail ;<br/>Vu le <a alt='Décret n°2010-1017  du 30 août 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022758761&categorieLien=cid'>décret n° 2010-1017 du 30 août 2010</a> relatif aux obligations des maîtres d'ouvrage entreprenant la construction ou l'aménagement de bâtiments destinés à recevoir des travailleurs en matière de conception et de réalisation des installations électriques ;<br/>Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/>Vu l'arrêté du 22 mars 2004 relatif à la résis tance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 20 avril 2007 fixant les règles relatives à l'évaluation des risques et à la prévention des accidents dans les établissements pyrotechniques ;<br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 24 juin 2014,<br/>Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/>Fait le 12 décembre 2014.</p><p align='left'><br/>Pour la ministre et par délégation :<br/>La directrice générale de la prévention des risques,<br/>P. Blanc</p><font color='808080'><em>\n        (*) L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'écologie, du développement durable et de l'énergie.\n      </em></font>", "prepWork": "", "dateParution": 1418515200000, "numParution": "0289", "notice": "", "nota": "", "inap": false, "textNumber": "9", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000029893790", "cid": "JORFSCTA000029893790", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893822", "cid": "JORFARTI000029893822", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXE II<br/>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p><br/>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><p><div align='center'><center><table border='1'><tr><th><br/>1er JANVIER 2015</th><th><br/>1er JUILLET 2015</th></tr><tr><td align='left'><br/>Annexe I-A<br/>1. Dispositions générales<br/>2. Implantation - aménagement<br/>(sauf 2.1.1, 2.3, 2.4, dernier alinéa du 2.5, 2.6, 2.11, 2.12, 2.13, troisième et quatrième alinéas du 2.15)<br/>3. Exploitation - entretien<br/>4. Risques (sauf deuxième et sixième alinéas du 4.2.1)<br/>5. Eau (sauf premier et quatrième alinéas du 5.3, 5.4, 5.5, 5.7 et 5.10)<br/>7. Déchets<br/>8. Bruit et vibrations<br/>9. Remise en état<br/>Annexe I-B<br/>1. Dispositions générales<br/>2. Implantation - aménagement<br/>3. Exploitation - entretien<br/>4. Risques<br/>5. Eau<br/>6. Air - odeurs<br/>7. Déchets<br/>8. Bruit et vibrations<br/>9. Remise en état</td><td align='left'><br/>Annexe I-A<br/>2.6. Ventilation<br/>2.11. Rétention des aires et locaux de travail<br/>2.12. Cuvettes de rétention<br/>2.13. Isolement du réseau de collecte<br/>Sixième alinéa du 4.2.1<br/>5.4. Mesure des volumes rejetés<br/>5.5. Valeurs limites de rejet<br/>5.7. Prévention des pollutions accidentelles<br/>5.10. Installation de traitement des effluents aqueux<br/>6. Air - odeurs (sauf 6.3.)</td></tr></table></center></div></p><p><br/>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000029893789", "cid": "JORFSCTA000029893789", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893812", "cid": "JORFARTI000029893812", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXE I-B<br/>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE NO 1310-3.B<br/>Définitions</p><p><br/>Au sens de la présente annexe, on entend par :<br/>« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>« Zones à émergence réglementée » :</p><p><br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;</p><p><br/>« Opération » : toute action de fabrication, chargement, encartouchage, mise en liaison électrique ou pyrotechnique menée sur des produits explosifs.</p><p><br/>1. Dispositions générales<br/>1.1.1. Conformité de l'installation à la déclaration</p><p><br/>L'installation est implantée, réalisée et exploitée conformément aux plans, schémas et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p><br/>1.1.2. Contrôle périodique (*)<br/>1.2. Modifications</p><p><br/>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p><br/>1.3. Contenu de la déclaration</p><p><br/>La déclaration précise les éléments mentionnés à l'<a alt='Code de l'environnement - art. R512-47 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838724&dateTexte=&categorieLien=cid'>article R. 512-47 du code de l'environnement</a>.</p><p><br/>1.4. Dossier « installation classée »</p><p><br/>L'exploitant tient à jour un dossier comportant les documents suivants :</p><p><br/>- le dossier de déclaration indiquant l'ensemble des sites d'intervention de l'installation ;<br/>- les plans tenus à jour, notamment les documents prévus au point 3.9.2 ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'ils existent ;<br/>- les éléments relatifs au bruit, dont les résultats des dernières mesures, et aux déchets (documents mentionnés aux points 7.5 et 8.4) ;<br/>- les éléments relatifs aux risques de l'installation, notamment les caractéristiques physiques et chimiques des matières entreposées, manipulées et utilisées (documents mentionnés au point 3.3), les incompatibilités entre les produits entre les produits et les déchets et entre les déchets et les mesures de prévention et de protection contre les risques en vue de respecter les dispositions de la présente annexe (notamment les documents mentionnés aux points 3.7 et 3.9, les modes opératoires et les consignes de sécurité concernant les opérations de fabrication et la gestion des en-cours de fabrication, les conditions d'entreposage intermédiaire et de reprise des explosifs lorsque le chargement dans les trous de mine n'est pas effectué directement à partir de l'installation mobile, les procédures de nettoyage et d'entretien de l'installation mobile et les moyens de signalisation des zones mentionnées au point 2.1) :<br/>- les dispositions prévues en cas de sinistre ;<br/>- le nom du responsable de l'unité de fabrication, des opérateurs autorisés à l'utiliser, ainsi que les documents nominatifs attestant des qualifications de ces personnes ;<br/>- les quantités et les modalités de comptabilisation des explosifs fabriqués et de leurs composants ;<br/>- le nombre et la qualité des personnes autorisées dans les périmètres d'isolement mentionnés au point 2.1, pour chacune de ces zones, pendant les phases de fabrication et en dehors de celles-ci.</p><p><br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p><br/>1.5. Déclaration d'accident ou de pollution accidentelle</p><p><br/>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'<a alt='Code de l'environnement - art. L511-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>.</p><p><br/>1.6. Changement d'exploitant</p><p><br/>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p><br/>1.7. Cessation d'activité</p><p><br/>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état réalisées en application des exigences du point 9.</p><p><br/>2. Implantation - aménagement<br/>2.1. Règles d'implantation<br/>2.1.1. Distances d'isolement</p><p><br/>L'installation est implantée et maintenue en respectant une distance telle que les personnes non directement affectées à la fabrication et à la mise en place, dans les trous de mines, des explosifs fabriqués ne puissent être mises en danger en cas d'explosion liée à l'activité de fabrication d'explosifs sur site.<br/>A cet effet, les périmètres d'isolement suivants sont respectés :<br/>1. Si la quantité d'explosif susceptible d'être présente dans l'installation est inférieure ou égale à 50 kg, seules sont autorisées dans un périmètre de 30 m projeté horizontalement autour de l'installation, les personnes affectées à la fabrication et à la mise en place des explosifs dans les trous de mine, y compris les éventuelles opérations associées telles que le curage, le pompage de l'eau et le gainage des trous de mine. Leur nombre doit être aussi réduit que possible et ne peut excéder cinq. Dans un périmètre de 80 m projeté horizontalement autour de l'installation, outre les personnes susmentionnées, sont autorisées celles nécessaires aux opérations de chargement et de transport des matériaux extraits, de forage, de préparation et de chargement d'un autre tir de mines. Dans ce dernier périmètre, le préfet peut, après avis du conseil départemental de l'environnement et des risques sanitaires et technologiques, autoriser, aux conditions qu'il fixe, notamment en matière d'isolement, d'autres opérations que celles prévues ci-dessus.<br/>2. Si la quantité d'explosif susceptible d'être présente est supérieure à 50 kg, les périmètres susmentionnés sont portés respectivement à 40 m et 100 m.<br/>Dans ces périmètres, l'entreposage d'explosif est interdit de même que le stockage de produits ou matières dangereux ou combustibles ou d'autres produits explosifs, à l'exception de ceux strictement nécessaires à la réalisation du tir.<br/>Une signalisation interdisant l'accès dans les périmètres précités aux personnes non autorisées est maintenue en place en limite de ceux-ci pendant toute la période de fabrication de l'explosif.</p><p><br/>2.1.2. Voies de circulation</p><p><br/>Les voies de circulation et d'accès aux installations ou lieu d'utilisation sont clairement définies et délimitées. Elles sont convenablement entretenues et présentent une surface de roulement nivelée, exempte d'obstacles. Les bâtiments sont clairement signalés et la signalétique mise en place sur le site évite toute confusion et toute manœuvre non prévue par un véhicule contenant des explosifs.</p><p><br/>2.2. Intégration dans le paysage (*)<br/>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation (*)<br/>2.4. Comportement au feu des locaux (*)<br/>2.5. Accessibilité</p><p><br/>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours.<br/>Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours ou d'urgence depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de celle-ci.</p><p><br/>2.6. Ventilation (*)<br/>2.7. Installations électriques (*)<br/>2.8. Mise à la terre des équipements</p><p><br/>Les éléments métalliques de l'installation sont reliés de façon équipotentielle et l'installation respecte les dispositions prévues au point 9.2.2 de l'accord européen relatif au transport international des marchandises dangereuses par route (« ADR »).<br/>Lorsque l'installation est reliée à une installation fixe (notamment lors des phases de chargement/déchargement), elle est mise à la terre, conformément aux normes NF C 15-100 (version compilée de 2013) et NF C 13-200 (version de 2009) lorsque celles-ci sont applicables.<br/>L'exploitant s'assure régulièrement du respect de ces dispositions.</p><p><br/>2.9. Rétention des aires et locaux de travail (*)<br/>2.10. Cuvettes de rétention (*)<br/>2.11. Isolement du réseau de collecte (*)<br/>2.12. Protection contre la foudre</p><p><br/>Par temps d'orage, l'installation est mise hors exploitation et éloignée de la zone de tir et des trous de mines chargés d'une distance minimale correspondant au périmètre d'évacuation prévu par l'exploitant ou le responsable du site où intervient l'installation pour la mise en œuvre du tir. Les périmètres mentionnés au point 2.1.1 sont évacués.<br/>Afin de prévenir tout risque d'utilisation de l'installation par temps orageux, l'exploitant détient un dispositif de détection foudre ou un abonnement à un service d'alerte foudre. L'enregistrement des périodes d'alerte est tenu à disposition de l'inspection des installations classées.</p><p><br/>2.13. Précautions contre l'électricité statique</p><p><br/>Lors de la manipulation de produits explosifs sensibles à des décharges d'électricité statique dans les conditions de cette manipulation, celle-ci est organisée afin d'éviter les effets de ces décharges en utilisant des dispositifs propres à assurer l'écoulement des charges électriques susceptibles de se former.</p><p><br/>3. Exploitation - entretien<br/>3.1. Surveillance de l'exploitation</p><p><br/>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou présents dans l'installation.</p><p><br/>3.2. Contrôle de l'accès</p><p><br/>Les personnes étrangères au fonctionnement de l'installation et au chargement des trous de mines n'ont pas l'accès libre dans les périmètres d'isolement mentionnés au point 2.1.1.<br/>L'exploitant met en place un dispositif intégrant une signalisation, et pouvant être mobile, en vue de respecter cette restriction d'accès. Le cas échéant, il s'assure que toutes les dispositions sont prises en vue de faire respecter cette obligation avant de commencer la fabrication.</p><p><br/>3.3. Connaissance des produits - étiquetage</p><p><br/>L'exploitant garde à sa disposition et à celle du personnel les documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie).<br/>Les réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, leur division de risque et les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses. Ils portent, le cas échéant, tout marquage réglementaire exigé en application de la réglementation relative au marquage ou au transport des produits explosifs.</p><p><br/>3.4. Propreté</p><p><br/>Les voies de circulation et aires de stationnement sont maintenues propres et régulièrement nettoyées notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Toutes les précautions sont notamment prises pour enlever toute trace de matière active ou toute composition dangereuse tombée à terre ou souillant les parois.<br/>Les salissures et résidus secs ou humides issus des opérations de fabrication sont nettoyés et traités en tenant compte des risques spécifiques qu'ils peuvent présenter. En particulier, il est tenu compte d'éventuelles modifications de sensibilité de ces produits résultant de leur séchage ou de leur humidification. Le mode de nettoyage des outils, des accessoires et des installations tient compte de leur sensibilité au frottement.</p><p><br/>3.5. Etat des stocks de produits dangereux (*)<br/>3.6. Vérification périodique des installations électriques (*)<br/>3.7. Consignes d'exploitation et de sécurité</p><p><br/>Des consignes précisent :<br/>- les conditions dans lesquelles les explosifs peuvent être fabriqués (paramètres physico-chimiques notamment) ;<br/>- la liste limitative des opérations qui y sont autorisées et les références aux instructions de service qui y sont appliquées ;<br/>- le maintien sur l'installation des seules quantités de matières dangereuses nécessaires au fonctionnement de l'installation ;<br/>- la nature et les quantités maximales de produits explosifs pouvant s'y trouver ainsi que leur conditionnement et les emplacements auxquels ils sont déposés ;<br/>- la conduite à tenir en cas d'incendie, en cas d'orage ou d'alerte foudre, ou en cas de panne d'énergie, ou à l'occasion de tout autre incident susceptible d'entraîner un risque pyrotechnique ;<br/>- le nom du responsable d'exploitation.</p><p><br/>Par ailleurs, sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes d'exploitation et de sécurité précisant les modalités d'application des dispositions des annexes du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.</p><p><br/>Ces consignes indiquent notamment :<br/>- les interdictions imposées en application de la présente annexe, notamment l'interdiction d'apporter du feu sous une forme quelconque, dans l'installation ou à proximité et en particulier des articles de fumeur ou similaire ;<br/>- les lieux de mise à disposition du personnel et les moyens permettant la consultation des fiches de données de sécurité des substances ou préparations mises en œuvre ou stockées et leurs risques spécifiques ainsi que des documents comportant les modes opératoires ;<br/>- l'interdiction de procéder dans les installations à des opérations non prévues par les instructions ou consignes en vigueur et l'interdiction aux opérateurs de contrevenir aux modes opératoires prévus et de se servir d'autres outillages que ceux indiqués dans ces modes opératoires ;<br/>- les instructions de chargement, de déchargement et de manipulation des produits ;<br/>- l'obligation des permis prévus au point 3.9.5 de la présente annexe pour les parties concernées de l'installation ;<br/>- les conditions de conservation des produits, notamment les précautions à prendre pour l'emploi et la prévention du risque d'incompatibilité des produits ;<br/>- les modalités de mise en œuvre des moyens de protection et d'intervention et les procédures à suivre en cas d'accident : procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides), le cas échéant, mesures à prendre en cas de fuite sur un matériel contenant des substances dangereuses ou en cas d'épandage de produit explosif, moyens d'intervention à utiliser, procédure d'évacuation et plan associé, procédure d'alerte avec les numéros de téléphone du responsable d'intervention du site d'intervention, des services de secours ou d'urgence compétents, obligation d'informer l'inspection des installations classées, etc. ;<br/>- la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- les mesures à observer pour la circulation et le stationnement des véhicules de toute nature ;<br/>- les modalités de gestion des déchets, notamment des déchets de produits explosifs.<br/>- les restrictions d'accès mentionnées au point 3.2.</p><p><br/>Le personnel reçoit une formation portant sur les risques présentés par l'installation, ainsi que sur les moyens mis en oeuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement au moins une fois par an.</p><p><br/>3.9. Conditions d'exploitation<br/>3.9.1. Conditions générales</p><p><br/>Toutes les précautions sont prises lors des opérations pour éviter le contact entre deux produits chimiquement incompatibles. Ces risques sont identifiés, analysés et les mesures de prévention adéquates sont définies dans le dossier prévu au point 1.4.<br/>L'installation mobile ne fournit que l'explosif destiné à être consommé le jour même sur le ou les chantiers où elle intervient ; elle ne doit plus en contenir à la fin de la journée de travail.<br/>Un document sur lequel sont indiquées la nature, les quantités et la date de fabrication de l'explosif par l'installation mobile doit être tenu à jour et consultable sur place par l'inspection des installations classées.<br/>Les sites où sont effectuées les opérations de fabrication des explosifs permettent l'intervention des services de secours.</p><p><br/>3.9.2. Conditions préalables à la mise en œuvre</p><p><br/>L'exploitant de l'installation élabore un « schéma d'implantation » qui représente sur un plan les zones d'effets propres à l'installation dans le site considéré ainsi que les périmètres d'isolement mentionnés au point 2.1.1. L'enveloppe des zones d'effets (périmètre maximal d'intervention de l'installation sur le site) est également représentée sur ce schéma et mise à jour autant que de besoin.<br/>L'exploitant de l'installation s'assure que le responsable du site où l'installation intervient a étudié, à partir du schéma d'implantation, l'organisation particulière à mettre en œuvre sur le site d'intervention afin que les périmètres d'isolement à respecter autour de l'installation et les circulations des engins de chantier et des équipements semi-fixes (concasseurs) soient compatibles dans les meilleures conditions de sécurité et d'ergonomie possibles.</p><p><br/>3.9.3. Mise en œuvre</p><p><br/>Afin de préserver l'intégrité des accessoires de tir, l'installation est toujours positionnée à l'opposé du front de taille par rapport aux trous de mines, le plus loin possible. L'installation, et plus généralement, aucun véhicule et aucun engin n'est autorisé à circuler entre les trous de mines en cours de chargement et le front de taille.<br/>En cas de rangées multiples de trous de mines, si la configuration de l'installation ne permet pas de se positionner à l'arrière de tous les trous, le processus de chargement s'effectue rangée après rangée, en commençant par la plus proche du front de taille.</p><p><br/>3.9.4. Fin de production</p><p><br/>Les produits explosifs, ou servant à la fabrication de tels produits, ainsi que les résidus provenant de la fabrication extraits de l'installation, sont introduits dans les forages de telle façon qu'aucun reliquat d'explosif ne soit présent dans l'installation en fin de chargement.</p><p><br/>3.9.5. Entretien - réparation</p><p><br/>Dans le cas d'un problème sur l'installation (défaillance matérielle…) nécessitant une intervention sur le site d'exploitation où elle est utilisée, cette intervention fait l'objet d'une étude visant à s'assurer qu'elle sera menée en toute sécurité (adaptation des matériels, moyens de prévention spécifiques, instructions d'intervention, etc.) et qu'elle fera l'objet, le cas échéant, d'un permis de feu.</p><p><br/>3.9.6. Formation des opérateurs</p><p><br/>Les personnels affectés aux opérations de fabrication des explosifs sont formés et autorisés à procéder à ces opérations par l'exploitant conformément au <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Les dispositions relatives à l'opération de fabrication font l'objet de modes opératoires, d'une procédure et/ou d'une consigne d'exploitation tenue sur le site à la disposition de l'inspection des installations classées et des services de secours.</p><p><br/>4. Risques<br/>4.1. Protection individuelle</p><p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, doivent être conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p><br/>4.2. Moyens de lutte contre l'incendie</p><p><br/>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :<br/>- d'extincteurs, placés sur l'installation. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits utilisés ou stockés ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours.</p><p><br/>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p><p><br/>4.3. Localisation des risques (*)<br/>4.4. Matériels utilisables en atmosphères explosibles (*)<br/>4.5. « Permis de travaux » dans les parties de l'installation visées au point 4.3 (*)<br/>5. Eau<br/>5.1. Prélèvements (*)<br/>5.2. Consommation</p><p><br/>Toutes les dispositions sont prises pour limiter la consommation d'eau.<br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p><br/>5.3. Réseau de collecte (*)<br/>5.4. Mesure des volumes rejetés</p><p><br/>L'installation n'est à l'origine d'aucun rejet aqueux à l'exception des eaux de lavage de l'installation. Ces eaux peuvent être introduites dans les trous de mines dans la limite de 1 m3/j maximum, le surplus devant être traité en tant que déchet dans les conditions du point 7.</p><p><br/>5.5. Valeurs limites de rejet (*)<br/>5.6. Interdiction des rejets en nappe</p><p><br/>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p><br/>5.7. Prévention des pollutions accidentelles</p><p><br/>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel.</p><p><br/>5.8. Epandage</p><p><br/>L'épandage des déchets, effluents et sous-produits est interdit.</p><p><br/>5.9. Surveillance par l'exploitant de la pollution rejetée (*)<br/>6. Air - odeurs</p><p><br/>L'exploitant prend toutes les dispositions nécessaires pour éviter les envols de poussières, de débris et de matières diverses dans l'atmosphère.</p><p><br/>7. Déchets<br/>7.1. Gestion des déchets</p><p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :<br/>- en priorité, prévenir et réduire la production et la nocivité des déchets ;<br/>- assurer une bonne gestion des déchets en privilégiant dans l'ordre :</p><p><br/>a) La préparation en vue de la réutilisation ;<br/>b) Le recyclage ;<br/>c) Toute autre valorisation, notamment la valorisation énergétique ;<br/>d) L'élimination.<br/>L'exploitant traite ou fait traiter les déchets produits dans des conditions propres à garantir les intérêts visés à l'<a alt='Code de l'environnement - art. L511-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>. Il s'assure que les installations utilisées pour ce traitement sont régulièrement autorisées à cet effet.</p><p><br/>7.2. Contrôles des circuits</p><p><br/>L'exploitant est tenu aux obligations de registre, de déclaration de production et de traitement de déchets et de traçabilité (bordereau de suivi, document de transfert transfrontalier) dans les conditions fixées par la réglementation aux <a alt='Code de l'environnement - art. R541-42 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839116&dateTexte=&categorieLien=cid'>articles R. 541-42 à R. 541-46 du code de l'environnement</a>.</p><p><br/>7.3. Stockage des déchets</p><p><br/>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs…).<br/>La quantité de déchets stockés sur le site ne dépasse pas la capacité correspondant à une journée de production ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement.</p><p><br/>7.4. Déchets non dangereux</p><p><br/>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.<br/>Les déchets ayant été en contact avec de la matière explosible peuvent être traités comme des déchets non dangereux si un contrôle systématique permet de garantir l'absence, même sous forme de traces visibles, d'une telle matière sur le déchet.<br/>Les seuls modes d'élimination autorisés pour les déchets d'emballage non dangereux sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des <a alt='Code de l'environnement - art. R543-66 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839297&dateTexte=&categorieLien=cid'>articles R. 543-66 à R. 543-72 du code de l'environnement</a>.</p><p><br/>7.5. Déchets dangereux</p><p><br/>Les déchets dangereux, à l'exclusion des déchets d'explosifs intransportables pour des raisons de sécurité des travailleurs qui sont issus des opérations menées sur le site, sont éliminés dans des installations réglementées à cet effet au titre du <a alt='Code de l'environnement (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid'>code de l'environnement</a>, dans des conditions propres à assurer la protection de l'environnement et à prévenir le risque d'explosion.<br/>Les déchets d'explosifs intransportables pour des raisons de sécurité des travailleurs, issus des opérations menées sur le site, peuvent être brûlés à une distance d'au moins trente mètres de toute cible (personnes, stockages de produits dangereux, véhicules…), à condition que ne soient pas brûlées des quantités d'explosifs supérieures à 500 g à la fois et que ces opérations aient fait l'objet d'une étude de sécurité spécifique au titre de la sécurité des travailleurs, d'une procédure et d'une consigne de sécurité figurant parmi celles recensées au point 3.<br/>Avant l'achat de composants de fabrication d'explosifs, l'exploitant s'assure auprès de ses fournisseurs de l'existence d'une filière de collecte des composants commandés non utilisés et des produits déconditionnés. Il doit être fait mention de cette filière dans un document formalisé conservé par l'exploitant. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier l'élimination. Les documents justificatifs doivent être conservés trois ans.</p><p><br/>7.6. Brûlage</p><p><br/>Le brûlage des déchets à l'air libre est interdit à l'exception des cas prévus au point 7.5 ci-dessus.</p><p><br/>7.7. Reliquats de fabrication</p><p><br/>Aucun reliquat ou rebut de fabrication n'est présent au niveau de l'installation en fin de fabrication. Les reliquats ou rebuts éventuels sont recyclés avec les explosifs fabriqués sur le site d'intervention à la fin de la journée de production.</p><p><br/>8. Bruit et vibrations<br/>8.1. Valeurs limites de bruit</p><p><br/>Pour les installations existantes, la date de la déclaration est remplacée, dans la définition des zones à émergence réglementée, par la date du présent arrêté.<br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><p><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT AMBIANT\n      <br/>\n     existant dans les zones à émergence réglementée\n      <br/>\n    (incluant le bruit de l'installation)</th><th><br/>ÉMERGENCE ADMISSIBLE\n      <br/>\n     pour la période allant de 7 heures à 22 heures,\n      <br/>\n    sauf dimanches et jours fériés</th><th><br/>ÉMERGENCE ADMISSIBLE\n      <br/>\n     pour la période allant de 22 heures à 7 heures,\n      <br/>\n     ainsi que les dimanches et jours fériés</th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à<br/>45 dB (A)</td><td align='center'><br/>6 dB (A)</td><td align='center'><br/>4 dB (A)</td></tr><tr><td align='center'><br/>Supérieur à<br/>45 dB (A)</td><td align='center'><br/>5 dB (A)</td><td align='center'><br/>3 dB (A)</td></tr></table></center></div></p><p><br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p><br/>8.2. Véhicules - engins de chantier (*)<br/>8.3. Vibrations</p><p><br/>Toute opération engendrant des vibrations pouvant nuire au voisinage est interdite.</p><p><br/>8.4. Surveillance par l'exploitant des émissions sonores</p><p><br/>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p><br/>9. Remise en état en fin d'exploitation</p><p><br/>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont, si possible, enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisés pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface ;<br/>- lorsqu'elles existent, les zones de brûlage font l'objet d'un diagnostic et sont dépolluées.</p><font color='808080'><em>\n          (*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.\n        </em></font>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000029893788", "cid": "JORFSCTA000029893788", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893791", "cid": "JORFARTI000029893791", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXES</p><p><br/>ANNEXE I-A<br/>prescriptions générales applicables aux installations classées POUR la protection de l'environnement soumises à déclaration sous la rubrique n° 1310-2.c<br/>Définitions</p><p><br/>Au sens de la présente annexe, on entend par :<br/>« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>« Zones à émergence réglementée » :</p><p><br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p><br/>« Réaction et résistance au feu » : ces définitions sont celles figurant dans les arrêtés du 21 novembre 2002, du 14 février 2003 et du 22 mars 2004 susvisés ;<br/>« Opération » : toute action de fabrication, chargement, encartouchage, conditionnement, études et recherches, essais, montage, assemblage, mise en liaison électrique ou pyrotechnique ou travail mécanique menée sur des produits explosifs ;<br/>« Découplage » : disposition ou dispositif mis en place pour éviter toute détonation quasi simultanée entre deux charges identifiées ;<br/>« Composé organique volatil (COV) » : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 degrés kelvins ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;<br/>« Solvant » : tout composé organique volatil utilisé pour l'un des usages suivants :<br/>a) Seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets ;<br/>b) Comme agent de nettoyage pour dissoudre des salissures ;<br/>c) Comme dissolvant ;<br/>d) Comme dispersant ;<br/>e) Comme correcteur de viscosité ;<br/>f) Comme correcteur de tension superficielle ;<br/>g) Comme plastifiant ;<br/>h) Comme agent protecteur ;<br/>« Consommation de solvants » : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation ;<br/>« Réutilisation » : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de « réutilisation » les solvants organiques récupérés qui sont évacués définitivement comme déchets ;<br/>« Emission diffuse de COV » : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis ;<br/>« Emissions canalisées de COV » : toute émission de COV dans l'atmosphère réalisée à l'aide d'une cheminée ou issue d'un équipement de réduction des émissions ;<br/>« Projections primaires » : toute projection des éléments en contact direct avec les produits ou sous-produits explosifs.</p><p><br/>1. Dispositions générales<br/>1.1. Conformité de l'installation<br/>1.1.1. Conformité de l'installation à la déclaration</p><p><br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p><br/>1.1.2. Contrôle périodique</p><p><br/>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les <a alt='Code de l'environnement - art. R512-55 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=&categorieLien=cid'>articles R. 512-55 à R. 512-60 du code de l'environnement</a>.<br/>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : « Objet du contrôle », éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. Le contenu de ces contrôles est précisé à la fin de chaque point de la présente annexe après la mention « Objet du contrôle ». Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention « le non-respect de ce point relève d'une non-conformité majeure ».<br/>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier « installation classée » prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p><br/>1.2. Modifications</p><p><br/>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p><br/>1.3. Contenu de la déclaration</p><p><br/>La déclaration précise les éléments mentionnés à l'<a alt='Code de l'environnement - art. R512-47 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838724&dateTexte=&categorieLien=cid'>article R. 512-47 du code de l'environnement</a>.</p><p><br/>1.4. Dossier « installation classée »</p><p><br/>L'exploitant tient à jour un dossier comportant :</p><p><br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'ils existent ;<br/>- les éléments relatifs aux effluents, au bruit (notamment les résultats des dernières mesures) et aux déchets (documents mentionnés aux points 5.5, 5.9, 5.10, 6.2, 6.5, 7.5 et 8.4) ;<br/>- les éléments relatifs aux risques de l'installation, notamment les caractéristiques physiques et chimiques des matières entreposées, manipulées et utilisées (documents mentionnés aux points 3.3 et 3.5), les incompatibilités entre les produits, entre les produits et les déchets et entre les déchets et les mesures de prévention et de protection contre les risques en vue de respecter les dispositions de la présente annexe (notamment les documents mentionnés aux points 2.4, 2.7, 3.6, 3.8 et 4.3) ;<br/>- les rapports de visite mentionnés au point 1.1.2 ;<br/>- les dispositions prévues en cas de sinistre.</p><p><br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.<br/>Objet du contrôle :</p><p><br/>- présence du récépissé de déclaration ;<br/>- vérification que la quantité totale de matière active présente est inférieure au palier supérieur du régime déclaratif tel que défini à l'<a alt='Code de l'environnement - art. R511-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838668&dateTexte=&categorieLien=cid'>annexe de l'article R. 511-9 du code de l'environnement</a> (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des prescriptions générales ;<br/>- présence des arrêtés préfectoraux relatifs à l'installation pris en application du <a alt='Code de l'environnement (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid'>code de l'environnement</a>, s'il y en a ;<br/>- présence des plans tenus à jour imposés par la présente annexe ;<br/>- présence des éléments relatifs aux risques (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>1.5. Déclaration d'accident ou de pollution accidentelle</p><p><br/>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'<a alt='Code de l'environnement - art. L511-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>.</p><p><br/>1.6. Changement d'exploitant</p><p><br/>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p><br/>1.7. Cessation d'activité</p><p><br/>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées conformément à l'<a alt='Code de l'environnement - art. R512-66-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022094322&dateTexte=&categorieLien=cid'>article R. 512-66-1 du code de l'environnement</a>.</p><p><br/>2. Implantation - aménagement<br/>2.1. Règles d'implantation<br/>2.1.1. Distances d'isolement</p><p><br/>L'installation est implantée et maintenue de manière que :</p><p><br/>- la zone d'effets Z3 définie par l'arrêté du 20 avril 2007 susvisé soit contenue dans les limites du site ;<br/>- les effets dominos de toute installation, équipement ou bâtiment externe ou interne au site, présentant un risque caractérisé d'explosion ou d'incendie ne touchent pas l'installation.</p><p><br/>Les locaux de l'installation sont séparés des locaux abritant des installations relevant des rubriques 1311, 1312 et 2793 de la nomenclature des installations classées pour la protection de l'environnement et, le cas échéant, des installations mettant en œuvre d'autres produits dangereux à l'exception des quantités strictement nécessaires des produits indispensables au fonctionnement de l'installation.<br/>Lorsque les produits explosifs se trouvant dans l'installation peuvent présenter un régime de décomposition rapide de type détonation, les distances d'isolement entre deux bâtiments ou installations pyrotechniques respectent a minima les distances (en mètres au niveau du sol, en terrain plat et sans protection particulière et où Q représente la masse nette maximale de matière explosible susceptible d'être présente dans chacun des deux bâtiments ou installations pyrotechniques exprimée en kg) de 0,5.Q1/3 et de 2,4.Q1/3 s'il y a un risque de projections primaires.<br/>Lorsque les produits explosifs se trouvant dans l'installation ne présentent pas un régime de décomposition rapide de type détonation, et si aucun dispositif, dont la pérennité est garantie, ne permet d'assurer l'absence d'effets dominos, les distances d'isolement entre bâtiments ou installations pyrotechnique respectent a minima une distance correspondant à la Z2 définie par l'arrêté du 20 avril 2007 susvisé calculée sur la base de la masse nette maximale de matière explosible présente.<br/>Une clôture artificielle, résistante et d'une hauteur minimale de 2 mètres est installée sur le site en limite de zone d'effets Z3 définie par l'arrêté du 20 avril 2007 susvisé. Cette clôture est maintenue en bon état, lequel est régulièrement contrôlé par l'exploitant. Cette clôture n'est pas requise dans le cas où les zones précitées sont contenues dans le(s) bâtiment(s) de l'installation. Cette clôture est limitée à la zone d'effets Z2 précitée si elle est accompagnée de dispositifs en limite de zone d'effets Z3 permettant de signaler clairement l'interdiction d'accès dans cette zone et d'en dissuader l'accès aux tiers et personnel non autorisés.<br/>Objet du contrôle :</p><p><br/>- respect des distances d'isolement, notamment la circonscription de la zone d'effets Z3 dans les limites du site (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- séparation des locaux de l'installation et des locaux abritant des installations relevant des rubriques 1311, 1312 et 2793 de la nomenclature des installations classées pour la protection de l'environnement ou d'autres produits dangereux ;<br/>- conformité de la clôture (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.1.2. Voies de circulation</p><p><br/>Les voies de circulation et d'accès aux installations ou lieu d'utilisation sont clairement définies et délimitées. Elles sont convenablement entretenues et présentent une surface de roulement nivelée, exempte d'obstacles. Les bâtiments sont clairement signalés et la signalétique mise en place sur le site évite toute confusion et toute manœuvre non prévue par un véhicule contenant des explosifs.<br/>Objet du contrôle :</p><p><br/>- état des voies de circulation ;<br/>- présence de la signalétique.</p><p><br/>2.2. Intégration dans le paysage</p><p><br/>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site doit être maintenu en bon état de propreté (peinture, plantations, engazonnement…).</p><p><br/>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p><br/>L'installation n'est pas surmontée ni ne surmonte de locaux habités ou occupés par des tiers et n'est pas mitoyenne de tels locaux.<br/>Objet du contrôle :<br/>Vérification de l'absence de locaux habités ou occupés par des tiers au-dessus de l'installation et mitoyens (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.4. Comportement au feu des locaux<br/>2.4.1. Réaction au feu</p><p><br/>Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 (incombustible) selon la norme NF EN 13 501-1 dans sa version de février 2013, à l'exception des éventuels bardages en bois situés sur les parois intérieures et visant à limiter les effets des éclats pour les explosifs détonants.</p><p><br/>2.4.2. Résistance au feu</p><p><br/>Sur justification que les produits explosifs se trouvant dans les installations présentent uniquement un régime de décomposition rapide de type détonation, les locaux abritant de telles installations présentent les caractéristiques de résistance au feu minimales suivantes, à l'exception des éventuelles surfaces de décharge :</p><p><br/>- structure : R 60 ;<br/>- planchers, murs extérieurs et séparatifs : REI 60 ;<br/>- portes, fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture : EI 60.</p><p><br/>Pour les autres locaux ou en absence de justification que les produits explosifs se trouvant dans les installations présentent uniquement un régime de décomposition rapide de type détonation, les locaux abritant les installations présentent les caractéristiques de résistance au feu minimales suivantes, à l'exception des éventuelles surfaces de décharge :<br/>- structure : R 120 ;<br/>- planchers, murs extérieurs et séparatifs : REI 120 ;<br/>- portes, fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture : REI 120.</p><p><br/>R : capacité portante.<br/>E : étanchéité au feu.<br/>I : isolation thermique.<br/>Les classifications sont exprimées en minutes (60 = coupe-feu de degré 1 heure).<br/>Les ouvertures effectuées dans les éléments séparatifs (passage de gaines et canalisations, de convoyeurs) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs.<br/>Les justificatifs attestant des propriétés de résistance au feu sont conservés dans le dossier « installations classées » prévu au point 1.4.<br/>Les portes et fermetures résistantes au feu qui participent à la sectorisation des installations en cas d'incendie sont équipées de dispositifs de fermeture automatique et sont maintenues fermées en cas d'incendie.<br/>Objet du contrôle :</p><p><br/>- vérification de la présence de justificatifs montrant que les caractéristiques des locaux (matériaux, épaisseurs, etc.) sont compatibles avec la tenue au feu prescrite (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.4.3. Toitures et couvertures de toiture</p><p><br/>Les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieur à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).<br/>Elles sont en matériaux légers de manière à offrir le moins de résistance possible en cas d'explosion. Dans le cas contraire, le local comporte des dispositifs de surface équivalente permettant de limiter les surpressions (surface de décompression, paroi soufflables, etc.) orientés vers des zones non fréquentées.<br/>Objet du contrôle :</p><p><br/>- vérification des caractéristiques de la toiture ou de la présence des dispositifs permettant de limiter les surpressions.</p><p><br/>2.5. Accessibilité</p><p><br/>L'installation dispose en permanence d'au moins un accès pour permettre l'intervention des services de secours ou d'urgence compétents.<br/>Au sens de la présente annexe, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.<br/>Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours ou d'urgence depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de celle-ci.<br/>Si le plancher bas du niveau le plus haut de l'installation est à une hauteur supérieure à 8 mètres par rapport la voie d'accès, les installations sont desservies, sur au moins une face, par une voie engin et par une voie échelle. Cette voie est maintenue dégagée en permanence. De plus, une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.<br/>Objet du contrôle :</p><p><br/>- accessibilité de l'installation.</p><p><br/>2.6. Ventilation</p><p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique.<br/>Les orifices de ventilation sont conçus et disposés de façon à ne pas permettre l'introduction dans les bâtiments de substances susceptibles d'initier une réaction des produits présents ainsi que la pénétration d'animaux. Ces dispositifs sont nettoyés régulièrement en vue de prévenir toute accumulation de matières dangereuses.</p><p><br/>2.7. Installations électriques</p><p><br/>Les installations électriques sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.<br/>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur. Les installations électriques sont entretenues en bon état et contrôlées après leur installation ou suite à modification. Elles sont contrôlées périodiquement par une personne compétente, conformément aux dispositions de la section 5 du chapitre VI du titre II de livre II de la quatrième partie du code du travail relatives à la vérification des installations électriques. Ces dispositions s'appliquent sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de flammes et sont convenablement protégés contre les chocs ou sont souterrains. Ils sont également protégés contre l'action des produits présents dans la partie de l'installation en cause. Les installations électriques sont réalisées et protégées conformément à la norme française NF C 15-100 (version compilée de 2013) concernant les locaux de ce type.<br/>Les installations électriques sont conçues de telle sorte que la température de leurs éléments externes ne puisse s'élever de manière dangereuse, au vu de la nature des produits présents.<br/>Les produits sont convenablement éloignés des canalisations et matériels électriques afin qu'un défaut quelconque sur ces canalisations ou matériels ne puisse provoquer leur inflammation ou leur explosion.<br/>L'alimentation de l'installation par ligne aérienne en conducteurs nus est interdite.<br/>Les caniveaux servant à l'évacuation des effluents aqueux ne sont pas utilisés pour le passage de câbles électriques.<br/>Le tableau général de distribution de chaque installation électrique de chaque bâtiment comporte des dispositifs permettant de couper, en cas d'urgence, l'alimentation électrique de chaque bâtiment desservi, séparément ou par groupe.<br/>L'alimentation électrique de chaque local pyrotechnique, non dédiée aux organes de sûreté, peut être coupée par la manœuvre d'un organe de commande situé à proximité et à l'extérieur du local. Cet organe est aisément reconnaissable et facilement accessible. S'il s'agit d'un dispositif de commande à distance, il est conforme aux règles définies par la norme française NF C 15-100 (version compilée de 2013).<br/>Les trajets des canalisations et des câbles enterrés sont repérés sur un plan.<br/>Dans les locaux pyrotechniques, aucun appareil ne reste sous tension en dehors des heures d'exploitation.<br/>Cependant, certains appareils dont l'arrêt compromettrait le fonctionnement normal des installations ainsi que certains circuits de sécurité peuvent demeurer sous tension, sous réserve que les instructions de service ou les consignes le prévoient explicitement.<br/>L'exploitant prend toute disposition lui permettant de connaître la sensibilité de fonctionnement intempestif soit par induction ou courants de fuite provoqués par les installations électriques, même en cas de défaut sur ces installations, soit sous l'effet de rayonnements électromagnétiques provenant d'émetteurs radio ou radar, des dispositifs électriques de mise à feu et de tous les produits présents. A cette fin, il peut recueillir les informations nécessaires auprès du fabricant ou via les fiches de données de sécurité diffusées avec les produits en application de la réglementation en vigueur. Il adapte en conséquence les conditions d'exploitation liées aux produits sensibles à ce type de sollicitation.<br/>Objet du contrôle :</p><p><br/>- présence des éléments justifiant que les installations électriques sont réalisées conformément aux normes en vigueur, entretenues en bon état et vérifiées (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- absence de ligne aérienne en conducteurs nus dans l'enceinte pyrotechnique ;<br/>- présence des dispositifs de coupure de l'alimentation électrique (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.8. Mise à la terre des équipements</p><p><br/>Les équipements métalliques sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2013) et NF C 13-200 (version de 2009) et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles, compte tenu notamment de la nature explosive ou inflammable des produits.<br/>L'exploitant s'assure régulièrement de l'isolement des matériels ou appareils présents dans l'installation et, le cas échéant, de la mise à la terre de leurs masses.<br/>Dans les locaux pyrotechniques, toutes les masses et tous les éléments conducteurs sont interconnectés par une liaison équipotentielle sauf démonstration par l'exploitant qu'il n'y a pas de risques d'amorçage des produits stockés. Cette liaison est réalisée conformément aux normes nationales en vigueur. Une consigne du chef d'établissement fixe la périodicité des vérifications de la liaison équipotentielle.<br/>Objet du contrôle :</p><p><br/>- mise à la terre des équipements métalliques (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de la liaison équipotentielle ou de la démonstration de l'exploitant.</p><p><br/>2.9. Prises de terre et paratonnerres</p><p><br/>Les installations sont équipées de moyens de protection efficaces contre la foudre, dimensionnés selon la norme NF EN 62305 (version de décembre 2012) par un organisme qualifié à cet effet.<br/>Les agressions de la foudre sur le site sont enregistrées. Le registre est tenu à disposition de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. En cas de coup de foudre enregistré, une vérification visuelle des dispositifs de protection concernés est réalisée et le résultat de ce contrôle est noté sur le registre.<br/>Objet du contrôle :</p><p><br/>- présence et conformité des moyens de protection (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence du registre.</p><p><br/>2.10. Précautions contre l'électricité statique</p><p><br/>Lors de la manipulation de produits explosifs sensibles à des décharges d'électricité statique dans les conditions de cette manipulation, celle-ci est organisée afin d'éviter les effets de ces décharges en utilisant des dispositifs propres à assurer l'écoulement des charges électriques susceptibles de se former.</p><p><br/>2.11. Rétention des aires et locaux de travail</p><p><br/>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche (A1 incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement Les matières recueillies sont récupérées et traitées conformément au point 7.<br/>Objet du contrôle :</p><p><br/>- vérification de l'état des sols (par examen visuel : nature du matériau, absence de fissures, etc.) ;<br/>- présence d'un dispositif de rétention pour les locaux et aires de stockage ou de manipulation des produits susceptibles de créer une pollution de l'eau ou du sol.</p><p><br/>2.12. Cuvettes de rétention</p><p><br/>Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité totale des réservoirs associés.<br/>Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/>Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/>Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.<br/>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/>L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.<br/>Les produits récupérés en cas d'accident sont traités dans les mêmes conditions que les matières mentionnées au point 2.11.<br/>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/>Objet du contrôle :</p><p><br/>- présence et conformité des cuvettes de rétention.</p><p><br/>2.13. Isolement du réseau de collecte</p><p><br/>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés afin de maintenir sur le site les eaux d'extinction d'un sinistre. Une consigne définit les modalités de mise en œuvre de ces dispositifs.<br/>Les caniveaux et gaines d'évacuation intérieurs ou extérieurs aux bâtiments sont aménagés de manière à éviter toute transmission d'explosion ou d'incendie et permettre sur toute leur longueur un entretien facile. Ils sont équipés d'un dispositif efficace de rétention placé autant que possible à l'extérieur du bâtiment et à proximité immédiate. Ce dispositif est facilement accessible et fréquemment nettoyé.<br/>Objet du contrôle :</p><p><br/>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;<br/>- présentation de la consigne.</p><p><br/>2.14. Chauffage</p><p><br/>Les dispositifs de chauffage ne sont pas une cause possible d'inflammation ou de propagation de flammes.<br/>Aucune tuyauterie aérienne de gaz inflammable n'est présente dans les locaux où sont susceptibles d'être présents des produits explosifs.<br/>Le chauffage de l'installation et de ses annexes est réalisé par toute méthode sûre et indirecte telle que eau chaude, vapeur produite par un générateur thermique ou tout autre système présentant un degré de sécurité équivalent.<br/>Dans les locaux pyrotechniques, les dispositifs de chauffage sont conçus et exploités de sorte qu'aucun de leurs points n'atteigne une température dangereuse, compte tenu de la nature des matières mises en œuvre. En fonction de la nature de ces matières, des dispositifs maintiennent si nécessaire le degré hygrométrique et la température de l'air à des valeurs appropriées.<br/>Lorsque le chauffage est assuré par des radiateurs, ceux-ci sont en matériau peu altérable ou recouverts d'un enduit approprié. S'ils sont susceptibles d'être recouverts de poussières dangereuses, ils sont faciles à nettoyer, à inspecter et sont à parois lisses. Leur disposition par rapport aux sols, aux parois et aux plafonds permet un nettoyage facile sur toutes les faces. Ils sont en outre munis de dispositifs empêchant que des objets puissent être déposés au contact des surfaces chaudes et sont étanches aux poussières ou particules d'explosifs.<br/>Si, dans les locaux où sont susceptibles de se trouver des poussières, gaz ou vapeurs explosibles ou inflammables, le chauffage est assuré par circulation d'air chaud, les générateurs d'air chaud sont situés à l'extérieur des locaux, tout recyclage d'air étant interdit, à moins qu'il ne soit convenablement épuré avant chaque recyclage au moyen d'un appareillage régulièrement vérifié et nettoyé. L'emplacement des arrivées d'air chaud est choisi de manière à éviter toute turbulence susceptible de soulever des poussières dans le local.<br/>Objet du contrôle :</p><p><br/>- vérification que la méthode de chauffage est sûre et indirecte et, dans le cas où le chauffage est assuré par circulation d'air chaud, que les générateurs d'air chaud sont situés à l'extérieur des locaux pyrotechniques (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.15. Aménagement et organisation des locaux</p><p><br/>Aucun entreposage de produit explosif n'est effectué dans les bâtiments de l'installation à l'exception des en-cours de fabrication liés à l'opération en cours et en tout état de cause limités à la quantité journalière produite.<br/>Ces zones d'entreposages sont clairement délimitées et signalées au sol.<br/>Les locaux sont aménagés pour garantir l'absence d'effets dominos entre les zones d'entreposages et les produits faisant l'objet des opérations. Ces aménagements se traduisent soit par des dispositifs de découplage dont le dimensionnement est justifié par l'exploitant et dont la pérennité est garantie, soit par des distances d'éloignement correspondant à la Z2 définie par l'arrêté du 20 avril 2007.<br/>Le sol et les murs des locaux sont faciles à nettoyer.<br/>La présence dans les locaux de l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.<br/>Les locaux de l'installation sont conçus de sorte qu'aucune réaction dangereuse ne puisse se produire en cas de contact, choc ou frottement avec les sols, parois, plafonds ou charpentes, dont les matériaux et revêtements sont adaptés aux produits présents.<br/>Les matériaux constituant les emballages et pouvant être en contact avec des matières explosibles ne sont pas susceptibles de provoquer des frottements ou réactions dangereux avec ces matières.<br/>Dans les locaux où se trouvent des matières ou objets explosifs sensibles à l'action du rayonnement solaire, les vitres ne présentent pas de défaut ou d'aspérité susceptible de faire converger les rayons du soleil et sont munies de stores maintenus en bon état ou recouvertes d'un enduit limitant le rayonnement solaire pour les faces exposées au soleil.<br/>Les locaux ne comportent aucune fenêtre susceptible de générer des éclats tranchants en cas de surpression interne ou externe.<br/>Objet du contrôle :<br/>Les produits incompatibles ne sont pas entreposés ensemble.</p><p><br/>- absence de stockage de produits explosifs à l'exception des entreposages intermédiaires (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- respect des conditions d'entreposage dans les installations (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>3. Exploitation - entretien<br/>3.1. Surveillance de l'exploitation</p><p><br/>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.<br/>En dehors des heures où des opérations ont lieu dans l'installation, les locaux abritant celle-ci sont fermés à clé et une surveillance est mise en place afin de permettre notamment la mise en sécurité de l'installation, la transmission de l'alerte aux services de secours ou d'urgence compétents ainsi que leur accueil par une personne compétente dans un délai compatible avec leurs délais d'intervention, notamment pour leur permettre l'accès en cas de besoin.</p><p><br/>3.2. Contrôle de l'accès</p><p><br/>Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.<br/>L'exploitant met en place un dispositif, intégrant une signalisation, en vue de respecter cette restriction d'accès. La clôture mentionnée au point 2.1.1. peut tenir lieu de ce dispositif.<br/>Objet du contrôle :</p><p><br/>- présence d'un dispositif interdisant l'accès aux personnes non autorisées.</p><p><br/>3.3. Connaissance des produits - étiquetage</p><p><br/>L'exploitant garde à sa disposition et à celle de son personnel des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie).<br/>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, leur division de risque et les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux. Ils portent, le cas échéant, tout marquage réglementaire exigé en application de la réglementation relative au marquage ou au transport des produits explosifs.<br/>Ce marquage est porté à l'entrée du local où sont stockés les fûts, réservoirs et autres emballages afin d'informer les services de secours de la présence de produits explosifs avant qu'ils n'aient à y pénétrer.<br/>Objet du contrôle :</p><p><br/>- présence et lisibilité des noms de produits et des étiquetages réglementaires sur les fûts, réservoirs et emballages.</p><p><br/>3.4. Propreté</p><p><br/>Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Toutes les précautions sont notamment prises pour enlever toute trace de matière active ou toute composition dangereuse tombée à terre ou souillant les parois.<br/>Les salissures et résidus secs ou humides issus des opérations de fabrication sont nettoyés et traités en tenant compte des risques spécifiques qu'ils peuvent présenter. En particulier, il est tenu compte d'éventuelles modifications de sensibilité de ces produits résultant de leur séchage ou de leur humidification. Le mode de nettoyage des outils, des accessoires et des installations tient compte de leur sensibilité au frottement.</p><p><br/>3.5. Etat des stocks de produits dangereux</p><p><br/>A l'extérieur de chaque bâtiment la quantité maximale de produits explosifs susceptibles d'être présente est indiquée de façon visible.<br/>L'exploitant tient à jour un inventaire indiquant la nature et la quantité des produits explosifs détenus sur l'ensemble du site ainsi que la division de risque, le groupe de compatibilité et la quantité de matière active, auquel est annexé un plan général indiquant les lieux où sont susceptibles d'être présents ces produits.<br/>Cet inventaire est tenu à la disposition des services de secours ou d'urgence compétents, de l'inspection des installations classées et de l'organisme chargé du contrôle périodique. Il peut être informatisé sous réserve que les moyens d'exploitation permettent la lecture des données et leur impression sous une forme telle que l'autorité administrative puisse obtenir facilement les informations demandées par le présent point.<br/>Cet inventaire est consultable à tout moment, sans avoir besoin de pénétrer dans les bâtiments où sont présents des produits explosifs, y compris en cas d'accident.<br/>Il a pour objectif minimum :</p><p><br/>- que l'exploitant connaisse en permanence les quantités présentes dans son installation et s'assure que ces quantités ne dépassent pas les seuils déclarés pour les différents locaux de stockage ;<br/>- de permettre, le cas échéant, le suivi du vieillissement des produits ;<br/>- de donner toutes les informations nécessaires à l'intervention des services de secours ou d'urgence compétents.</p><p><br/>Objet du contrôle :</p><p><br/>- présence de l'inventaire et vérification que les quantités présentes respectent ce qui est déclaré (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>3.6 Gestion des produits</p><p><br/>Une consigne définit les modalités de gestion (conservation, suivi, entreposage, incompatibilité, etc.) des produits homologués, des produits en attente d'homologation, des produits défectueux, des produits non conformes, des en-cours de fabrication et des produits intermédiaires issus des opérations de fabrication ou d'essais.<br/>Les produits dont la durée de vie est limitée au regard de la sécurité (vieillissement non maîtrisé compromettant la stabilité chimique par exemple) et compte tenu de leurs caractéristiques (en-cours, essais, etc.) sont identifiés et des règles de gestion sont définies dans des consignes et sont appliquées afin de garantir leur traitement avant l'échéance de cette durée.<br/>Les emballages renfermant des produits explosifs ne sont pas jetés ou traînés. Ils sont portés avec précaution et préservés de tout choc.<br/>Objet du contrôle :</p><p><br/>- présence des consignes.</p><p><br/>3.7 Transports internes, chargement et déchargement des produits</p><p><br/>Tout produit explosif transporté sur le site, même sur de faibles distances, l'est dans des emballages adaptés et fermés et par des moyens compatibles et adaptés aux risques qu'ils présentent.</p><p><br/>3.8. Conditions d'exploitation</p><p><br/>Toutes les précautions sont prises lors des opérations pour éviter le contact entre deux produits chimiquement incompatibles. Ces risques sont identifiés, analysés et les mesures de prévention adéquates sont définies dans le dossier prévu au point 1.4.</p><p><br/>3.9. Consignes d'exploitation et de sécurité</p><p><br/>Au niveau de chaque installation, des consignes précisent :</p><p><br/>- la liste limitative des opérations qui y sont autorisées et les références aux instructions de service qui y sont appliquées ;<br/>- le maintien dans le local où les opérations ont lieu des seules quantités de matières dangereuses nécessaires au fonctionnement de l'installation ;<br/>- la nature et les quantités maximales de produits explosifs pouvant s'y trouver ainsi que leur conditionnement et les emplacements auxquels ils sont déposés ;<br/>- la nature des déchets produits, la quantité maximale de ceux-ci qui peut y être entreposée et leur mode de conditionnement ;<br/>- la conduite à tenir en cas d'incendie, en cas d'orage, ou en cas de panne de lumière ou d'énergie, ou à l'occasion de tout autre incident susceptible d'entraîner un risque pyrotechnique ;<br/>- le nom du responsable d'exploitation.</p><p><br/>Par ailleurs, sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes d'exploitation et de sécurité précisant les modalités d'application des dispositions de la présente annexe sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/>Ces consignes indiquent notamment :</p><p><br/>- les conditions dans lesquelles les explosifs peuvent être fabriqués (paramètres physico-chimiques notamment) ;<br/>- les dispositions de sécurité à mettre en œuvre pour chaque opération de fabrication ;<br/>- les instructions de chargement, de déchargement et de manipulation des produits ;<br/>- les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- les mesures à observer pour la circulation et le stationnement des véhicules de toute nature et des personnes à l'intérieur de l'installation ;<br/>- les modalités de gestion des déchets, notamment des déchets de produits explosifs ;<br/>- les interdictions imposées en application de la présente annexe ainsi que l'interdiction d'apporter du feu sous une forme quelconque, dans l'installation ou à proximité ;<br/>- les lieux de mise à disposition du personnel et les moyens permettant la consultation des fiches de données de sécurité des substances ou préparations mises en œuvre ou stockées et leurs risques spécifiques ainsi que des documents comportant les modes opératoires ;<br/>- l'obligation du permis prévu au point 4.5 de la présente annexe pour les parties concernées de l'installation ;<br/>- l'interdiction de procéder dans les installations à des opérations non prévues par les instructions ou consignes en vigueur, de contrevenir aux modes opératoires prévus et de se servir d'autres outillages que ceux indiqués dans ces modes opératoires ;<br/>- les modalités de mise en œuvre des moyens de protection et d'intervention et les procédures à suivre en cas d'accident : procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides), modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, procédures de remise en service du réseau d'eau en période de gel, le cas échéant, mesures à prendre en cas de fuite sur un matériel contenant des substances dangereuses ou en cas d'épandage de produit explosif, moyens d'intervention à utiliser, procédure d'évacuation et plan associé, procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services de secours ou d'urgence compétents, obligation d'informer l'inspection des installations classées, etc. ;<br/>- la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées.</p><p><br/>Le personnel reçoit une formation portant sur les risques présentés par l'installation, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement au moins une fois par an.<br/>Objet du contrôle :</p><p><br/>- présence de documents couvrant l'ensemble des consignes.</p><p><br/>4. Risques<br/>4.1. Protection individuelle</p><p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p><br/>4.2. Moyens de lutte contre l'incendie<br/>4.2.1. Matériels</p><p><br/>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :</p><p><br/>- d'un ou plusieurs appareils d'incendie (bouches, poteaux, etc.) d'un réseau public ou privé implantés au-delà de la zone d'effets Z4 définie par l'arrêté du 20 avril 2007 susvisé engendrée par l'installation, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;<br/>- d'extincteurs répartis à l'intérieur des locaux à raison d'au moins un par local, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>- d'un système de détection automatique d'incendie, associé à une alarme incendie permettant d'alerter le personnel d'exploitation dans le cas où des matières explosives peuvent être présentes en l'absence d'une présence humaine permanente.</p><p><br/>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.<br/>Objet du contrôle :</p><p><br/>- présence des matériels (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- implantation des appareils d'incendie (bouches, poteaux…) et des extincteurs ;<br/>- présence du rapport de contrôle datant de moins d'un an.</p><p><br/>4.2.2. Prévention des incendies</p><p><br/>Du fait des risques d'incendie, les abords immédiats de l'installation et/ou des zones pyrotechniques ainsi que les merlons de terre sont débroussaillés et débarrassés de toute matière combustible (herbes sèches, etc.) et les produits utilisés pour ces opérations sont de nature telle qu'ils ne peuvent provoquer des réactions dangereuses avec les matières présentes dans les installations.<br/>Objet du contrôle :</p><p><br/>- débroussaillage et suppression des matières combustibles aux abords immédiats de l'installation, des zones pyrotechniques et des merlons de terre.</p><p><br/>4.3. Localisation des risques</p><p><br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulation de ces produits doivent faire partie de ce recensement.<br/>L'exploitant dispose d'un plan général des ateliers, stockages, installations à risques indiquant les différentes zones de danger correspondant à ces risques.<br/>Objet du contrôle :</p><p><br/>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p><br/>4.4. Matériels utilisables en atmosphères explosibles</p><p><br/>Dans les parties de l'installation visées au point 4.3. et recensées « atmosphères explosibles », les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> modifié relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendrent ni arc ni étincelle, ni surface chaude susceptible de provoquer une explosion.<br/>Les canalisations électriques ne doivent pas être une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p><br/>4.5. « Permis de travaux » dans les parties de l'installation visées au point 4.3</p><p><br/>Dans les parties de l'installation recensées au point 4.3, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :</p><p><br/>- la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;<br/>- l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/>- les instructions à donner aux personnes en charge des travaux ;<br/>- l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/>- lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.</p><p><br/>Ce document ou dossier est établi sur la base d'une analyse des risques liés aux travaux et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/>Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux <a alt='Code du travail - art. R4512-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid'>articles R. 4512-6 et suivants du code du travail</a> lorsque ce plan est exigé.<br/>Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes.<br/>Cette interdiction est affichée en caractères apparents.<br/>Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.<br/>Objet du contrôle :</p><p><br/>- affichage de l'interdiction en caractères apparents en limite de zone des parties de l'installation présentant des risques d'incendie ou d'explosion.</p><p><br/>5. Eau<br/>5.1. Prélèvements<br/>5.1.1. Compatibilité avec le schéma directeur d'aménagement et de gestion des eaux (SDAGE)</p><p><br/>Les conditions de prélèvements et de rejets liées au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE et les documents de planification associés le cas échéant.</p><p><br/>5.1.2. Connexité avec des ouvrages soumis à la nomenclature « Eau » en application des <a alt='Code de l'environnement - art. L214-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid'>articles L. 214-1 à L. 214-3 du code de l'environnement</a></p><p><br/>Tous les ouvrages et équipements nécessaires au fonctionnement de l'installation et visés par la nomenclature eau (IOTA) sont inférieurs au seuil de l'autorisation. Ces ouvrages et équipements ne sont soumis qu'aux dispositions du présent arrêté.<br/>En cas de forage, si le volume prélevé est supérieur à 10 000 m3/an, les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt de l'ouvrage sont conformes aux dispositions indiquées dans l'arrêté du 11 septembre 2003 relatif aux prélèvements soumis à déclaration au titre de la rubrique 1.1.2.0.</p><p><br/>5.1.3. Prélèvements</p><p><br/>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.<br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.<br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p><br/>5.2. Consommation</p><p><br/>Toutes les dispositions sont prises pour limiter la consommation d'eau.<br/>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m3/j.</p><p><br/>5.3. Réseau de collecte</p><p><br/>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.<br/>Les eaux pluviales non souillées sont évacuées par un réseau spécifique ou traitées (recyclage, infiltration, etc.) conformément aux dispositions du SDAGE ou SAGE s'il existe.<br/>Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.<br/>Ces dispositifs de traitement sont conformes à la norme NF P 16-442 (version 2007) ou à toute autre norme européenne ou internationale équivalente. Ces équipements sont contrôlés et vidangés (hydrocarbures et boues) régulièrement.<br/>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.<br/>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p><br/>5.4. Mesure des volumes rejetés</p><p><br/>La quantité d'eau rejetée est mesurée journellement ou à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.<br/>Objet du contrôle :</p><p><br/>- présence d'un dispositif de mesure ou du bilan.</p><p><br/>5.5. Valeurs limites de rejet</p><p><br/>Dans le dossier mentionné au point 1.4, l'exploitant détaille les polluants émis par son installation.<br/>Sans préjudice de l'autorisation de déversement dans le réseau public (<a alt='Code de la santé publique - art. L1331-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid'>art. L. 1331-10 du code de la santé publique</a>), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :</p><p><br/>- pH 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C ;<br/>- couleur : modification de la coloration du milieu récepteur mesurée en un point représentatif de la zone de mélange inférieure à 100 mg Pt/l.</p><p><br/>Les effluents rejetés doivent également être exempts :</p><p><br/>- de matières flottantes ;<br/>- de produits susceptibles de dégager, en égout ou dans le milieu naturel, directement ou indirectement, des gaz ou vapeurs toxiques, inflammables ou odorantes ;<br/>- de tout produit susceptible de nuire à la conservation des ouvrages ainsi que des matières déposables ou précipitables qui, directement ou indirectement, sont susceptibles d'entraver le bon fonctionnement des ouvrages ;</p><p><br/>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :<br/>- matières en suspension : 600 mg/l ;<br/>- DCO : 2 000 mg/l ;<br/>- DBO5 : 800 mg/l.</p><p><br/>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure ;<br/>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :</p><p><br/>- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>- DBO5 : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;<br/>- azote global : la concentration ne doit pas dépasser 30 mg/l si le flux journalier maximal est égal ou supérieur à 50 kg/jour ;<br/>- phosphore total : la concentration ne doit pas dépasser 10 mg/l si le flux journalier maximal est égal ou supérieur à 15 kg/jour.</p><p><br/>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau ;<br/>d) polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :</p><p><br/>- indice phénols : 0,3 mg/l si le flux est supérieur à 3 g/j ;<br/>- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- cyanures totaux1: 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- AOX : 5 mg/l si le flux est supérieur à 30 g/j ;<br/>- arsenic : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- hydrocarbures totaux : 10 mg/l si le flux est supérieur à 100 g/j ;<br/>- métaux totaux : 15 mg/l si le flux est supérieur à 100 g/j.</p><p><br/>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.</p><p><br/>5.6. Interdiction des rejets en nappe</p><p><br/>Hors dispositions spécifiques prévues à l'article 5.3 pour les eaux pluviales non souillées, le rejet direct ou indirect même après épuration d'effluents vers les eaux souterraines est interdit.</p><p><br/>5.7. Prévention des pollutions accidentelles</p><p><br/>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel.<br/>L'évacuation des effluents recueillis se fait, soit dans les conditions prévues au point 5.5, soit comme des déchets dans les conditions prévues au titre 7.</p><p><br/>5.8. Epandage</p><p><br/>L'épandage des déchets, effluents et sous-produits est interdit.</p><p><br/>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p><br/>L'exploitant met en place un suivi de ses rejets aqueux.<br/>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au moins tous les trois ans par un organisme agréé par le ministre chargé de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.<br/>Les polluants mentionnés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.<br/>Objet du contrôle :</p><p><br/>- présence d'un suivi et conformité des résultats de mesures avec les valeurs limites d'émissions applicables.</p><p><br/>6. Air - odeurs<br/>6.1. Captage et épuration des rejets à l'atmosphère</p><p><br/>Les installations, autres que celles utilisées pour la réalisation d'essais devant se dérouler en extérieur, susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne comporte pas d'obstacles à la diffusion des gaz (chapeaux chinois…). Les points de rejets sont en nombre aussi réduit que possible.<br/>La dilution des effluents est interdite sauf autorisation explicite de l'inspection des installations classées. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.<br/>Les installations comportant des phases de travail provoquant de fortes émissions de poussières (transport par tapis roulant, broyage, tri ou chargement de produits formant des poussières…) sont équipées de dispositifs de captation et de dépoussiérage des effluents gazeux.<br/>Si la circulation d'engins ou de véhicules dans l'enceinte de l'installation entraîne de fortes émissions de poussières, l'exploitant prend les dispositions utiles pour limiter la formation de poussières.</p><p><br/>6.2. Valeurs limites et conditions de rejet</p><p><br/>Dans le dossier mentionné au point 1.4, l'exploitant détaille les polluants émis par son installation. Il met en place un suivi des rejets de son installation pour ces polluants et tient à la disposition de l'inspection des installations classées les informations relatives à ce suivi.<br/>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées en mg/Nm3 dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.<br/>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celle éventuellement nécessitée par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.<br/>a) Poussières :</p><p><br/>- si le flux massique est inférieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne doivent pas contenir plus de 150 mg/Nm3 de poussières ;<br/>- si le flux massique est supérieur à 0,5 kg/h, les gaz rejetés à l'atmosphère ne doivent pas contenir plus de 100 mg/Nm3 de poussières ;</p><p><br/>b) Composés organiques volatils (COV) :<br/>Des dérogations aux valeurs limites d'émission diffuses de COV mentionnées ci-dessous peuvent être accordées par le préfet, si l'exploitant démontre le caractère acceptable des risques pour la santé humaine ou l'environnement et qu'il fait appel aux meilleures techniques disponibles.<br/>1. Si le flux horaire total de COV(1) dépasse 2 kg/h, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m3. En outre, si la consommation annuelle de solvants est supérieure à 5 tonnes, le flux annuel des émissions diffuses ne doit pas dépasser 25 % de la quantité de solvants utilisée.<br/>2. Si le flux horaire total des composés organiques listés ci-dessous dépasse 0,1 kg/h, la valeur limite d'émission de la concentration globale de l'ensemble de ces composés est de 20 mg/m3 :</p><p><br/>- acide acrylique ;<br/>- acide chloracétique ;<br/>- anhydride maléique ;<br/>- crésol ;<br/>- 2,4 dichlorophénol ;<br/>- diéthylamine ;<br/>- diméthylamine ;<br/>- ethylamine ;<br/>- méthacrylates ;<br/>- phénols ;<br/>- 1,1,2 trichloroéthane ;<br/>- triéthylamine ;<br/>- xylénol.</p><p><br/>En cas de mélange de composés à la fois visés et non visés dans cette liste, la valeur limite de 20 mg/m3 ne s'impose qu'aux composés visés dans cette liste et une valeur de 110 mg/m3, exprimée en carbone total, s'impose à l'ensemble des composés.<br/>3. Substances de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risques R45, R46, R49, R60 ou R61 et substances halogénées de mentions de danger H341 ou H351 ou étiquetées R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994 :<br/>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R45, R46, R49, R60 ou R61 en raison de leur teneur en composés organiques volatils classés cancérigènes, mutagènes ou toxiques pour la reproduction sont remplacées autant que possible par des substances ou des préparations moins dangereuses ou non dangereuses. Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m3 en COV est imposée, si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 10 g/h. La valeur limite ci-dessus se rapporte à la somme massique des différents composés.<br/>Pour les émissions des composés organiques volatils halogénés auxquels sont attribuées les mentions de danger H341 ou H351 ou les phrases de risque R40 ou R68, une valeur limite d'émission de 20 mg/m3 exprimée en carbone total est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus se rapporte à la somme massique des différents composés.<br/>4. Mise en œuvre d'un schéma de maîtrise des émissions de COV :<br/>Les valeurs limites d'émissions canalisées et diffuses relatives aux COV définies au 1 ci-dessus ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de maîtrise des émissions de COV, tel que défini ci-après.<br/>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté. Le schéma est élaboré à partir d'un niveau d'émission de référence(2) de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en œuvre sur l'installation.<br/>L'installation ou les parties de l'installation, dans lesquelles sont notamment mises en œuvre une ou plusieurs des substances visées aux points 2 et 3 ci-dessus peuvent faire l'objet d'un schéma de maîtrise des émissions. La consommation résiduelle des substances visées aux points 2 et 3 reste néanmoins soumise au respect des valeurs limites prévues aux 2 et 3 ;<br/>c) Polluants spécifiques :<br/>Les effluents gazeux respectent les valeurs limites suivantes selon le flux horaire maximal autorisé :<br/>1. Oxydes de soufre (exprimés en dioxyde de soufre) : si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 300 mg/m3.<br/>2. Oxydes d'azote (exprimés en dioxyde d'azote) : si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 500 mg/m3.<br/>3. Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl) : si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 50 mg/m3.<br/>4. Fluor et composés inorganiques du fluor (gaz, vésicules et particules), exprimés en HF : si le flux horaire est supérieur à 500 g/h, la valeur limite de concentration est de 5 mg/m3 pour les composés gazeux et de 5 mg/m3 pour l'ensemble des vésicules et particules.<br/>5. Métaux :<br/>1. Rejets de cadmium, mercure et thallium, et de leurs composés : si le flux horaire total de cadmium, mercure et thallium, et de leurs composés dépasse 1g/h, la valeur limite de concentration est de 0,05 mg/m3 par métal et de 0,1 mg/m3 pour la somme des métaux (exprimés en Cd + Hg + Tl) ;<br/>2. Rejets d'arsenic, sélénium et tellure, et de leurs composés : si le flux horaire total d'arsenic, sélénium et tellure, et de leurs composés, dépasse 5 g/h, la valeur limite de concentration est de 1 mg/m3 (exprimée en As + Se + Te) ;<br/>3. Rejets de plomb et de ses composés : si le flux horaire total de plomb et de ses composés dépasse 10 g/h, la valeur limite de concentration est de 1 mg/m3 (exprimée en Pb) ;<br/>4. Rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et de leurs composés : si le flux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium, zinc et de leurs composés dépasse 25 g/h, la valeur limite de concentration est de 5 mg/m3 (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn).</p><p><br/>6.3. Point de rejet</p><p><br/>Le point de rejet doit dépasser d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p><br/>6.4. Odeurs</p><p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement…) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.</p><p><br/>6.5. Surveillance par l'exploitant de la pollution rejetée</p><p><br/>L'exploitant met en place un suivi de ses rejets atmosphériques.<br/>Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces produits dans l'installation.<br/>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement.<br/>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.<br/>Objet du contrôle :</p><p><br/>- présence d'un suivi et conformité des résultats de mesures avec les valeurs limites d'émissions applicables.</p><p><br/>7. Déchets<br/>7.1. Gestion des déchets</p><p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :</p><p><br/>- en priorité, prévenir et réduire la production et la nocivité des déchets ;<br/>- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :<br/>a) la préparation en vue de la réutilisation ;<br/>b) le recyclage ;<br/>c) toute autre valorisation, notamment la valorisation énergétique ;<br/>d) l'élimination.</p><p><br/>L'exploitant traite ou fait traiter les déchets produits dans des conditions propres à garantir les intérêts visés à l'<a alt='Code de l'environnement - art. L511-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>. Il s'assure que les installations utilisées pour ce traitement sont régulièrement autorisées à cet effet.</p><p><br/>7.2. Contrôles des circuits</p><p><br/>L'exploitant est tenu aux obligations de registre, de déclaration de production et de traitement de déchets et de traçabilité (bordereau de suivi, document de transfert transfrontalier) dans les conditions fixées par la réglementation aux <a alt='Code de l'environnement - art. R541-42 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839116&dateTexte=&categorieLien=cid'>articles R. 541-42 à R. 541-46 du code de l'environnement</a>.<br/>Objet du contrôle :</p><p><br/>- présence du registre des déchets (sortants ou entrants le cas échéant) tenu à jour.</p><p><br/>7.3. Stockage des déchets</p><p><br/>Les déchets produits par l'installation sont entreposés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs, etc.).<br/>La quantité de déchets stockés sur le site ne dépasse pas la capacité correspondant à un mois de production ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement.<br/>Objet du contrôle :</p><p><br/>- respect des conditions d'entreposage et quantités présentes (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>7.4. Déchets non dangereux</p><p><br/>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.<br/>Les déchets ayant été en contact avec de la matière explosible peuvent être traités comme des déchets non dangereux si un contrôle systématique permet de garantir l'absence, même sous forme de traces visibles, d'une telle matière sur le déchet.<br/>Les seuls modes d'élimination autorisés pour les déchets d'emballage non dangereux sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des <a alt='Code de l'environnement - art. R543-66 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839297&dateTexte=&categorieLien=cid'>articles R. 543-66 à R. 543-72 du code de l'environnement</a>.</p><p><br/>7.5. Déchets dangereux</p><p><br/>Les déchets dangereux, à l'exclusion des déchets d'explosifs intransportables pour des raisons de sécurité des travailleurs qui sont issus des opérations menées sur le site, sont éliminés dans des installations réglementées à cet effet au titre du <a alt='Code de l'environnement (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid'>code de l'environnement</a>, dans des conditions propres à assurer la protection de l'environnement et à prévenir le risque d'explosion.<br/>Les déchets d'explosifs intransportables pour des raisons de sécurité des travailleurs, issus des opérations menées sur le site, peuvent être brûlés à une distance d'au moins trente mètres de toute cible (personnes, stockages de produits dangereux, véhicules…), à condition que ne soient pas brûlées des quantités d'explosifs supérieures à 500 g à la fois, et que ces opérations aient fait l'objet d'une étude de sécurité spécifique au titre de la sécurité des travailleurs, d'une procédure et d'une consigne de sécurité figurant parmi celles recensées au point 3.<br/>Avant l'achat de composants de fabrication d'explosifs, l'exploitant s'assure auprès de ses fournisseurs de l'existence d'une filière de collecte des composants commandés non utilisés et des produits déconditionnés. Il doit être fait mention de cette filière dans un document formalisé conservé par l'exploitant. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier l'élimination. Les documents justificatifs doivent être conservés trois ans.</p><p><br/>7.6. Brûlage</p><p><br/>Le brûlage des déchets à l'air libre est interdit à l'exception des cas prévus au point 7.5 ci-dessus.</p><p><br/>7.7. Reliquats de fabrication</p><p><br/>Les seuls reliquats ou rebuts de fabrication pouvant être présents au niveau de l'installation en fin de fabrication sont ceux liés à la production de la journée, sous réserve qu'ils soient entreposés conformément aux dispositions du point 2.15.</p><p><br/>8. Bruit et vibrations<br/>8.1. Valeurs limites de bruit</p><p><br/>Pour les installations existantes, la date de la déclaration est remplacée, dans la définition des zones à émergence réglementée, par la date du présent arrêté.<br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><p><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT AMBIANT\n      <br/>\n    existant dans les zones à émergence réglementée\n      <br/>\n    (incluant le bruit de l'installation) \n      <br/></th><th><br/>ÉMERGENCE ADMISSIBLE\n      <br/>\n    pour la période allant de 7 heures à 22 heures\n      <br/>\n    sauf dimanches et jours fériés</th><th><br/>ÉMERGENCE ADMISSIBLE\n      <br/>\n     pour la période allant de 22 heures à 7 heures,\n      <br/>\n    ainsi que les dimanches et jours fériés</th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB (A)</td><td align='center'><br/>6 dB (A)</td><td align='center'><br/>4 dB (A)</td></tr><tr><td align='center'><br/>Supérieur à 45 dB (A)</td><td align='center'><br/>5 dB (A)</td><td align='center'><br/>3 dB (A)</td></tr></table></center></div></p><p><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p><br/>8.2. Véhicules - engins de chantier</p><p><br/>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier doivent être conformes à un type homologué.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p><br/>8.3. Vibrations</p><p><br/>Toute opération engendrant des vibrations pouvant nuire au voisinage est interdite.</p><p><br/>8.4. Surveillance par l'exploitant des émissions sonores</p><p><br/>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p><br/>9. Remise en état en fin d'exploitation</p><p><br/>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :</p><p><br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont, si possible, enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte. Le produit utilisés pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface ;<br/>- lorsqu'elles existent, les zones de brûlage font l'objet d'un diagnostic et sont dépolluées.</p><font color='808080'><em>\n        (1) Pour les procédés discontinus, le flux horaire total de COV se calcule sur une journée représentative de l'année, en divisant la quantité journalière de COV émise par le nombre d'heures effectivement travaillées.\n        (2) Des guides techniques sont établis par le ministère chargé de l'environnement en concertation avec les professions concernées pour aider à la mise en place de tel schéma.\n      </em></font>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893784", "cid": "JORFARTI000029893784", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le préfet peut, en application de l'<a alt='Code de l'environnement - art. L512-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid'>article L. 512-10 du code de l'environnement</a>, adapter, par arrêté préfectoral, aux circonstances locales, installation par installation, les prescriptions du présent arrêté dans les conditions prévues à l'<a alt='Code de l'environnement - art. R512-52 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>article R. 512-52 du code de l'environnement</a>.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893787", "cid": "JORFARTI000029893787", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893777", "cid": "JORFARTI000029893777", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées soumises à déclaration sous la rubrique n° 1310-2.c sont soumises aux dispositions de l'annexe I-A (*).<br/>Les installations classées soumises à déclaration sous la rubrique n° 1310-3.b (fabrication d'explosif en unité mobile) sont soumises aux dispositions de l'annexe I-B(*).<br/>Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893778", "cid": "JORFARTI000029893778", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions des annexes I-A et I-B sont applicables aux installations déclarées à compter du 1er janvier 2015.<br/>L'arrêté ministériel du 12 décembre 2005 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1310-2.c est abrogé à compter du 1er janvier 2015.<br/>Les dispositions des annexes I-A et I-B sont applicables aux installations existantes, déclarées avant le 1er janvier 2015 dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/>Les dispositions des annexes I-A et I-B sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000029893779", "cid": "JORFARTI000029893779", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>A compter du 1er juin 2015, le présent arrêté est modifié ainsi qu'il suit :<br/>1° Le mot : « 1310 » est remplacé par le mot : « 4210 » dans son intitulé ;<br/>2° Le mot : « 1310-2.c » est remplacé par le mot : « 4210-1.b » ainsi qu'il suit :</p><p><br/>- dans son article 1er ;<br/>- dans l'intitulé de son annexe I-A ;</p><p><br/>3° Le mot : « 1310-3.b » est remplacé par le mot : « 4210-2.b » ainsi qu'il suit :</p><p><br/>- dans son article 1er ;<br/>- dans l'intitulé de son annexe I-B ;</p><p><br/>4° Le mot : « 1311 » est remplacé par le mot : « 4220 » dans le 2.1.1 de son annexe I-A.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20141214_0289_0009.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}