{"executionTime": 6, "dereferenced": false, "id": "JORFTEXT000000248169_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000248169", "title": "Arrêté du 30 juillet 2003 relatif aux chaudières présentes dans des installations existantes de combustion d'une puissance supérieure à 20 MWth", "nor": "DEVP0320297A", "eli": "/eli/arrete/2003/7/30/DEVP0320297A/jo/texte", "alias": null, "jorfText": "JORF n°257 du 6 novembre 2003", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> La ministre de l'écologie et du développement durable,<br/> Vu la directive 2001/80/CE du Parlement européen et du Conseil du 23 octobre 2001 relative à la limitation des émissions de certains polluants dans l'atmosphère en provenance des grandes installations de combustion ;<br/> Vu la directive 2001/81/CE du Parlement européen et du Conseil du 23 octobre 2001 fixant des plafonds d'émissions nationaux pour certains polluants atmosphériques ;<br/> Vu la directive 1999/32/CE du Conseil du 26 avril 1999 concernant une réduction de la teneur en soufre de certains combustibles liquides et modifiant la directive 93/12/CEE ;<br/> Vu le protocole à la convention de 1979 sur la pollution atmosphérique à longue distance relatif aux métaux lourds, signé le 24 juin 1998 ;<br/> Vu le protocole à la convention de 1979 sur la pollution atmosphérique à longue distance relatif aux polluants organiques persistants, signé le 24 juin 1998 ;<br/> Vu la recommandation PARCOM 97/2 relative à la prévention des émissions de métaux lourds et de composés organiques persistants dues aux grandes installations de combustion ;<br/> Vu la convention des Nations unies du 9 mai 1992 sur le changement climatique ;<br/> Vu la convention de Genève du 13 novembre 1979 sur la lutte contre la pollution atmosphérique transfrontière à longue distance ;<br/> Vu le code de l'environnement, et notamment ses articles L. 541-1 à L. 541-50, L. 511-1 à L. 517-2, L. 210-1 à L. 214-16, L. 220-1 à L. 223-2, L. 226-1 à L. 227-1 ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 pris pour l'application de la loi n° 76-663 du 19 juillet 1976 ;<br/> Vu l'arrêté du 27 juin 1990 relatif à la limitation des rejets atmosphériques des grandes installations de combustion et aux conditions d'évacuation des rejets des installations de combustion ;<br/> Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/> Vu l'arrêté du 24 décembre 2002 relatif à la déclaration annuelle des émissions polluantes des installations classées soumises à autorisation ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 26 juin 2003,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 30 juillet 2003.</p><p align='center'><br/>Pour la ministre et par délégation :<br/>Le directeur de la prévention<br/>des pollutions et des risques,<br/>délégué aux risques majeurs,<br/>P. Vesseron</p>", "prepWork": "", "dateParution": 1068076800000, "numParution": "0257", "notice": "", "nota": "", "inap": false, "textNumber": "28", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893562", "cid": "JORFSCTA000000893562", "intOrdre": 429490, "etat": "VIGUEUR", "title": "TITRE IX :   DÉPÔTS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001338109", "cid": "JORFARTI000001338109", "intOrdre": 85898, "etat": "VIGUEUR", "num": "45", "content": "<p align='left'><br/>I. - Les installations d'entreposage, manipulation, transvasement, transport de produits pulvérulents sont munis de dispositifs (arrosage, capotage, aspiration) permettant de prévenir les envols de poussières. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de dépoussiérage.<br/> II. - Les pistes périphériques au stockage et susceptibles d'être utilisées par des véhicules sont convenablement traitées afin de prévenir les envols de poussières.<br/> III. - Les stockages de tous les produits ou déchets solides ont lieu sur des sols étanches (béton, revêtements bitumineux), maintenus en bon état et garantissant l'absence d'infiltration de polluants dans le sol. Les eaux de ruissellement ou de lavage issues de ces zones de stockages sont rejetées dans les conditions prévues au titre IV.<br/> IV. - L'arrêté préfectoral peut prévoir une dérogation à l'alinéa ci-dessus. Dans ce cas l'installation respecte les dispositions suivantes :<br/> - deux puits, au moins, sont implantés en aval du site de l'installation ; la définition du nombre de puits et de leur implantation est faite à partir des conclusions d'une étude hydrogéologique ;<br/> - deux fois par an, au moins, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe. La fréquence des prélèvements est déterminée sur la base notamment de l'étude citée ci-dessus.<br/> L'eau prélevée fait l'objet de mesures des substances pertinentes susceptibles de caractériser une éventuelle pollution de la nappe compte tenu de l'activité, actuelle ou passée, de l'installation. Les résultats de mesures sont transmis à l'inspection des installations classées dans les conditions prévues à l'article 4. Toute variation anormale lui est signalée dans les meilleurs délais.<br/> Si ces résultats mettent en évidence une pollution des eaux souterraines, l'exploitant détermine par tous les moyens utiles si ses activités sont à l'origine ou non de la variation constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893563", "cid": "JORFSCTA000000893563", "intOrdre": 472439, "etat": "VIGUEUR", "title": "TITRE X :   ENTRETIEN - MAINTENANCE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453141", "cid": "JORFARTI000002453141", "intOrdre": 85898, "etat": "VIGUEUR", "num": "46", "content": "<p align='left'><br/>L'exploitant tient à jour un livret ou des documents de maintenance qui comprend notamment les renseignements suivants :<br/> - nom et adresse de l'installation, du propriétaire de l'installation et, éventuellement, de l'entreprise chargée de l'entretien ;<br/> - caractéristiques du local « combustion », des installations de stockage du combustible, des générateurs de l'équipement de chauffe ;<br/> - caractéristiques des combustibles préconisées par le constructeur, résultats des mesures de viscosité du fioul lourd et de sa température de réchauffage, mesures prises pour assurer le stockage du combustible, l'évacuation des gaz de combustion et leur température à leur débouché, le traitement des eaux ;<br/> - désignation des appareils de réglage des feux et de contrôle ;<br/> - dispositions adoptées pour limiter la pollution atmosphérique ;<br/> - conditions générales d'utilisation de la chaleur ;<br/> - résultat des mesures et vérifications et visa des personnes ayant effectué ces opérations, consignation des observations faites et suites données ;<br/> - grandes lignes de fonctionnement et incidents d'exploitation assortis d'une fiche d'analyse ;<br/> - consommation annuelle de combustible ;<br/> - indications relatives à la mise en place, au remplacement et à la réparation des appareils de réglage des feux et de contrôle ;<br/> - indications des autres travaux d'entretien et opérations de nettoyage et de ramonage ;<br/> - indications de toutes les modifications apportées à l'installation, ainsi qu'aux installations connexes, ayant une incidence en matière de sécurité ou d'impact sur l'environnement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893564", "cid": "JORFSCTA000000893564", "intOrdre": 515388, "etat": "VIGUEUR", "title": "TITRE XI :   PRÉVENTION DE LA LÉGIONELLOSE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001667249", "cid": "JORFARTI000001667249", "intOrdre": 85898, "etat": "VIGUEUR", "num": "47", "content": "<p align='left'><br/>Lorsqu'une (ou des) tour(s) aéroréfrigérante(s) sont directement associées à l'installation, l'exploitant prendra les dispositions énumérées ci-dessous :<br/> I. - L'exploitant s'assurera de la présence d'un pare-gouttelettes et mettra en place un entretien et une maintenance adaptés afin de limiter la prolifération des légionelles dans le système et leur émission. L'exploitant veillera à conserver en bon état de surface et propres le garnissage et les parties périphériques (pare-gouttelettes, caisson...) pendant toute la durée de fonctionnement de la tour aéroréfrigérante.<br/> II. - L'exploitant reportera dans un carnet de suivi l'ensemble des opérations réalisées et tiendra ce carnet à disposition de l'inspection des installations classées. Ce carnet contiendra notamment :<br/> - un schéma de l'installation comprenant une description de la tour et un repérage des bras morts ;<br/> - les volumes d'eau consommés mensuellement ;<br/> - les périodes d'arrêt et de fonctionnement ;<br/> - les opérations réalisées (vidanges, nettoyage, traitement de l'eau...) ;<br/> - les prélèvements et analyses effectuées.<br/> III. - Avant la remise en service du système de refroidissement intervenant après un arrêt prolongé, l'exploitant procédera au minimum à :<br/> - une vidange du bac de la tour aéroréfrigérante ;<br/> - une vidange des circuits d'eau de la tour aéroréfrigérante ainsi que des circuits d'eau d'appoint ;<br/> - un nettoyage mécanique et/ou chimique des circuits d'eau, des garnissages et des parties périphériques.<br/> IV. - Si l'exploitant justifie d'une impossibilité à réaliser la vidange des circuits, il devra mettre en oeuvre un traitement efficace contre la prolifération des légionelles.<br/> V. - Dans tous les cas, une analyse d'eau pour recherche de légionelles devra être réalisée dans les quinze jours suivant le redémarrage de la tour aéroréfrigérante.<br/> VI. - Sans préjudice des dispositions du code du travail, l'exploitant mettra à disposition des personnels intervenant à proximité du système de refroidissement ou sur le système lui-même, des équipements individuels de protection adaptés (masques pour aérosols solides et liquides, gants...) destinés à les protéger contre l'exposition aux produits chimiques et aux aérosols susceptibles de contenir des germes pathogènes. Un panneau devra signaler le port du masque obligatoire lors de ces interventions.<br/> VII. - L'inspection des installations classées pourra demander à tout moment à l'exploitant d'effectuer des prélèvements et analyses dans les conditions prévues à l'article 3, paragraphe IV. Ces prélèvements et analyses seront réalisés par un laboratoire qualifié dont le choix sera soumis à l'avis de l'inspection des installations classées.<br/> VIII. - Des analyses d'eau pour recherche de légionelles seront réalisées mensuellement pendant la période de fonctionnement de(s) la tour(s) aéroréfrigérante(s). La fréquence pourra éventuellement être adaptée par l'arrêté préfectoral en fonction des résultats d'une étude d'évaluation des expositions du public liées à l'installation.<br/> Si les analyses d'eau pour recherche de légionelles mettent en évidence une concentration supérieure à 105 unités formant colonies par litre d'eau (UFC/l), l'exploitant devra stopper immédiatement le fonctionnement du système de refroidissement, en informer immédiatement l'inspection des installations classées et lui proposer des actions correctives adaptées.<br/> Si les analyses d'eau pour recherche de légionelles mettent en évidence une concentration comprise entre 10³ et 105 UFC/l, l'exploitant devra mettre en oeuvre les mesures nécessaires pour abaisser la concentration en légionelles en dessous de 10³ UFC/l. Il réalisera un nouveau contrôle deux semaines après le prélèvement ayant mis en évidence la concentration comprise entre 10³ et 105 UFC/l. Le contrôle sera renouvelé toutes les deux semaines tant que cette concentration restera comprise entre ces deux valeurs.<br/> IX. - L'alimentation en eau d'appoint de chaque système de refroidissement répondra aux règles de l'art et sera dotée d'un compteur. Le circuit d'alimentation en eau du système de refroidissement sera équipé d'un ensemble de protection par disconnexion situé en amont de tout traitement de l'eau, dans le cas où le système est alimenté par le réseau de distribution public d'eau destinée à la consommation. Les rejets d'aérosols ne seront situés ni au droit d'une prise d'air, ni au droit d'ouvrants. Les points de rejets seront en outre disposés de façon à éviter le siphonnage de l'air chargé de gouttelettes dans les conduits de ventilation d'immeubles avoisinants ou les cours intérieures.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893554", "cid": "JORFSCTA000000893554", "intOrdre": 85898, "etat": "VIGUEUR", "title": "TITRE Ier :   DISPOSITIONS GÉNÉRALES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001528487", "cid": "JORFARTI000001528487", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'><br/>Au sens du présent arrêté, on entend par :<br/> « Appareil de combustion » : tout équipement visé par la rubrique 2910 de la nomenclature des installations classées ;<br/> « Chaudière » : tout appareil de combustion produisant de l'eau chaude, de la vapeur d'eau, de l'eau surchauffée, ou modifiant la température d'un fluide thermique, grâce à la chaleur libérée par la combustion ;<br/> « Puissance thermique maximale d'un appareil de combustion » : la quantité d'énergie thermique, exprimée en mégajoules, contenue dans le combustible, mesurée sur pouvoir calorifique inférieur, susceptible d'être consommée en une seconde en marche maximale. Elle est exprimée en mégawatts thermiques (MWth) ;<br/> « Installation de combustion » : tout dispositif technique dans lequel des produits combustibles sont oxydés en vue d'utiliser la chaleur ainsi produite. Pour les installations existantes récentes, on considère comme installation de combustion tout groupe d'appareils de combustion exploités par un même opérateur et situés sur un même site industriel (enceinte de l'établissement), et qui sont ou peuvent être techniquement et économiquement raccordés à une cheminée commune. Lorsque deux ou plusieurs chaudières d'une installation sont dans l'impossibilité technique de fonctionner simultanément, la puissance de l'installation est la valeur maximale parmi les sommes de puissances des chaudières pouvant être simultanément mises en oeuvre ;<br/> « Puissance thermique maximale d'une installation » : la somme des puissances thermiques maximales unitaires de tous les appareils de combustion qui composent l'installation et qui sont susceptibles de fonctionner simultanément. Elle est exprimée en mégawatts thermiques (MWth) ;<br/> « Installation existante » : toute installation dont l'autorisation initiale a été accordée avant le 31 juillet 2002 ainsi que toute installation ayant fait l'objet d'une demande d'autorisation avant le 31 juillet et mise en service au plus tard le 27 novembre 2003 ;<br/> « Installation existante ancienne » : toute installation dont l'autorisation a été accordée avant le 1er juillet 1987 ;<br/> « Installation existante récente » : toute installation dont l'autorisation a été accordée après le 1er juillet 1987 et avant le 31 juillet 2002 ainsi que toute installation ayant fait l'objet d'une demande d'autorisation avant le 31 juillet 2001 et mise en service au plus tard le 27 novembre 2003 ;<br/> « Tour aéroréfrigérante » : un dispositif de refroidissement par pulvérisation d'eau dans un flux d'air ;<br/> « Pare-gouttelettes » : ou « dévésiculeur », équipement destiné à limiter l'émission de gouttelettes d'eau par la tour aéroréfrigérante ;<br/> « Biomasse » : tout produit composé de la totalité ou d'une partie d'une matière végétale agricole ou forestière susceptible d'être utilisée comme combustible en vue de valoriser son contenu énergétique et les déchets ci-après utilisés comme combustible :<br/> - déchets végétaux agricoles ou forestiers ;<br/> - déchets végétaux provenant du secteur industriel de la transformation alimentaire ;<br/> - déchets végétaux fibreux issus de la production de pâte vierge et de la production de papier à partir de pâte, s'ils sont coïncinérés sur le lieu de la production ;<br/> - déchets de liège ;<br/> - déchets de bois, à l'exception des déchets de bois qui sont susceptibles de contenir des composés organiques halogénés ou des métaux toxiques à la suite d'un traitement avec des conservateurs du bois ou du placement d'un revêtement, y compris en particulier les déchets de bois de ce type provenant de déchets de construction ou de démolition ;<br/> « Flux massique de polluant » : une quantité pondérale de polluant par unité de temps ;<br/> « Agglomérations de plus de 250 000 habitants » : agglomérations visées dans la liste figurant dans l'annexe II du décret n° 98-360 du 6 mai 1998 modifié relatif à la surveillance de la qualité de l'air, à la date de l'entrée en vigueur du présent arrêté ;<br/> « Taux de désulfuration » : complément à l'unité du rapport entre la quantité de soufre contenue dans les gaz résiduaires pendant une période donnée et la quantité de soufre contenue dans le combustible utilisé pendant la même période ;<br/> « Production centralisée d'électricité » : l'ensemble des installations d'une puissance supérieure à 300 MWth, ayant pour but principal la production d'électricité.<br/> Les abréviations utilisées ont, dans le cadre du présent arrêté, la signification suivante :<br/>« VLE » :<br/>     valeur limite d'émission ;<br/>« NOx » :<br/>     oxydes d'azote (NO + NO2) exprimés en équivalent NO2 ;<br/>« SO2 » :<br/>     oxydes de soufre exprimés en équivalent SO2 ;<br/>« GPL » :<br/>     gaz de pétrole liquéfié ;<br/>« FOD » :<br/>     fioul domestique ;<br/>« HAP » :<br/>     hydrocarbures aromatiques polycycliques selon la définition de la norme NF X 43-329 ;<br/>« COV » :<br/>     composés organiques volatils totaux à l'exclusion du méthane ;<br/>« P » :<br/>     puissance thermique maximale de l'installation ;<br/>« MWth » :<br/>     mégawatt thermique ;<br/>« MEST » :<br/>     matières en suspension totales ;<br/>« AOX » :<br/>     composés organo-halogénés adsorbables sur charbon actif.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001666822", "cid": "JORFARTI000001666822", "intOrdre": 128847, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'><br/>Les dispositions du présent arrêté s'appliquent aux chaudières présentes dans des installations de combustion existantes d'une puissance thermique maximale supérieure ou égale à 20 MWth, soumises à autorisation sous la rubrique 2910 de la nomenclature des installations classées.<br/> N'entrent pas dans le champ d'application du présent arrêté :<br/> Les chaudières d'une puissance thermique maximale unitaire inférieure ou égale à 0,4 MWth présentes dans l'installation ;<br/> Les chaudières de secours destinées uniquement à alimenter des systèmes de sécurité ou à prendre le relais de l'alimentation principale en cas de défaillance ou non-fonctionnement pour maintenance de celle-ci ;<br/> Les chaudières de postcombustion lorsqu'elles fonctionnent en association avec des turbines et des moteurs ;<br/> Les installations où les produits de combustion sont utilisés pour le réchauffement direct, le séchage ou tout autre traitement des objets ou matériaux, par exemple les fours de réchauffage et les fours pour traitement thermique ;<br/> Les dispositifs de régénération des catalyseurs de craquage catalytique ;<br/> Les dispositifs de conversion de l'hydrogène sulfuré en soufre ;<br/> Les réacteurs utilisés dans l'industrie chimique ;<br/> Les fours à coke ;<br/> Les cowpers des hauts-fourneaux ;<br/> Les turbines et les moteurs à combustion.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001090082", "cid": "JORFARTI000001090082", "intOrdre": 171796, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>I. - Les dispositions du présent arrêté s'appliquent douze mois après la date de sa parution au Journal officiel, sauf l'article 7, qui s'applique dès sa parution au Journal officiel.<br/> II. - Les dispositions des articles 10, 12, 14, 19, 20, 21 et 23 définies ci-après ne s'appliquent pas aux installations existantes anciennes dont l'exploitant s'engage, dans une demande écrite adressée au préfet au plus tard le 30 juin 2004, à ne pas exploiter l'installation pendant une durée de plus de 20 000 heures à compter du 1er janvier 2008, s'achevant au plus tard le 31 décembre 2015. Un arrêté préfectoral pris dans les formes prévues à l'article 18 du décret du 21 septembre 1977 fixera la date de fermeture de l'installation.<br/> III. - Les dispositions de l'article 8 et de l'article 10, concernant notamment les valeurs limites en SO2 et NOx applicables aux installations existantes anciennes d'une puissance supérieure à 500 MWth, et les dispositions qui s'appliquent aux installations ayant une durée de fonctionnement limitée pourront être révisées en 2006, sur la base d'une évaluation concernant le respect des plafonds nationaux fixés par la directive n° 2001/81 du Parlement européen et du Conseil du 23 octobre 2001, les évolutions des techniques de dépollution et leurs coûts.<br/> IV. - L'inspection des installations classées peut, à tout moment, faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et faire réaliser des mesures de niveaux sonores pour vérifier le respect des prescriptions du présent arrêté. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254147", "cid": "JORFARTI000002254147", "intOrdre": 214745, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'><br/>L'installation est soumise aux dispositions de l'arrêté ministériel du 24 décembre 2002 relatif à la déclaration annuelle des émissions polluantes des installations classées soumises à autorisation.<br/> L'exploitant transmet également à l'inspection des installations classées avant le 30 avril de l'année suivante un bilan annuel de la surveillance et des opérations imposées par les articles 15, 17, 18, 22, 25, 33, 45 et 47.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893565", "cid": "JORFSCTA000000893565", "intOrdre": 558337, "etat": "VIGUEUR", "title": "TITRE XII :   TEXTE ABROGÉ", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001667250", "cid": "JORFARTI000001667250", "intOrdre": 85898, "etat": "VIGUEUR", "num": "48", "content": "<p align='left'><br/>L'arrêté du 27 juin 1990 relatif à la limitation des rejets atmosphériques des grandes installations de combustion et aux conditions d'évacuation des rejets des installations de combustion est abrogé douze mois après la date de la parution du présent arrêté au Journal officiel.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893560", "cid": "JORFSCTA000000893560", "intOrdre": 343592, "etat": "VIGUEUR", "title": "TITRE VII :   BRUIT", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453139", "cid": "JORFARTI000002453139", "intOrdre": 85898, "etat": "VIGUEUR", "num": "26", "content": "<p align='left'><br/>Les installations autorisées avant le 1er juillet 1997 sont soumises aux dispositions de l'arrêté du 20 août 1985 relatif aux bruits aériens émis dans l'environnement par les installations classées pour la protection de l'environnement. La méthode de mesure définie en annexe de l'arrêté ministériel du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement s'applique en remplacement des dispositions des paragraphes 2.1, 2.2 et 2.3 de l'arrêté du 20 août 1985.<br/> Les installations autorisées après le 1er juillet 1997 sont soumises aux dispositions de l'arrêté du 23 janvier 1997.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893561", "cid": "JORFSCTA000000893561", "intOrdre": 386541, "etat": "VIGUEUR", "title": "TITRE VIII :   PRÉVENTION DES RISQUES D'INCENDIE   ET D'EXPLOSION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275474", "cid": "JORFARTI000001275474", "intOrdre": 85898, "etat": "VIGUEUR", "num": "27", "content": "<p align='left'><br/>Les personnes étrangères à l'établissement, à l'exception de celles désignées par l'exploitant, ne doivent pas avoir l'accès libre aux installations. Une clôture ou un mur d'une hauteur minimale de 2 mètres entoure l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275475", "cid": "JORFARTI000001275475", "intOrdre": 128847, "etat": "VIGUEUR", "num": "28", "content": "<p align='left'><br/>I. - L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut du bâtiment est à une hauteur supérieure à 8 mètres par rapport à cette voie.<br/> II. - Les installations doivent être aménagées pour permettre une évacuation rapide du personnel. Les portes doivent s'ouvrir vers l'extérieur et pouvoir être manoeuvrées de l'intérieur en toutes circonstances. L'accès aux issues est balisé.<br/> III. - Les chaudières et réchauffeurs doivent être situés à plus de 10 mètres de tout local habité ou occupé par des tiers et des bâtiments fréquentés par le public. Les locaux abritant les chaudières ne doivent pas être surmontés d'étages et doivent être séparés par un mur de tout local voisin occupant du personnel à poste fixe. L'arrêté préfectoral peut fixer des conditions d'isolement plus contraignantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001667248", "cid": "JORFARTI000001667248", "intOrdre": 171796, "etat": "VIGUEUR", "num": "29", "content": "<p align='left'><br/>I. - Sans préjudice des dispositions du code du travail, les locaux doivent être convenablement ventilés pour notamment éviter la formation d'une atmosphère explosible ou nocive.<br/> II. - La ventilation doit assurer en permanence, y compris en cas d'arrêt de l'équipement, notamment en cas de mise en sécurité de l'installation, un balayage de l'atmosphère du local, compatible avec le bon fonctionnement des appareils de combustion, au moyen d'ouvertures en parties haute et basse permettant une circulation efficace de l'air ou par tout autre moyen équivalent.<br/> III. - Les locaux doivent être équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (par exemple lanterneaux en toiture, ouvrants en façade ou tout autre moyen équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage doit être adapté aux risques particuliers de l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863858", "cid": "JORFARTI000001863858", "intOrdre": 214745, "etat": "VIGUEUR", "num": "30", "content": "<p align='left'><br/>Les équipements métalliques (réservoirs, cuves, canalisations) doivent être mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001145493", "cid": "JORFARTI000001145493", "intOrdre": 257694, "etat": "VIGUEUR", "num": "31", "content": "<p align='left'><br/>I. - Les stockages de combustibles doivent être isolés par rapport aux chaudières, au minimum par un mur coupe-feu de degré 2 heures ou par une distance d'isolement qui ne peut être inférieure à 10 mètres. L'arrêté préfectoral peut définir des alternatives d'efficacité équivalente.<br/> II. - La présence de matières dangereuses ou inflammables dans l'installation est limitée aux nécessités de l'exploitation.<br/> III. - Les stockages présentant des risques d'échauffement spontané sont pourvus de sondes de température. Une alarme doit alerter les opérateurs en cas de dérive.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001090085", "cid": "JORFARTI000001090085", "intOrdre": 300643, "etat": "VIGUEUR", "num": "32", "content": "<p align='left'><br/>I. - Les installations doivent être exploitées sous la surveillance permanente d'un personnel qualifié. Il vérifie périodiquement le bon fonctionnement des dispositifs de sécurité et s'assure de la bonne alimentation en combustible des appareils de combustion.<br/> II. - Par dérogation aux dispositions ci-dessus, l'exploitation sans surveillance humaine permanente est admise lorsque l'installation répond aux dispositions des textes et normes en vigueur relatifs à l'exploitation sans présence humaine permanente.<br/> III. - L'exploitant consigne par écrit les procédures de reconnaissance et de gestion des anomalies de fonctionnement ainsi que celles relatives aux interventions du personnel et aux vérifications périodiques du bon fonctionnement de l'installation et des dispositifs assurant sa mise en sécurité. Ces procédures précisent la fréquence et la nature des vérifications à effectuer pendant et en dehors de la période de fonctionnement de l'installation.<br/> IV. - En cas d'anomalies provoquant l'arrêt de l'installation, celle-ci doit être protégée contre tout déverrouillage intempestif. Toute remise en route automatique est alors interdite. Le réarmement ne peut se faire qu'après élimination des défauts par du personnel d'exploitation, au besoin après intervention sur le site.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002494547", "cid": "JORFARTI000002494547", "intOrdre": 343592, "etat": "VIGUEUR", "num": "33", "content": "<p align='left'><br/>L'ensemble des opérateurs doit avoir reçu une formation initiale adaptée.<br/> Une formation complémentaire annuelle à la sécurité d'une durée minimale d'une journée doit leur être dispensée par un organisme ou un service compétent. Cette formation portera en particulier sur la conduite des installations, les opérations de maintenance, les moyens d'alerte et de secours, la lecture et la mise à jour des consignes d'exploitation. L'exploitant doit tenir à la disposition de l'inspection des installations classées un document attestant de cette formation : contenu, date et durée de la formation, liste d'émargement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001473507", "cid": "JORFARTI000001473507", "intOrdre": 386541, "etat": "VIGUEUR", "num": "34", "content": "<p align='left'><br/>Les locaux doivent être maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières susceptibles de s'enflammer ou de propager une explosion. Le matériel de nettoyage doit être adapté aux risques présentés par les produits et poussières.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275476", "cid": "JORFARTI000001275476", "intOrdre": 429490, "etat": "VIGUEUR", "num": "35", "content": "<p align='left'><br/>L'exploitant tient à jour un état indiquant la nature et la quantité des combustibles et produits stockés auquel est annexé un plan général des stockages.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275477", "cid": "JORFARTI000001275477", "intOrdre": 472439, "etat": "VIGUEUR", "num": "36", "content": "<p align='left'><br/>I. - L'installation doit être dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur.<br/> II. - Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863859", "cid": "JORFARTI000001863859", "intOrdre": 515388, "etat": "VIGUEUR", "num": "37", "content": "<p align='left'><br/>I. - L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en oeuvre, stockées, utilisées ou produites sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/> II. - L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques) qui la concerne. La présence de ce risque doit être matérialisée par des marques au sol ou des panneaux et sur un plan de l'installation. Ce plan doit être tenu à la disposition de l'inspection des installations classées et des services de secours.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863860", "cid": "JORFARTI000001863860", "intOrdre": 558337, "etat": "VIGUEUR", "num": "38", "content": "<p align='left'><br/>I. - Dans les parties de l'installation visées à l'article 37 et présentant un risque « atmosphères explosives », les installations électriques doivent être conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles doivent être réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et être entièrement constituées de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendre ni arc, ni étincelle, ni surface chaude susceptible de provoquer une explosion.<br/> II. - Les canalisations électriques ne doivent pas être une cause possible d'inflammation et doivent être convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254283", "cid": "JORFARTI000002254283", "intOrdre": 601286, "etat": "VIGUEUR", "num": "39", "content": "<p align='left'><br/>La conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doit faire l'objet de consignes d'exploitation et de sécurité écrites qui doivent être rendues disponibles pour le personnel. Ces consignes prévoient notamment :<br/> - les modes opératoires ;<br/> - la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées par l'installation ;<br/> - les instructions de maintenance et de nettoyage, la périodicité de ces opérations et les consignations nécessaires avant de réaliser ces travaux ;<br/> - les conditions de délivrance des « permis d'intervention » à l'article 41 ;<br/> - les modalités d'entretien, de contrôle et d'utilisation des équipements de régulation et des dispositifs de sécurité.<br/> Ces consignes sont régulièrement mises à jour.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002050662", "cid": "JORFARTI000002050662", "intOrdre": 644235, "etat": "VIGUEUR", "num": "40", "content": "<p align='left'><br/>Sans préjudice des dispositions du code du travail, des procédures d'urgence doivent être établies et rendues disponibles dans les lieux de travail. Ces procédures doivent notamment indiquer :<br/> - les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses ou inflammables ainsi que les conditions de rejet prévues au titre IV ;<br/> - les moyens d'extinction à utiliser en cas d'incendie ;<br/> - la conduite à tenir pour procéder à l'arrêt d'urgence et à la mise en sécurité de l'installation ;<br/> - la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. (affichage obligatoire).<br/> Ces procédures sont régulièrement mises à jour.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453140", "cid": "JORFARTI000002453140", "intOrdre": 687184, "etat": "VIGUEUR", "num": "41", "content": "<p align='left'><br/>I. - L'exploitant doit veiller au bon entretien des dispositifs de réglage, de contrôle, de signalisation et de sécurité. Ces vérifications et leurs résultats sont consignés par écrit.<br/> II. - Toute tuyauterie susceptible de contenir du gaz devra faire l'objet d'une vérification annuelle d'étanchéité qui sera réalisée sous la pression normale de service.<br/> III. - Tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » et en respectant les règles de consignes particulières.<br/> IV. - Toute intervention par point chaud sur une tuyauterie contenant du combustible ne peut être engagée qu'après une purge complète de la tuyauterie concernée. La consignation d'un tronçon de canalisation s'effectue selon un cahier des charges précis défini par l'exploitant. Les obturateurs à opercule, non manoeuvrables sans fuite possible vers l'atmosphère, sont interdits à l'intérieur des bâtiments.<br/> V. - A l'issue de tels travaux, une vérification de l'étanchéité de la tuyauterie doit garantir une parfaite intégrité de celle-ci. Cette vérification se fera sur la base de documents prédéfinis et de procédures écrites. Ces vérifications et leurs résultats sont consignés par écrit. Pour des raisons liées à la nécessité d'exploitation, ce type d'intervention pourra être effectué en dérogation au présent alinéa, sous réserve de la rédaction et de l'observation d'une consigne spécifique.<br/> VI. - Les soudeurs devront avoir une attestation d'aptitude professionnelle spécifique au mode d'assemblage à réaliser.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275478", "cid": "JORFARTI000001275478", "intOrdre": 730133, "etat": "VIGUEUR", "num": "42", "content": "<p align='left'><br/>Les dispositions de l'arrêté du 31 mars 1980 modifié portant réglementation des installations électriques des établissements réglementés au titre de la législation des installations classées et susceptibles de présenter des risques d'explosion s'appliquent.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254284", "cid": "JORFARTI000002254284", "intOrdre": 773082, "etat": "VIGUEUR", "num": "43", "content": "<p align='left'><br/>I. - Les réseaux d'alimentation en combustible doivent être conçus et réalisés de manière à réduire les risques en cas de fuite, notamment dans des espaces confinés. Les canalisations sont en tant que de besoin protégées contre les agressions extérieures (corrosion, choc, température excessive...) et repérées par les couleurs normalisées ou par étiquetage.<br/> II. - Un dispositif de coupure manuelle, indépendant de tout équipement de régulation de débit, doit être placé à l'extérieur des bâtiments pour permettre d'interrompre l'alimentation en combustible liquide ou gazeux des appareils de combustion. Ce dispositif, clairement repéré et indiqué dans des consignes d'exploitation, doit être placé :<br/> - dans un endroit accessible rapidement et en toutes circonstances ;<br/> - à l'extérieur et en aval du poste de livraison et/ou du stockage du combustible.<br/> Il est parfaitement signalé et maintenu en bon état de fonctionnement et comporte une indication du sens de la manoeuvre ainsi que le repérage des positions ouverte et fermée.<br/> Dans les installations alimentées en combustible gazeux, la coupure de l'alimentation en gaz sera assurée par deux vannes automatiques (cf. note 2)  redondantes, placées en série sur la conduite d'alimentation en gaz à l'extérieur des bâtiments. Ces vannes sont asservies chacune à des capteurs de détection de gaz (cf. note 3)  et un pressostat (cf. note 4) . Toute la chaîne de coupure automatique (détection, transmission du signal, fermeture de l'alimentation de gaz) est testée périodiquement. La position ouverte ou fermée de ces organes est clairement identifiable par le personnel d'exploitation.<br/> Un dispositif de détection de gaz, déclenchant, selon une procédure préétablie, une alarme en cas de dépassement des seuils de danger, doit être mis en place dans les installations utilisant un combustible gazeux afin de prévenir l'apparition d'une atmosphère explosive. Ce dispositif doit couper l'arrivée du combustible et interrompre l'alimentation électrique, à l'exception de l'alimentation des matériels et des équipements destinés à fonctionner en atmosphère explosive, de l'alimentation en très basse tension et de l'éclairage de secours, sans que cette manoeuvre puisse provoquer d'arc ou d'étincelle pouvant déclencher une explosion. Un dispositif de détection d'incendie doit équiper les installations implantées en sous-sol.<br/> III. - L'emplacement des détecteurs de gaz est déterminé par l'exploitant en fonction des risques de fuite et d'incendie. Leur situation est repérée sur un plan. Ils sont contrôlés régulièrement et les résultats de ces contrôles sont consignés par écrit. La fiabilité des détecteurs est adaptée aux exigences de l'article 38 du présent arrêté. Des étalonnages sont régulièrement effectués.<br/> Toute détection de gaz dans l'atmosphère du local, au-delà de 30 % de la limite inférieure d'explosivité (LIE), conduit à la mise en sécurité de tout ou partie de l'installation susceptible d'être en contact avec l'atmosphère explosive ou de conduire à une explosion, sauf les matériels et équipements dont le fonctionnement pourrait être maintenu conformément aux dispositions prévues à l'article 38 du présent arrêté.<br/> Cette mise en sécurité est prévue dans les consignes d'exploitation.<br/> IV. - Tout appareil de réchauffage d'un combustible liquide doit comporter un dispositif limiteur de la température, indépendant de sa régulation, protégeant contre toute surchauffe anormale du combustible. Une alarme doit alerter les opérateurs en cas de dérive.<br/> V. - Le parcours des canalisations à l'intérieur des locaux où se trouvent les appareils de combustion est aussi réduit que possible. Par ailleurs, un organe de coupure rapide doit équiper chaque appareil de combustion au plus près de celui-ci.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001090086", "cid": "JORFARTI000001090086", "intOrdre": 816031, "etat": "VIGUEUR", "num": "44", "content": "<p align='left'><br/>I. - Les appareils de combustion sont équipés de dispositifs permettant, d'une part, de maîtriser leur bon fonctionnement et, d'autre part, en cas de défaut, de mettre en sécurité l'appareil concerné et au besoin l'installation.<br/> II. - Les appareils de combustion comportent un dispositif de contrôle de la flamme ou un contrôle de température. Le défaut de son fonctionnement doit entraîner la mise en sécurité des appareils et l'arrêt de l'alimentation en combustible.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893559", "cid": "JORFSCTA000000893559", "intOrdre": 300643, "etat": "VIGUEUR", "title": "TITRE VI :   SOUS-PRODUITS ET DÉCHETS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275473", "cid": "JORFARTI000001275473", "intOrdre": 85898, "etat": "VIGUEUR", "num": "25", "content": "<p align='left'><br/>Les sous-produits issus de la combustion (cendres volantes issues de la combustion du charbon, cendres de foyer, résidus de la désulfuration des fumées...) sont réutilisés en fonction de leurs caractéristiques et des possibilités du marché. Les déchets sont éliminés dans des installations autorisées.<br/> L'exploitant fournit à l'inspection des installations classées un bilan des opérations de valorisation et d'élimination dans les conditions prévues à l'article 4.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893555", "cid": "JORFSCTA000000893555", "intOrdre": 128847, "etat": "VIGUEUR", "title": "TITRE II :   PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001666823", "cid": "JORFARTI000001666823", "intOrdre": 85898, "etat": "VIGUEUR", "num": "5", "content": "<p align='left'><br/>I. - Le débit des effluents gazeux est exprimé en mètres cubes par heure, rapportés à des conditions normalisées de température (273,15 °K) et de pression (101,325 kPa) après déduction de la vapeur d'eau (gaz secs).<br/> II. - Les concentrations en polluants sont exprimées en milligrammes par mètre cube (mg/Nm³) sur gaz sec rapportées à une teneur en oxygène dans les effluents de 6 % en volume dans le cas des combustibles solides, 3 % en volume dans le cas des combustibles liquides ou gazeux et 6 % en volume pour la biomasse.<br/> III. - Les VLE en concentration s'appliquent à tous les régimes de fonctionnement stabilisés à l'exception des périodes de démarrage, de ramonage, de calibrage et de mise à l'arrêt des installations. Toutefois, ces périodes sont aussi limitées dans le temps que possible.<br/> IV. - Lorsqu'un équipement est nécessaire pour respecter les valeurs limites d'émissions fixées aux articles 7, 8, 9 et 10, l'exploitant rédige une procédure d'exploitation relative à la conduite à tenir en cas de panne de cet équipement. Cette procédure indique notamment la nécessité :<br/> - d'arrêter ou de réduire l'exploitation de la chaudière associée à cet équipement ou d'utiliser des combustibles peu polluants si le fonctionnement de celui-ci n'est pas rétabli dans les 24 heures ;<br/> - d'informer l'inspection des installations classées dans un délai n'excédant pas 48 heures.<br/> V. - La durée de fonctionnement d'une chaudière avec un dysfonctionnement d'un tel équipement ne peut excéder une durée cumulée de 120 heures sur douze mois glissants.<br/> VI. - L'exploitant peut toutefois présenter au préfet une demande de dépassement des durées de 24 heures et 120 heures précitées, dans les deux cas suivants :<br/> - il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique ;<br/> - la perte d'énergie produite liée à l'arrêt de l'installation objet du dysfonctionnement serait compensée par une installation dont les rejets seraient supérieurs.<br/> Ces dispositions sont mentionnées dans la procédure d'exploitation imposée par le paragraphe IV.<br/> VII. - Une dérogation aux valeurs limites en flux fixées aux paragraphes I et IX de l'article 10 peut être accordée par le ministre chargé de l'environnement, à la demande de l'exploitant, lorsque la poursuite du fonctionnement d'une ou plusieurs de ces installations est nécessaire pour assurer la sécurité du réseau national d'électricité ou lorsque la perte d'énergie produite liée à l'arrêt de l'installation serait compensée par une installation dont les rejets seraient supérieurs.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453135", "cid": "JORFARTI000002453135", "intOrdre": 128847, "etat": "VIGUEUR", "num": "6", "content": "<p align='left'><br/>Pour chaque polluant considéré aux articles 7, 8, 9 et 10, l'arrêté préfectoral fixe, en tant que de besoin, un flux massique maximum journalier, mensuel ou annuel. Ce flux maximum prend notamment en compte la durée de fonctionnement de l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863433", "cid": "JORFARTI000001863433", "intOrdre": 171796, "etat": "VIGUEUR", "num": "7", "content": "<p align='left'><br/>Les installations utilisant un combustible liquide, y compris celles ayant fait l'objet de la demande visée au paragraphe II de l'article 3, respectent, sans préjudice des dispositions du présent arrêté, la valeur limite suivante, pour les émissions atmosphériques :<br/> SO2 : 1 700 mg/Nm³.<br/> Cette valeur limite ne s'applique pas aux installations de combustion utilisant des combustibles lourds issus des unités de distillation et de conversion du raffinage du pétrole brut, seuls ou avec d'autres combustibles, pour la consommation de ces unités, sans préjudice des dispositions de l'article 14.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001090083", "cid": "JORFARTI000001090083", "intOrdre": 214745, "etat": "VIGUEUR", "num": "8", "content": "<p align='left'><br/>Les installations existantes anciennes du secteur de la production centralisée d'électricité d'une puissance supérieure à 500 MWth utilisant un combustible solide, qui ont fait l'objet de la demande visée au paragraphe II de l'article 3, respectent à compter du 1er janvier 2010 les valeurs limites suivantes, en moyenne annuelle, pour les émissions atmosphériques :<br/> SO2 : 1 800 mg/Nm³ ;<br/> NOx : 900 mg/Nm³.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254280", "cid": "JORFARTI000002254280", "intOrdre": 257694, "etat": "VIGUEUR", "num": "9", "content": "<p align='left'><br/>Les valeurs limites d'émission définies au présent article s'appliquent aux installations existantes récentes à compter de la date d'entrée en vigueur du présent arrêté et jusqu'au 1er janvier 2008.<br/> I. - Les valeurs limites d'émission ne dépassent pas les valeurs fixées ci-après, en fonction de la puissance de l'installation de combustion (P) et du combustible utilisé, sans préjudice des dispositions de l'article 11.<br/></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863434", "cid": "JORFARTI000001863434", "intOrdre": 300643, "etat": "VIGUEUR", "num": null, "content": "<p align='left'><br/></p><p align='center'><br/>50 MWth  P < 100 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/><br/></p><p align='center'><br/>100 MWth  P < 300 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/><br/></p><p align='center'><br/>300 MWth  P < 500 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/><br/></p><p align='center'><br/>P  500 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> II. - Les installations qui brûlent des combustibles solides produits sur le territoire national peuvent dépasser les valeurs limites d'émission pour les oxydes de soufre fixées au paragraphe I du présent article lorsque ces valeurs ne peuvent être atteintes par le recours à une technologie économiquement acceptable en raison des caractéristiques particulières de ces combustibles.<br/> Ces installations doivent dans ce cas au moins atteindre les taux de désulfuration suivants :</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> III. - Par exception aux dispositions du paragraphe I du présent article, la valeur limite en NOx est de 1 300 mg/Nm³ pour les installations qui fonctionnaient dans les douze mois ayant précédé le 1er janvier 2001 et continuent de fonctionner avec des combustibles solides contenant moins de 10 % de composés volatils.<br/> IV. - Par exception aux dispositions du paragraphe I du présent article, la valeur limite en poussières est de 100 mg/Nm³ pour les installations d'une puissance thermique inférieure à 500 MWth qui brûlent un combustible liquide dont la teneur en cendre est supérieure à 0,06 %.<br/> V. - Par exception aux dispositions du paragraphe I du présent article, les installations d'une puissance thermique maximale égale ou supérieure à 400 MWth, brûlant un combustible solide, pour lesquelles l'exploitant s'est engagé, par un courrier adressé au préfet, à ce que l'utilisation annuelle (moyenne mobile calculée sur une période de cinq ans) ne dépasse pas 2 200 heures, sont soumises à une valeur limite de 800 mg/Nm³ pour les émissions de dioxyde de soufre.</p><p align='center'><br/> VI. - VLE pour les HAP et les COV</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/></p><p align='center'><br/>VII. - VLE pour les métaux toxiques et leurs composés pour les installations utilisant des combustibles solides et liquides</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> VIII. - VLE pour l'ammoniac.<br/> Lorsqu'une chaudière est équipée d'un dispositif de traitement des oxydes d'azote à l'ammoniac ou à l'urée, les émissions d'ammoniac ne doivent pas dépasser la valeur de 20 mg/Nm³.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254281", "cid": "JORFARTI000002254281", "intOrdre": 343592, "etat": "VIGUEUR", "num": "10", "content": "<p align='left'><br/>Les valeurs limites d'émission définies ci-après s'appliquent aux installations existantes à compter du 1er janvier 2008.<br/> Les valeurs limites d'émission ne dépassent pas les valeurs fixées ci-après, en fonction de la puissance de l'installation de combustion (P) et du combustible utilisé, sans préjudice des dispositions de l'article 11.<br/> I. - VLE pour le SO2, les NOx, les poussières et le CO.<br/><br/></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001666824", "cid": "JORFARTI000001666824", "intOrdre": 386541, "etat": "VIGUEUR", "num": null, "content": "<p align='left'><br/></p><p align='center'><br/>20 MWth  P < 50 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/></p><p align='center'><br/>50 MWth  P < 100 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/></p><p align='center'><br/>100 MWth  P < 300 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/></p><p align='center'><br/>300 MWth  P < 500 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/></p><p align='center'><br/>P  500 MWth</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> II. - L'arrêté préfectoral peut autoriser un dépassement des valeurs limites d'émission pour les oxydes de soufre fixées au paragraphe I du présent article lorsque ces valeurs ne peuvent être atteintes en raison des caractéristiques particulières des combustibles.<br/> Les installations doivent dans ce cas au moins atteindre les taux de désulfuration suivants :</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/> III. - Par exception aux dispositions du paragraphe I du présent article, la valeur limite en NOx est de 1 200 mg/Nm³ jusqu'au 1er janvier 2018 pour les installations qui fonctionnaient dans les douze mois ayant précédé le 1er janvier 2001 et continuent de fonctionner avec des combustibles solides contenant moins de 10 % de composés volatils.<br/> IV. - Par exception aux dispositions du paragraphe I, la valeur limite en poussière est de 100 mg/Nm³ pour les installations d'une puissance thermique maximale inférieure à 500 MWth qui brûlent un combustible liquide dont la teneur en cendre est supérieure à 0,06 %.<br/> V. - Par exception aux dispositions du paragraphe I du présent article, la valeur limite en poussière est de 100 mg/Nm³ pour les installations d'une puissance thermique maximale inférieure à 500 MWth qui brûlent un combustible solide dont le contenu calorifique est inférieur à 5 800 kJ/kg (valeur calorifique nette), la teneur en eau supérieure à 45 % en poids, la teneur combinée en eau et en cendres supérieure à 60 % en poids et la teneur en oxyde de calcium supérieure à 10 %.<br/> VI. - Par exception aux dispositions du paragraphe I du présent article, les installations d'une puissance thermique maximale égale ou supérieure à 400 MWth, utilisant un combustible solide, pour lesquelles l'exploitant s'est engagé, par un courrier adressé au préfet, à ce que l'utilisation annuelle (moyenne mobile calculée sur une période de cinq ans) ne dépasse pas :<br/> 2 000 heures jusqu'au 31 décembre 2015 ;<br/> 1 500 heures à compter du 1er janvier 2016,<br/>sont soumises à une valeur limite de 800 mg/Nm³ pour les émissions de dioxyde de soufre.<br/> VII. - Par exception aux dispositions du paragraphe I du présent article, les installations existantes anciennes d'une puissance thermique maximale supérieure à 500 MWth utilisant un combustible solide, pour lesquelles l'exploitant s'est engagé, par un courrier adressé au préfet, à ce que l'utilisation annuelle (moyenne mobile calculée sur une période de cinq ans) ne dépasse pas 2 000 heures, sont soumises pour les émissions d'oxydes d'azote à une valeur limite de 600 mg/Nm³ jusqu'au 1er janvier 2016.<br/> VIII. - Par exception aux dispositions du paragraphe I du présent article, les installations existantes utilisant un combustible solide, pour lesquelles l'exploitant s'est engagé, par un courrier adressé au préfet, à ce que l'utilisation annuelle (moyenne mobile calculée sur une période de cinq ans) ne dépasse pas 1 500 heures, sont soumises pour les émissions d'oxydes d'azote à une valeur limite de 450 mg/Nm³ à compter du 1er janvier 2016.<br/> IX. - Par exception aux dispositions du paragraphe I du présent article, les installations existantes anciennes du secteur de la production centralisée d'électricité, utilisant un combustible liquide, d'une puissance thermique maximale supérieure à 500 MWth et pour lesquelles l'exploitant s'est engagé, par un courrier adressé au préfet, à ce que l'utilisation annuelle (moyenne mobile calculée sur une période de cinq ans) ne dépasse pas 2 000 heures, sont soumises jusqu'au 31 décembre 2015 à :<br/> Pour les émissions de dioxyde de soufre, une valeur limite en flux annuel moyen (moyenne mobile sur cinq ans), définie pour l'ensemble des installations fioul du site, calculée sur la base suivante :<br/> 840 tonnes pour une installation de 1 750 MWth ;<br/> 735 tonnes pour une installation de 1 500 MWth.<br/> Pour les émissions d'oxydes d'azote, une valeur limite en flux annuel moyen (moyenne mobile sur cinq ans), définie pour l'ensemble des installations fioul du site, calculée sur la base suivante :<br/> 1 320 tonnes pour une installation de 1 750 MWth ;<br/> 1 155 tonnes pour une installation de 1 500 MWth.<br/> X. - Les installations situées dans les départements d'outre-mer sont soumises aux valeurs limites d'émission définies aux paragraphes I à VIII du présent article, sauf en ce qui concerne les émissions d'oxydes d'azote, qui sont soumises aux valeurs limites d'émission suivantes, pour toutes les catégories de puissances thermiques :<br/> Combustibles solides : 650 mg/Nm³ ;<br/> Combustibles solides d'une teneur en éléments volatils inférieure à 10 % : 1 300 mg/Nm³ ;<br/> Combustibles liquides : 450 mg/Nm³ ;<br/> Combustibles gazeux : 350 mg/Nm³.<br/> XI. - VLE pour les HAP et les COV.</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/><br/> XII. - VLE pour les métaux toxiques et leurs composés pour les installations utilisant des combustibles solides et liquides.</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> XIII. - VLE pour l'ammoniac.<br/> Lorsqu'une chaudière est équipée d'un dispositif de traitement des oxydes d'azote à l'ammoniac ou à l'urée, les émissions d'ammoniac ne doivent pas dépasser la valeur de 20 mg/Nm³.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001473506", "cid": "JORFARTI000001473506", "intOrdre": 429490, "etat": "VIGUEUR", "num": "11", "content": "<p align='left'><br/>I. - L'exploitant peut, pour une période limitée à six mois, demander au préfet une dérogation aux valeurs limites d'émission relatives au SO2 s'il utilise, en fonctionnement normal, un combustible à faible teneur en soufre pour respecter ces VLE, et si une interruption soudaine et imprévue de son approvisionnement liée à une pénurie grave se produit.<br/> II. - L'exploitant peut, pour une période limitée à dix jours, ne pas respecter les valeurs limites d'émission relatives au SO2, NOx, poussières s'il utilise, en fonctionnement normal, un combustible gazeux et si une interruption soudaine de l'approvisionnement en gaz se produit. Il doit en informer immédiatement le préfet.<br/> Cette période de dix jours peut être prolongée après accord du préfet s'il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001090084", "cid": "JORFARTI000001090084", "intOrdre": 472439, "etat": "VIGUEUR", "num": "12", "content": "<p align='left'><br/>L'exploitant limite, autant que faire se peut, ses rejets de gaz à effet de serre. Il tient à la disposition de l'inspection des installations classées des éléments sur l'optimisation de l'efficacité énergétique (rendements, rejets spécifiques de CO2).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002050661", "cid": "JORFARTI000002050661", "intOrdre": 515388, "etat": "VIGUEUR", "num": "13", "content": "<p align='left'><br/>La VLE des chaudières utilisant de manière simultanée plusieurs combustibles « i » différents, se définit comme suit :</p><p align='center'><br/>VLE = S  (VLEi x Pi) <br/>(VLEi x Pi)</p><p align='right'><br/>VLE = S </p><p align='center'><br/>S (Pi)</p><p align='left'><br/>où :<br/> « VLEi » est la valeur limite d'émission correspondant à chaque combustible « i » utilisé dans la chaudière de manière simultanée. Elle est définie aux articles 9 et 10 et, pour des raisons d'homogénéité, est ramenée à 3 % d'O2 sur gaz sec.<br/> « Pi » est la puissance délivrée par le combustible i.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001666825", "cid": "JORFARTI000001666825", "intOrdre": 558337, "etat": "VIGUEUR", "num": "14", "content": "<p align='left'><br/>I. - Le présent article concerne les installations de combustion utilisant des combustibles lourds issus des unités de distillation et de conversion du raffinage du pétrole brut, seuls ou avec d'autres combustibles, pour la consommation de ces unités.<br/> II. - Les valeurs limites d'émission des installations existantes en raffinerie sont déterminées de la façon suivante :<br/> Pour chaque polluant, on considère le combustible déterminant, c'est-à-dire celui pour lequel la valeur limite d'émission VLEi, telle que définie à l'article 13, est la plus élevée, ou, dans le cas de deux combustibles ayant la même valeur limite, celui qui fournit la puissance thermique la plus élevée :<br/> a) Si, pendant le fonctionnement de l'installation, la puissance thermique fournie par ce combustible est supérieure ou égale à la moitié de la somme des puissances thermiques fournies par tous les combustibles, la valeur limite d'émission est celle du combustible déterminant ;<br/> b) Si au contraire la puissance fournie par le combustible déterminant est inférieure à la moitié de la somme des puissances thermiques fournies par tous les combustibles, la valeur limite d'émission est déterminée par la formule suivante :</p><p align='center'><br/>VLE =  ((2VLEdet - VLEinf) x Pdet) + S (VLEi x Pi) <br/>((2VLEdet - VLEinf) x Pdet) + S (VLEi x Pi)</p><p align='right'><br/>VLE = </p><p align='center'><br/>Pdet + S (Pi)</p><p align='left'><br/>où :<br/> VLE, VLEi, Pi sont définis comme à l'article 13, le combustible i n'étant pas déterminant ;<br/> VLEdet est la valeur limite d'émission pour le combustible déterminant, telle que définie aux articles 9 et 10, correspondant à la puissance thermique de l'installation ;<br/> VLEinf est la valeur limite d'émission relative au combustible ayant la valeur limite d'émission la moins élevée ;<br/> Pdet est la puissance thermique fournie par le combustible déterminant.<br/> III. - Dans le cas des raffineries, les arrêtés d'autorisation peuvent, à la demande de l'exploitant, prévoir pour le dioxyde de soufre, au lieu des dispositions qui précèdent, une valeur limite d'émission unique pour toutes les installations visées par le présent titre, à condition que cela n'ait pas pour conséquence d'autoriser une augmentation des émissions polluantes des autres installations de la raffinerie. Cette valeur limite ne doit pas dépasser 1 000 mg/Nm³ pour les installations existantes récentes.<br/> Les installations existantes anciennes devront respecter la valeur limite de 1 000 mg/Nm³ à compter du 1er janvier 2008.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893566", "cid": "JORFSCTA000000893566", "intOrdre": 601286, "etat": "VIGUEUR", "title": "TITRE XIII :   EXÉCUTION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863861", "cid": "JORFARTI000001863861", "intOrdre": 85898, "etat": "VIGUEUR", "num": "49", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques, délégué aux risques majeurs, est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893556", "cid": "JORFSCTA000000893556", "intOrdre": 171796, "etat": "VIGUEUR", "title": "TITRE III :   SURVEILLANCE DES REJETS ATMOSPHÉRIQUES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001275472", "cid": "JORFARTI000001275472", "intOrdre": 85898, "etat": "VIGUEUR", "num": "15", "content": "<p align='left'><br/>I. - L'exploitant met en place un programme de surveillance des émissions des polluants visées aux articles 7, 8, 9 et 10. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais. En fonction des caractéristiques de l'installation ou de la sensibilité de l'environnement, d'autres polluants peuvent être visés ou des seuils inférieurs peuvent être définis par l'arrêté préfectoral.<br/> II. - La mesure des émissions des polluants est faite selon les dispositions des normes en vigueur et notamment celles citées dans l'arrêté du 4 septembre 2000 portant agrément des laboratoires ou des organismes pour certains types de prélèvements et analyses à l'émission des substances dans l'atmosphère ou de tout texte ultérieur ayant le même objet. Toutefois, l'arrêté d'autorisation peut prévoir d'autres méthodes lorsque les résultats obtenus sont équivalents à ceux fournis par les méthodes de référence. Dans ce cas, des mesures de contrôle et d'étalonnage sont réalisées périodiquement, à une fréquence fixée par l'arrêté préfectoral, par un organisme extérieur compétent.<br/> III. - L'exploitant aménage les conduits d'évacuation des effluents atmosphériques (plate-forme de mesure, orifices, fluides de fonctionnement, emplacement des appareils, longueur droite pour la mesure des poussières...) de manière à permettre des mesures représentatives des émissions de polluants à l'atmosphère. En particulier, les dispositions de la norme NF 44-052 (puis norme EN 13284-1) sont respectées. L'arrêté préfectoral peut prévoir un délai supplémentaire pour la réalisation de la plate-forme n'excédant pas trois ans après l'entrée en vigueur du présent arrêté.<br/> IV. - La mesure de la teneur en oxygène des gaz de combustion est réalisée autant que possible au même endroit que la mesure de la teneur en polluants. A défaut, l'exploitant prend toutes les dispositions nécessaires pour éviter l'arrivée d'air parasite entre le point où est réalisée la mesure de l'oxygène et celui où est réalisée celle des polluants.<br/> V. - Ce programme comprend notamment (sauf mention contraire figurant au point VI ci-dessous) les dispositions prévues dans le tableau ci-après :<br/><br/></p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> Pour les chaudières d'une puissance thermique maximale supérieure ou égale à 20 MWth utilisant de la biomasse comme combustible, une mesure de dioxines et furannes est effectuée dès l'entrée en vigueur du présent arrêté puis tous les deux ans.<br/> VI. - a) Si la mesure en continu des oxydes de soufre n'est pas imposée, l'exploitant réalise une estimation journalière des rejets basée sur la connaissance de la teneur en soufre des combustibles et des paramètres de fonctionnement de l'installation. Les conditions d'application du présent alinéa sont précisées dans le programme de surveillance.<br/> b) La mesure en continu n'est pas obligatoire dans les cas suivants :<br/> - installation dont la durée de vie est inférieure à 10 000 heures d'exploitation ;<br/> - pour le SO2 et les poussières provenant d'une installation utilisant du gaz naturel ou du GPL ;<br/> - pour le SO2 provenant d'une installation utilisant du fioul domestique non équipée d'un dispositif de désulfuration ;<br/> - pour le SO2 provenant d'installation utilisant de la biomasse, si l'exploitant peut prouver que les émissions de SO2 ne peuvent en aucun cas être supérieures aux valeurs limites d'émission prescrites.<br/> Dans ces cas, la surveillance en continu peut être remplacée par une mesure semestrielle.<br/> VII. - Dans le cas des installations soumises aux dispositions de l'article 9, paragraphe II, ou de l'article 10, paragraphe II, les concentrations dans le rejet de dioxyde de soufre et d'oxygène sont mesurées en continu, en plus des mesures spécifiques pour les autres polluants prévues au présent article.<br/> VIII. - Le bilan des mesures est transmis à l'inspection des installations classées accompagné de commentaires sur les causes des dépassements constatés ainsi que les actions correctives mises en oeuvre ou envisagées. La périodicité de la transmission est fixée par l'arrêté préfectoral.<br/> IX. - Le bon fonctionnement des appareils de mesure en continu est vérifié au moins une fois par jour. Les appareils de mesure en continu sont contrôlés au moins une fois par an au moyen de mesures en parallèle selon les méthodes de référence définies par les normes en vigueur.<br/> X. - Les valeurs des intervalles de confiance à 95 % d'un résultat mesuré unique ne dépassent pas les pourcentages suivants des valeurs limites d'émission :<br/> SO2 : 20 % ;<br/> NOx : 20 % ;<br/> Poussières : 30 % ;<br/> CO : 20 %.<br/> Les valeurs moyennes horaires sont déterminées pendant les périodes effectives de fonctionnement de l'installation. Sont notamment exclues les périodes de démarrage, de mise à l'arrêt, de ramonage, de calibrage des systèmes de mesures des polluants atmosphériques.<br/> Dans l'hypothèse où le nombre de jours d'indisponibilité du système de mesure en continu dépasse 30 par an, le respect des VLE doit être apprécié en appliquant les dispositions du paragraphe II de l'article 16.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453136", "cid": "JORFARTI000002453136", "intOrdre": 128847, "etat": "VIGUEUR", "num": "16", "content": "<p align='left'><br/>I. - Mesures en continu.<br/> Dans le cas d'une surveillance en continu, les valeurs limites sont considérées comme respectées lorsque les résultats des mesures font apparaître simultanément que :<br/> - aucune valeur moyenne mensuelle au cours d'un mois civil ne dépasse la valeur limite fixée par le présent arrêté ;<br/>  - pour le SO2 et les poussières, 97 % de toutes les valeurs moyennes relevées sur 48 heures ne dépassent pas 110 % des valeurs limites d'émission ;<br/> - pour les NOx, 95 % de toutes les valeurs moyennes relevées sur 48 heures ne dépassent pas 110 % des valeurs limites d'émission.<br/> II. - Mesures discontinues.<br/> Dans le cas de mesures discontinues ou d'autres procédures d'évaluation des émissions, les valeurs limites d'émission sont considérées comme respectées si les résultats des mesures, obtenus conformément aux dispositions de l'arrêté d'autorisation, ne dépassent pas les valeurs limites d'émission.<br/> III. - Dans les cas visés aux articles 9-II et 10-II, d'après l'évaluation des mesures effectuées conformément à l'article 15 (VI, a), toutes les valeurs moyennes sur un mois civil ou toutes les valeurs moyennes relevées à des intervalles d'un mois doivent atteindre les taux de désulfuration requis.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002254282", "cid": "JORFARTI000002254282", "intOrdre": 171796, "etat": "VIGUEUR", "num": "17", "content": "<p align='left'><br/>L'exploitant fait effectuer, au moins une fois par an, les mesures concernant les polluants visés aux articles 7, 8, 9 et 10 par un organisme agréé par le ministre chargé des installations classées. S'il n'existe pas d'organisme agréé, le choix de l'organisme est soumis à l'approbation de l'inspection des installations classées. Ces mesures s'effectuent conformément aux normes en vigueur. Les résultats des mesures sont transmis dans les meilleurs délais à l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453137", "cid": "JORFARTI000002453137", "intOrdre": 214745, "etat": "VIGUEUR", "num": "18", "content": "<p align='left'><br/>Les exploitants des installations qui rejettent dans l'atmosphère plus de :<br/> 200 kg/h d'oxydes de soufre ;<br/> 200 kg/h d'oxydes d'azote ;<br/> 150 kg/h de composés organiques ;<br/> 50 kg/h de poussières ;<br/> 50 kg/h de composés inorganiques gazeux du chlore ;<br/> 50 kg/h d'acide chlorhydrique ;<br/> 25 kg/h de fluor et composés fluorés ;<br/> 10 g/h de cadmium et de mercure et leurs composés (exprimés en Cd + Hg) ;<br/> 50 g/h d'arsenic, sélénium et tellure et leurs composés (exprimés en As + Se + Te) ;<br/> 500 g/h (dans le cas d'installations de combustion consommant du fuel lourd, cette valeur est portée à 2 000 g/h) d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et leurs composés (exprimés en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn) ;<br/> ou 100 g/h de plomb et ses composés (exprimés en Pb),<br/>assurent une surveillance de la qualité de l'air ou des retombées (pour les poussières).<br/> Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont fixés sous le contrôle de l'inspection des installations classées.<br/> Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné sont dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.<br/> L'arrêté préfectoral peut adapter les dispositions du présent article pour les installations visées à l'article 3-II.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893557", "cid": "JORFSCTA000000893557", "intOrdre": 214745, "etat": "VIGUEUR", "title": "TITRE IV :   PRÉVENTION DE LA POLLUTION DES EAUX", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863435", "cid": "JORFARTI000001863435", "intOrdre": 85898, "etat": "VIGUEUR", "num": "19", "content": "<p align='left'><br/>I. - Sauf mention particulière, les dispositions du présent titre sont applicables à l'ensemble des effluents liquides, provenant notamment des installations de traitement et de conditionnement des eaux, à savoir :<br/> - des circuits de refroidissement de l'unité de production ;<br/> - des résines échangeuses d'ions ;<br/> - des purges ;<br/> - des opérations de nettoyage, notamment chimiques, des circuits ;<br/> - des circuits de traitements humides des fumées ;<br/> - du transport hydraulique des cendres ;<br/> - du réseau de collecte des eaux pluviales.<br/> II. - Tous les appareils, capacités et circuits utilisés pour un traitement de quelque nature que ce soit, raccordés à un réseau d'eau potable, sont dotés d'un dispositif de disconnexion destiné à protéger ce réseau d'une pollution pouvant résulter de l'inversion accidentelle du sens normal d'écoulement de l'eau.<br/> III. - Sauf autorisation explicite mentionnée dans l'arrêté préfectoral, la dilution des effluents est interdite.<br/> IV. - Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Les ouvrages de rejet doivent permettre une bonne diffusion des effluents dans le milieu récepteur. Ils sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002453138", "cid": "JORFARTI000002453138", "intOrdre": 128847, "etat": "VIGUEUR", "num": "20", "content": "<p align='left'><br/>L'arrêté d'autorisation fixe le débit maximal journalier du (ou des) rejet(s), sauf en ce qui concerne les eaux de ruissellement, ainsi que les valeurs limites des flux massiques et des concentrations en polluants dans le ou les rejets.<br/> Lorsque les teneurs en polluants observées dans les effluents résultent en partie du flux prélevé, les valeurs en concentration peuvent être considérées non comme des limites à respecter, mais comme des guides et l'arrêté d'autorisation peut fixer des valeurs différentes.<br/> L'arrêté d'autorisation fixe, s'il y a lieu, des valeurs limites concernant d'autres paramètres.<br/> Lorsque le débit maximal journalier autorisé dépasse le 1/10 du débit moyen interannuel du cours d'eau, au sens de l'article L. 432-5 du code de l'environnement, ou s'il est supérieur à 100 m³/j, l'arrêté d'autorisation fixe également une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée.<br/> La température des effluents rejetés est inférieure à 30 °C. Le préfet peut autoriser une valeur plus élevée en fonction des contraintes locales d'exploitation. Le pH des effluents rejetés est compris entre 5,5 et 8,5. Cette limite est de 9,5 s'il y a neutralisation alcaline. Dans le cas d'un refroidissement en circuit ouvert ou semi-ouvert, le préfet peut autoriser, pour le rejet de ces eaux, une limite supérieure de pH plus élevée, en fonction de la conception des circuits et des conditions locales, notamment du pH du milieu naturel.<br/> La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, être également déterminée à partir des densités optiques mesurées à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale.<br/> Pour les eaux réceptrices auxquelles s'appliquent les dispositions du décret n° 91-1283 du 19 décembre 1991, les effets du rejet, mesurés dans les mêmes conditions que précédemment, respectent également les dispositions suivantes :<br/> - ne pas entraîner une élévation maximale de température (cf. note 1)  de 1,5 °C pour les eaux salmonicoles, de 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles et ne pas induire une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire. Ces valeurs limites sont assorties d'une fréquence de dépassement tolérée de 2 % du temps ;<br/> - maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire, et compris entre 7 et 9 pour les eaux conchylicoles ;<br/> - ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.<br/> Les dispositions du présent article concernant les températures des effluents rejetés ne s'appliquent pas dans les départements d'outre-mer. Toutefois, la température des rejets aqueux ne peut en aucun cas dépasser 40 °C.<br/> Lorsque la production d'effluents ne peut être évitée, les valeurs limites de concentration en polluants dans les effluents liquides indiquées dans le tableau ci-dessous sont respectées, en moyenne journalière :</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> Des valeurs limites différentes peuvent être fixées par l'arrêté préfectoral pour les paramètres MEST et DCO en cas de raccordement à une station d'épuration collective.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863436", "cid": "JORFARTI000001863436", "intOrdre": 171796, "etat": "VIGUEUR", "num": "21", "content": "<p align='left'><br/>I. - Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentrations en polluant, etc.).<br/> Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.<br/> Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.<br/> II. - Lorsque les flux autorisés ajoutés dépassent les seuils définis ci-dessous, l'exploitant réalise les mesures suivantes des polluants concernés sur ses effluents aqueux, que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective :<br/> 1° La détermination du débit rejeté se fait par mesures en continu ou par estimation ou surveillance de paramètres représentatifs dans les conditions définies par l'arrêté préfectoral. Dans le cas des eaux de refroidissement dont le débit journalier dépasse 100 m³, l'arrêté préfectoral peut prévoir le remplacement de la mesure en continu du débit rejeté par une surveillance permanente d'un ou plusieurs paramètres représentatifs du fonctionnement du circuit de refroidissement, et directement corrélés au débit rejeté ;<br/> 2° Une mesure journalière est réalisée conformément aux normes en vigueur pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de vingt-quatre heures proportionnellement au débit. Lorsque les flux rejetés se situent en dessous des seuils ou lorsque le dépassement des seuils définis ci-dessous résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation peut fixer une fréquence moindre. L'arrêté préfectoral peut également fixer une fréquence moindre pour les effluents des circuits de refroidissement lorsqu'une méthode alternative de surveillance est proposée par l'exploitant.</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> La mesure journalière du paramètre AOX n'est pas nécessaire lorsque plus de 80 % des composés organiques halogénés sont clairement identifiés et analysés individuellement et que la fraction organohalogénés non identifiée ne représente pas plus de 0,2 mg/l.<br/> III. - Dans le cas d'effluents raccordés à une station d'épuration collective, l'arrêté préfectoral peut fixer des fréquences différentes pour les paramètres DCO, MEST. Ces fréquences sont au minimum hebdomadaires.<br/> Dans le cas des rejets de bassins de lagunage, l'arrêté préfectoral peut fixer des seuils ou des fréquences différents pour le paramètre MEST.<br/> IV. - L'arrêté préfectoral peut adapter les modalités de la surveillance pour les installations dont l'utilisation annuelle ne dépasse pas 1 000 heures et lorsque les concentrations mesurées se situent en dessous des seuils de détection des méthodes normalisées.<br/> V. - L'exploitant fait effectuer, au moins une fois par an, les mesures concernant les polluants visés par l'arrêté préfectoral par un organisme agréé par le ministre chargé des installations classées. S'il n'existe pas d'organisme agréé, le choix de l'organisme est soumis à l'approbation de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001666826", "cid": "JORFARTI000001666826", "intOrdre": 214745, "etat": "VIGUEUR", "num": "22", "content": "<p align='left'><br/>I. - Lorsque le rejet s'effectue dans un cours d'eau et que le flux moyen journalier de polluant dépasse en valeur ajoutée l'une des valeurs suivantes :<br/> 5 t/j de DCO ;<br/> 20 kg/j d'hydrocarbures ;<br/> 10 kg/j de chrome, cuivre, étain, manganèse, nickel et plomb, et leurs composés (exprimés en Cr + Cu + Sn + Mn + Ni + Pb) ;<br/> 0,1 kg/j d'arsenic, de cadmium et mercure, et leurs composés (exprimés en As + Cd + Hg) ;<br/> L'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet en s'assurant qu'il y a un bon mélange de son effluent avec les eaux du cours d'eau et fait des mesures des différents polluants rejetés en quantité notable par son installation à une fréquence au moins mensuelle.<br/> II. - Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatique.<br/> III. - Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'arrêté préfectoral fixe un plan de surveillance de l'environnement adapté aux conditions locales.<br/> IV. - Les dispositions prévues aux paragraphes I à III peuvent être étendues par l'arrêté préfectoral aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.<br/> V. - Lorsque plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte doivent tenir compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures réalisées pour l'ensemble des installations concernées.<br/> VI. - Le bilan des mesures est transmis à l'inspection des installations classées accompagné de commentaires sur les causes des dépassements constatés ainsi que les actions correctives mises en oeuvre ou envisagées. La périodicité de la transmission est fixée par l'arrêté préfectoral.<br/> VII. - L'arrêté préfectoral peut prévoir une dérogation aux dispositions du présent article pour les installations visées à l'article 3-II.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001863437", "cid": "JORFARTI000001863437", "intOrdre": 257694, "etat": "VIGUEUR", "num": "23", "content": "<p align='left'><br/>I. - Les dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident de fonctionnement se produisant dans l'enceinte de l'établissement, de déversement de matières qui, par leurs caractéristiques et leurs quantités, seraient susceptibles d'entraîner des conséquences notables sur le milieu naturel récepteur ou les réseaux publics d'assainissement.<br/> II. - Le sol de la chaufferie et de tout atelier employant ou stockant des liquides inflammables ou susceptibles de polluer le réseau d'assainissement ou l'environnement sont imperméables, incombustibles et disposés de façon que les égouttures ou, en cas d'accident, les liquides contenus dans les récipients ou les appareils ne puissent s'écouler directement au-dehors ou dans le réseau d'eaux pluviales.<br/> III. - Tout récipient susceptible de contenir des liquides dangereux ou d'entraîner une pollution du réseau d'assainissement ou du milieu naturel est associé à une capacité de rétention étanche dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir (50 % pour les stockages de fioul lourd) ;<br/> 50 % de la capacité globale des récipients associés (20 % pour les stockages de fioul lourd).<br/> IV. - Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, le volume minimal de la rétention est égal :<br/> - dans le cas des liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;<br/> - dans les autres cas à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres ;<br/> - dans tous les autres cas à la capacité totale des récipients si cette capacité est inférieure à 800 litres.<br/> V. - La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir, résister à l'action physique et chimique des fluides et ne pas comporter de dispositifs d'évacuation par gravité. Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.<br/> VI. - Les dispositions des paragraphes III à V du présent article ne s'appliquent pas aux stockages de liquides visés par d'autres rubriques de la nomenclature des installations classées et aux bassins de traitement des eaux résiduaires.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000893558", "cid": "JORFSCTA000000893558", "intOrdre": 257694, "etat": "VIGUEUR", "title": "TITRE V :   CONDITIONS DE REJET", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001667247", "cid": "JORFARTI000001667247", "intOrdre": 85898, "etat": "VIGUEUR", "num": "24", "content": "<p align='left'><br/>I. - Les rejets à l'atmosphère sont collectés et évacués, après traitement éventuel, par l'intermédiaire de cheminées.<br/> La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.<br/> II. - Les prescriptions ci-dessous relatives à la hauteur de cheminée s'appliquent uniquement aux constructions de cheminée réalisées après l'entrée en vigueur du présent arrêté.<br/> La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.<br/> Cette hauteur, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté d'autorisation conformément aux paragraphes III à VI ci-après ou déterminée au vu des résultats d'une étude des conditions de dispersion des rejets atmosphériques adaptée au site.<br/> Cette étude est obligatoire pour les rejets qui dépassent l'une des valeurs suivantes :<br/> 200 kg/h d'oxydes de soufre ;<br/> 200 kg/h d'oxydes d'azote ;<br/> 150 kg/h de composés organiques ;<br/> 50 kg/h de poussières ;<br/> 50 kg/h de composés inorganiques gazeux du chlore ;<br/> 25 kg/h de fluor et composés du fluor ;<br/> 1 kg/h de métaux tels que définis au titre II.<br/> Elle est également obligatoire dans les vallées encaissées ainsi que lorsqu'il y a un ou des obstacles de hauteur supérieure à 28 mètres à proximité de l'installation.<br/> III. - On calcule d'abord la quantité s = k x q/cm pour chacun des principaux polluants où :<br/> - k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;<br/> - q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;<br/> - cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;<br/> - cm est égale à cr - co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :</p><TABLEAU><p align='center'><br/>Vous pouvez consulter le tableau dans le JO<br/>n° 257 du 06/11/2003 page 18931 à </p></TABLEAU><p align='left'><br/><br/> Pour les autres polluants, en l'absence de mesure, co pourra être négligée.<br/> On détermine ensuite S, qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.<br/> IV. - La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur hp ainsi calculée :<br/> hp = S¹/² (R  T)-¹/6, où<br/> S est défini à l'article précédent ;<br/> R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;<br/>  T est la différence exprimée en Kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si  T est inférieure à 50 Kelvin on adopte la valeur de 50 pour le calcul.<br/> V. - Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit ;<br/> Deux cheminées i et j, de hauteurs respectives hi et hj, calculées conformément au III ci-dessus, sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :<br/> - la distance entre les axes des deux cheminées est inférieure à la somme (hi + hj + 10), exprimée en mètres ;<br/> - hi est supérieure à la moitié de hj ;<br/> - hj est supérieure à la moitié de hi.<br/> On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée. La hauteur de cette cheminée est au moins égale à la valeur de hp, calculée pour la somme des débits massiques du polluant considéré et la somme des débits volumiques des gaz émis par l'ensemble de ces cheminées.<br/> VI. - S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :<br/> - on calcule la valeur hp définie au III ci-dessus en tenant compte des autres rejets lorsqu'il y en a, comme indiqué au IV ci-dessus ;<br/> - on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :<br/>  - ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;<br/>  - ils ont une largeur supérieure à 2 mètres ;<br/>  - ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;<br/> - soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :<br/>  - si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;<br/>  - si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 - di/10 hp + 50) ;<br/> - soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;<br/> - la hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs Hp et hp.<br/> VII. - La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": []}