{"executionTime": 3, "dereferenced": false, "id": "JORFTEXT000018008144_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000018008144", "title": "Arrêté du 2 janvier 2008 relatif aux stockages contenant plus de 50 tonnes de gaz inflammables liquéfiés relevant du régime de l'autorisation au titre de la rubrique n° 1412 de la nomenclature des installations classées à l'exception des stockages réfrigérés ou cryogéniques", "nor": "DEVP0773312A", "eli": "/eli/arrete/2008/1/2/DEVP0773312A/jo/texte", "alias": null, "jorfText": "JORF n°0024 du 29 janvier 2008", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, du développement et de l'aménagement durables,<br/> Vu le code de l'environnement, notamment son article L. 512-5 ;<br/> Vu l'avis du Conseil supérieur des installations classées du 11 décembre 2007,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 2 janvier 2008.</p><p align='center'><br/>Pour le ministre et par délégation :<br/>Le directeur de la prévention<br/> des pollutions et des risques,<br/>délégué aux risques majeurs,<br/>L. Michel</p>", "prepWork": "", "dateParution": 1201564800000, "numParution": "0024", "notice": "", "nota": "", "inap": false, "textNumber": "3", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008147", "cid": "JORFARTI000018008147", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Le surremplissage est prévenu par un contrôle du niveau de la surface libre de la phase liquide. Ce niveau est mesuré en continu. Le résultat de la mesure est mis à la disposition de l'exploitant et de la personne en charge du remplissage.<br/> Lors de l'approvisionnement en gaz inflammable liquéfié, le taux de remplissage du réservoir ne dépasse pas 85 %. Il est défini pour préserver un ciel gazeux suffisant afin de permettre toute expansion thermique naturelle pouvant survenir après l'opération de remplissage. Pour les installations destinées à la fourniture de gaz inflammables liquéfiés aux utilisateurs finaux, ce taux peut être différent, il est fixé dans l'arrêté préfectoral d'autorisation au regard des éléments figurant dans l'étude de dangers.<br/> Deux seuils de sécurité sont fixés :<br/> ― un seuil « haut », lequel ne peut excéder 90 % du volume du réservoir ;<br/> ― un seuil « très haut », lequel ne peut excéder 95 % du volume du réservoir.<br/> Le franchissement de ces seuils est détecté par des dispositifs indépendants de la mesure en continu prévue au premier paragraphe ci-dessus. Par des dispositifs d'asservissement appropriés, le franchissement du niveau « haut » entraîne l'arrêt automatique de l'approvisionnement du réservoir, sans temporisation, et l'information immédiate de l'exploitant et de l'opérateur effectuant la manœuvre de remplissage.<br/> Le franchissement du niveau « très haut » actionne, outre les mesures précitées, la mise en œuvre de l'arrosage du réservoir.<br/> La défaillance de tout élément de transmission et de traitement du signal constituant un mode de défaillance commun entraîne la fermeture de toutes les vannes sur les tuyauteries de chargement et l'information immédiate de l'exploitant.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008158", "cid": "JORFARTI000018008158", "intOrdre": 6815731, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>Sur justification présentée par l'exploitant, le préfet peut prescrire des dispositions alternatives dans le cas des stockages liés aux unités de fabrication en continu pour les dispositifs et asservissements prévus à l'article 2, au II de l'article 7 et à l'article 8.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008146", "cid": "JORFARTI000018008146", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les dispositions du présent arrêté sont applicables aux réservoirs fixes contenant plus de 50 tonnes de gaz inflammables liquéfiés relevant du régime de l'autorisation au titre de la rubrique 1412 de la nomenclature des installations classées à l'exception des stockages réfrigérés ou cryogéniques.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008157", "cid": "JORFARTI000018008157", "intOrdre": 6291444, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>Le refroidissement des réservoirs est asservi au moins à une détection flamme.<br/> En outre l'arrosage de chaque réservoir peut être commandé à distance et le débit d'arrosage peut être modulé à partir d'un point où les opérateurs sont en sûreté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008149", "cid": "JORFARTI000018008149", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Afin de protéger les réservoirs des éclats susceptibles d'être produits en cas d'explosion sur un réservoir voisin, les dispositions suivantes sont prises :<br/> ― les réservoirs cylindriques et wagons sont judicieusement orientés par rapport aux autres réservoirs les plus importants (absence de réservoir important dans l'axe des réservoirs cylindriques) ;<br/> ― à défaut, l'exploitant mettra en place d'autres dispositifs dont la pertinence est justifiée dans l'étude de dangers.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008148", "cid": "JORFARTI000018008148", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Chaque réservoir est équipé en toutes circonstances, hormis pendant le temps de remplacement immédiat pour entretien, de deux soupapes au moins, montées en parallèle et ayant une pression de levée au plus égale à la pression maximale en service.<br/> Si n est le nombre de soupapes, l'exploitant s'assure que (n ― 1) soupapes peuvent évacuer le gaz de telle sorte que la pression à l'intérieur du réservoir n'excède jamais de plus de 10 % la pression maximale en service.<br/> Chaque réservoir est équipé d'un dispositif de mesure de pression.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008159", "cid": "JORFARTI000018008159", "intOrdre": 7340018, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>Les dispositions du présent arrêté sont applicables à toute installation autorisée après la date de publication du présent arrêté augmentée de six mois et à tout stockage existant au sein d'un établissement relevant du régime de l'autorisation avec servitudes au titre de la rubrique 1412 de la nomenclature des installations classées à l'exception des stockages réfrigérés ou cryogéniques.<br/> Pour les autres installations, l'article 10 est applicable à la date de parution du présent arrêté. Pour les autres articles, les délais d'application à respecter sont dans le tableau ci-dessous :<br/><div align='center'><center><table border='1'><tr><th><br/>DÉLAIS</th><th><br/>1 AN</th><th><br/>2 ANS</th><th colspan='-2'><br/>3 ANS</th></tr><tr><td align='center'><br/>Articles</td><td align='center'><br/>5</td><td align='center'><br/>2, 3, 6, 7 et 11</td><td align='center'><br/>8 et 9</td></tr></table></center></div><br/><br/> Dans ce cas l'exploitant fournit au préfet au plus tard un an après la publication du présent arrêté au Journal officiel un échéancier des travaux à effectuer.<br/> Si les travaux nécessitent une vidange et un dégazage préalables, le préfet peut porter les délais précités à cinq ans au plus.<br/> Si l'exploitant a apporté la justification que le transfert du stockage ou sa suppression sont réalisés dans un délai de cinq ans au plus à compter de la date de publication du présent arrêté, le préfet peut également porter le délai de trois ans cité précédemment à cinq ans au plus.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008154", "cid": "JORFARTI000018008154", "intOrdre": 4718583, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Sauf aménagement particulier justifié dans l'étude de dangers empêchant la stagnation de gaz liquéfié sous le réservoir et permettant à celui-ci de résister au flux thermique d'un feu de nappe à proximité, chaque réservoir est doté d'un dispositif de rétention répondant aux caractéristiques suivantes :<br/> a) Sol en pente sous les réservoirs ;<br/> b) Réceptacle éloigné des réservoirs tel que le flux thermique d'un feu de cuvette ne soit pas préjudiciable pour leur intégrité. Ce réceptacle peut être commun à plusieurs réservoirs, sauf incompatibilité entre produits ;<br/> c) Proximité des points de fuite potentiels telle que l'essentiel du gaz s'écoulant en phase liquide soit recueilli ;<br/> d) Capacité du réceptacle tenant compte des conclusions de l'étude de dangers et au moins égale à 20 % de la capacité du plus gros réservoir desservi ;<br/> e) Surface aussi faible que possible du réceptacle pour limiter l'évaporation.<br/> Sur justification apportée par l'exploitant, le préfet peut fixer des conditions différentes de celles décrites aux points a à d ci-dessus mais répondant à l'objectif de maîtrise d'une fuite en phase liquide sous le réservoir.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008165", "cid": "JORFARTI000018008165", "intOrdre": 8912879, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008153", "cid": "JORFARTI000018008153", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Afin de limiter les quantités de produit rejetées en cas de fuite et de mettre le réservoir en sécurité, toutes les lignes de circulation de gaz inflammable liquéfié raccordées directement à la phase liquide du réservoir (à l'exclusion des lignes de purge et d'échantillonnage) sont dotées de deux organes de fermeture à fonctionnement automatique et à sécurité positive :<br/> ― l'un est interne au réservoir, sauf, pour ceux construits avant le 22 juin 1993 lorsque l'impossibilité technique de le mettre en place est justifiée par l'exploitant. Ce système de fermeture interne peut être remplacé par un dispositif externe équipé d'une protection thermique et mécanique équivalente à un système interne et décrite dans l'étude de dangers ;<br/> ― l'autre est à sécurité positive et à sécurité feu situé au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.<br/> Les autres lignes, y compris les lignes de purge et d'échantillonnage, sont dotées d'un organe de fermeture à sécurité positive et à sécurité feu, différent du robinet de purge et d'échantillonnage et implanté au plus près de la paroi du réservoir. Il est actionné automatiquement par le déclenchement de la détection gaz prévue à l'article 6 ou de la détection incendie prévue au dernier alinéa du présent article. Cet organe est en outre manœuvrable à distance.<br/> Les extrémités des lignes de purge et d'échantillonnage sont visibles depuis les robinets de purge et d'échantillonnage et sont situées à l'extérieur de la projection verticale du réservoir sur le sol.<br/> Les lignes de purge sont :<br/> ― soit munies d'un sas et conçues de manière à éviter la formation d'hydrates ;<br/> ― soit calorifugées et réchauffées au moins sur la section entre le réservoir et le robinet de purge compris.<br/> La détection incendie se fait par la fonte d'un élément fusible ou sur détection flamme.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008156", "cid": "JORFARTI000018008156", "intOrdre": 5767157, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Les réservoirs sont protégés des agressions thermiques.<br/> Lorsque les réservoirs sont aériens et ne disposent pas d'une protection leur permettant de résister à toutes les agressions thermiques décrites dans l'étude de dangers, ils sont protégés par un système d'application d'eau de refroidissement. Celui-ci assure un débit minimal uniforme de ruissellement d'eau de 10 litres par mètre carré d'enveloppe et par minute, sur leur paroi. Tout élément et tout équipement nécessaire au maintien de l'intégrité des réservoirs bénéficie du même niveau de protection.<br/> Le dispositif d'arrosage est installé en permanence sur le réservoir et doit rester opérationnel en cas de feu de cuvette.<br/> Sur justification technique de l'exploitant, le préfet peut, par arrêté, réduire le débit précité sans toutefois que cette diminution n'excède 15 % de ce débit.<br/> La réserve d'eau de refroidissement du site est dimensionnée sur le scénario le plus pénalisant décrit dans l'étude de dangers avec une autonomie d'au moins deux heures. Le débit de refroidissement précité doit pouvoir être appliqué pendant au moins quatre heures. L'exploitant s'assure que tout dispositif ne permettant pas de fournir, pendant quatre heures, le débit correspondant peut être secouru en temps utile pour permettre l'application du débit imposé pendant cette durée de quatre heures. Les moyens nécessaires à ce secours peuvent être des moyens externes tenus à la disposition de l'établissement et dont l'exploitant s'assure régulièrement de l'efficacité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008155", "cid": "JORFARTI000018008155", "intOrdre": 5242870, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>Pour les établissements autorisés à la date de parution du présent arrêté augmentée de six mois faisant l'objet d'une modification, la distance à la clôture des installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― n'est pas diminuée.<br/> Pour les établissements faisant l'objet d'une première autorisation après la date de parution du présent arrêté augmenté de six mois, la distance séparative entre la clôture et les installations mettant en œuvre des gaz inflammables liquéfiés ― réservoirs fixes, pompes et compresseurs, postes de transfert, canalisations contenant une phase liquide hors canalisations d'approvisionnement de l'établissement ― est au minimum de 50 mètres.<br/> Tant pour les établissements nouveaux que pour les établissements existants, la distance des réservoirs à la clôture est à compter à partir de l'enveloppe des équipements sous pression.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008150", "cid": "JORFARTI000018008150", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Le site est clôturé. La hauteur de la clôture n'est pas inférieure à 2,5 mètres.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008161", "cid": "JORFARTI000018008161", "intOrdre": 7864305, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>Le présent arrêté abroge et remplace l'arrêté du 10 mai 1993relatif au stockage de gaz inflammables liquéfiés sous pression à la date de publication du présent arrêté augmentée de six mois.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008152", "cid": "JORFARTI000018008152", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>I. ― En cas de détection de gaz inflammable à une concentration supérieure à 20 % de la limite inférieure d'explosivité (LIE), les détecteurs agissent sur des alarmes perceptibles par les personnels concernés.<br/> II. ― En cas de détection de gaz inflammable à une concentration fixée par l'exploitant, inférieure ou égale à 50 % de la LIE, l'ensemble des installations de stockage est mis en état de sécurité. Sauf justification contraire, cet état de sécurité consiste en la fermeture automatique des vannes sur les canalisations de transfert, en l'arrêt des pompes, compresseurs, moteurs et alimentations en énergie autres que ceux nécessaires au fonctionnement des équipements de sécurité et d'intervention.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008163", "cid": "JORFARTI000018008163", "intOrdre": 8388592, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>Le présent arrêté abroge l'arrêté du 9 novembre 1989 modifié relatif aux conditions d'éloignement auxquelles est subordonnée la délivrance de l'autorisation des nouveaux réservoirs de « gaz inflammables liquéfiés » à la date de publication du présent arrêté augmentée de six mois.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000018008151", "cid": "JORFARTI000018008151", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Des détecteurs sont installés afin de pouvoir détecter toute fuite de gaz dans les meilleurs délais. Leur implantation tient compte des caractéristiques des gaz à détecter, des risques de fuites, des risques d'inflammation et de la sensibilité de l'environnement. L'exploitant établit un plan de détection de gaz indiquant l'emplacement des capteurs et les appareils asservis à ce système.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20080129_0024_0003.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}