{"executionTime": 44, "dereferenced": false, "id": "JORFTEXT000025126196_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000025126196", "title": "Arrêté du 23 décembre 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2795 (installation de lavage de fûts, conteneurs et citernes de transport de matières alimentaires, de matières dangereuses au sens de la rubrique n° 1000 de la nomenclature des installations classées ou de déchets dangereux)", "nor": "DEVP1135517A", "eli": "/eli/arrete/2011/12/23/DEVP1135517A/jo/texte", "alias": null, "jorfText": "JORF n°0008 du 10 janvier 2012", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Publics concernés : toutes les installations, installations collectives et certaines installations internes, procédant au lavage des fûts et des citernes ayant été utilisés pour le stockage ou le transport de substances dangereuses ou de matières alimentaires.<br/> Objet : encadrement des installations procédant au lavage de contenants de matières dangereuses et/ou alimentaires engageant une quantité d'eau inférieure à 20 m³/j.<br/> Entrée en vigueur : 1er juillet 2012.<br/> Notice : le <a alt='Décret n°2010-369 du 13 avril 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022092730&categorieLien=cid'>décret n° 2010-369 du 13 avril 2010</a> publié au Journal officiel du 14 avril 2010 a modifié la nomenclature des installations classées du secteur du traitement des déchets.<br/> Le présent arrêté définit les prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2795.<br/> Références : l'arrêté relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2795 peut être consulté, sur le site Légifrance (http://www.legifrance.gouv.fr).<br/> La ministre de l'écologie, du développement durable, des transports et du logement,<br/> Vu le code de l'environnement, notamment le titre Ier de son livre V ;<br/> Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid'>code du travail</a>, notamment les articles R. 4412-1 à R. 4412-93 ;<br/> Vu le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu le <a alt='Décret n°2010-1016  du 30 août 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022758746&categorieLien=cid'>décret n° 2010-1016 du 30 août 2010</a> relatif aux obligations de l'employeur pour l'utilisation des installations électriques des lieux de travail ;<br/> Vu le <a alt='Décret n°2010-1017  du 30 août 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022758761&categorieLien=cid'>décret n° 2010-1017 du 30 août 2010</a> relatif aux obligations des maîtres d'ouvrage entreprenant la construction ou l'aménagement de bâtiments destinés à recevoir des travailleurs en matière de conception et de réalisation des installations électriques ;<br/> Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'arrêté du 7 juillet 2005 fixant le contenu des registres mentionnés à l'article R. 541-43 du code de l'environnement ;<br/> Vu l'arrêté du 29 juillet 2005 modifié fixant le formulaire du bordereau de suivi des déchets dangereux mentionné à l'<a alt='Décret n°2005-635 du 30 mai 2005 - art. 4 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000257088&idArticle=JORFARTI000001291079&categorieLien=cid'>article 4 du décret n° 2005-635 du 30 mai 2005</a> ;<br/> Vu l'arrêté du 12 septembre 2006 relatif à la mise sur le marché et à l'utilisation des produits visés à l'article L. 253-1 du code rural ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les installations classées pour la protection de l'environnement et aux normes de référence ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 22 novembre 2011, <br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait le 23 décembre 2011.</p><p align='center'><br/>Pour la ministre et par délégation :<br/>Le directeur général<br/>de la prévention des risques,<br/>L. Michel</p><font color='808080'><em> (1) L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement.\n</em></font>", "prepWork": "", "dateParution": 1326153600000, "numParution": "0008", "notice": "", "nota": "", "inap": false, "textNumber": "11", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000025126206", "cid": "JORFARTI000025126206", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les dispositions des annexes (1) I, II et III sont applicables aux installations classées de lavage et de soumises à déclaration sous la rubrique n° 2795.<br/> Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000025126207", "cid": "JORFARTI000025126207", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions des annexes I et III sont applicables aux installations déclarées à partir du 1er juillet 2012.<br/>Les dispositions des annexes I et III sont applicables aux installations existantes déclarées avant le 1er juillet 2012, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions des annexes I, II, et III sont applicables aux installations classées soumises à déclaration procédant au lavage des fûts et des citernes ayant été utilisés pour le stockage ou le transport de substances dangereuses ou de matières alimentaires. Les installations de lavage de fûts, de conteneurs et de citernes ayant transporté ou stocké des matières ne sont pas soumises aux dispositions du présent arrêté si l'activité de lavage ne constitue pas l'activité principale de l'installation concernée et si cette installation exerce une activité de production imposant le lavage des contenants réemployés pour le conditionnement et le transport des matières produites.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000025126210", "cid": "JORFARTI000025126210", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000025126212", "cid": "JORFARTI000025126212", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20120110_0008_0011.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}