{"executionTime": 2, "dereferenced": false, "id": "JORFTEXT000024968167_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000024968167", "title": "Arrêté du 26 novembre 2011 relatif aux prescriptions générales applicables aux installations de fabrication de béton prêt à l'emploi, soumises à déclaration sous la rubrique n° 2518 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP1103455A", "eli": "/eli/arrete/2011/11/26/DEVP1103455A/jo/texte", "alias": null, "jorfText": "JORF n°0290 du 15 décembre 2011", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Publics concernés : exploitants d'installations de production de béton prêt à l'emploi.<br/> Objet : prescriptions techniques relatives à la protection de l'environnement pour l'exploitation de telles installations.<br/> Entrée en vigueur : 1er juillet 2012, pour les nouvelles installations. Entre le 1er juillet 2012 et le 1er janvier 2017, pour les installations existantes, en fonction des prescriptions (voir annexe I).<br/> Notice : ces règles et prescriptions déterminent les mesures propres à prévenir et à réduire les risques d'accident ou de pollution ainsi que les conditions d'insertion dans l'environnement de l'installation et de remise en état du site après arrêt de l'exploitation. En application du code de l'environnement, certaines règles peuvent être adaptées aux circonstances locales sous forme de prescriptions spéciales par voie d'arrêté préfectoral.<br/> Références : le texte peut être consulté sur le site Légifrance (http://www.legifrance.gouv.fr).<br/> La ministre de l'écologie, du développement durable, des transports et du logement, <br/> Vu le code de l'environnement ;<br/> Vu le <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid'>code de la santé publique</a> ;<br/> Vu le <a alt='Décret n°2011-842  du 15 juillet 2011 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000024363567&categorieLien=cid'>décret n° 2011-842 du 15 juillet 2011</a> modifiant la nomenclature des installations classées ;<br/> Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/> Vu l'avis du Conseil supérieur de prévention des risques technologiques en date du 18 octobre 2011,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait le 26 novembre 2011.</p><p align='center'><br/>Pour la ministre et par délégation :<br/>Le directeur général<br/>de la prévention des risques,<br/>L. Michel</p><font color='808080'><em> (1) L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement.\n</em></font>", "prepWork": "", "dateParution": 1323907200000, "numParution": "0290", "notice": "", "nota": "", "inap": false, "textNumber": "4", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024968177", "cid": "JORFARTI000024968177", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024968175", "cid": "JORFARTI000024968175", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les prescriptions générales dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024968173", "cid": "JORFARTI000024968173", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les prescriptions générales du présent arrêté sont immédiatement applicables aux installations dont la déclaration est postérieure au 30 juin 2012.<br/> Les prescriptions générales du présent arrêté sont applicables, dans les conditions précisées en annexe I, aux installations existantes ou déclarées avant le 1er juillet 2012. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur des prescriptions générales du présent arrêté.<br/> Les prescriptions générales du présent arrêté sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation ou de l'enregistrement dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024968172", "cid": "JORFARTI000024968172", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées relevant du régime de la déclaration sous la rubrique n° 2518 relative aux installations de production de béton prêt à l'emploi équipées d'un dispositif d'alimentation en liants hydrauliques mécanisé sont soumises aux prescriptions générales du présent arrêté (1). Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20111215_0290_0004.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}