{"executionTime": 5, "dereferenced": false, "id": "JORFTEXT000041413405_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000041413405", "title": "Arrêté du 13 décembre 2019 relatif aux prescriptions générales applicables aux installations relevant du régime de la déclaration au titre de la rubrique n° 1978 (installations et activités utilisant des solvants organiques) de la nomenclature des installations classées pour la protection de l'environnement", "nor": "TREP1935133A", "eli": "/eli/arrete/2019/12/13/TREP1935133A/jo/texte", "alias": null, "jorfText": "JORF n°0014 du 17 janvier 2020", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/>La ministre de la transition écologique et solidaire,<br/>Vu le règlement (CE) n° 1907/2006 du Parlement européen et du Conseil du 18 décembre 2006 concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques, ainsi que les restrictions applicables à ces substances (REACH), et instituant une Agence européenne des substances chimiques ;<br/>Vu le règlement CE n° 1272/2008 du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges (dit CLP) ;<br/>Vu la directive 2010/75/UE du Parlement et du Conseil du 24 novembre 2010 relative aux émissions industrielles notamment le chapitre V et l'annexe VII ;<br/>Vu la directive 2004/42/CE du Parlement européen et du Conseil du 21 avril 2004 ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment le titre Ier du livre V, et le <a href='/affichTexte.do?cidTexte=JORFTEXT000039291739&categorieLien=cid' title='Décret n°2019-1096 du 28 octobre 2019 (V)'>décret n° 2019-1096 du 28 octobre 2019</a> modifiant la nomenclature des installations classées pour la protection de l'environnement et créant la rubrique 1978 ;<br/>Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu les observations formulées lors de la consultation du public réalisée du 11 octobre 2019 au 4 novembre 2019, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement</a> ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 8 novembre 2019,<br/>Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/>Fait le 13 décembre 2019.</p><p align='left'><br/>Pour la ministre et par délégation :<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>", "prepWork": "", "dateParution": 1579219200000, "numParution": "0014", "notice": "<p align='left'><br/>Publics concernés : exploitants d'installations classées pour la protection de l'environnement relevant du régime de la déclaration au titre de la rubrique n° 1978 et entrant dans le champ du chapitre V de la directive n° 2010/75/UE du 24 novembre 2010 relative aux émissions industrielles (prévention et réduction intégrées de la pollution) relatif à l'utilisation des solvants organiques.\n    <br/>Objet : fixation des prescriptions applicables aux installations classées relevant du régime de la déclaration au titre de la rubrique n° 1978, reprenant les obligations issues du chapitre V de la directive n° 2010/75/UE du 24 novembre 2010.\n    <br/>Entrée en vigueur : l'arrêté entre en vigueur le lendemain de sa publication\n      .\n    <br/>Notice : le présent arrêté définit l'ensemble des dispositions applicables aux installations classées pour la protection de l'environnement soumises à déclaration au titre de la rubrique n° 1978 relative aux installations et activités listées à l'annexe VII de la directive n° 2010/75/UE du 24 novembre 2010 relative aux émissions industrielles (prévention et réduction intégrées de la pollution utilisant des solvants organiques) ; cette rubrique étant spécifique de cette thématique, il s'applique sans préjudice d'autres arrêtés fixant les prescriptions relatives aux autres rubriques de la nomenclature dont l'installation est susceptible de relever, y compris, le cas échéant, l'arrêté du 2 février 1998 relatif aux émissions de toute nature des ICPE.\n    <br/>Références : le texte du présent arrêté peut être consulté sur le site Légifrance (https://www.legifrance.gouv.fr).\n  </p>", "nota": "", "inap": false, "textNumber": "4", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413414", "cid": "JORFSCTA000041413414", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre III : Air - Odeurs", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413432", "cid": "JORFARTI000041413432", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Captage et épuration des rejets à l'atmosphère<br/>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter à la source et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois…). Les points de rejets sont en nombre aussi réduit que possible.<br/>La dilution des effluents est interdite. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413433", "cid": "JORFARTI000041413433", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Valeurs limites et conditions de rejet<br/>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées en mg/Nm3 dans les conditions normalisées de température (273,15 kelvins) et de pression (101,3 kilopascals) mesurées selon les méthodes définies à l'article 10.<br/>Des volumes de gaz peuvent être ajoutés aux gaz résiduaires à des fins de refroidissement ou de dilution lorsque cette opération est techniquement justifiée, mais ils ne sont pas pris en considération pour la détermination de la concentration en masse du polluant dans les gaz résiduaires.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413434", "cid": "JORFARTI000041413434", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "9.1", "content": "<p><br/>Composés organiques volatils (COV)<br/>I. - Seuils de consommation et valeurs limites d'émissions<br/>Les émissions de composés organiques volatils des installations classées pour la protection de l'environnement soumises à déclaration au titre de la rubrique n° 1978 ne dépassent pas les valeurs limites d'émission dans les gaz résiduaires et les valeurs limites d'émissions diffuses, ou les valeurs limites d'émission totale, énoncées dans les annexes I et II du présent arrêté.<br/>Lorsqu'une augmentation importante a été réalisée sur une installation existante au sens de la directive, les valeurs limites applicables à la partie de l'installation ainsi modifiée sont celles applicables aux installations nouvelles au sens de la directive.<br/>Toutefois, si l'exploitant démontre que les émissions totales de l'ensemble de l'installation ne dépassent pas le niveau qui aurait été atteint si la partie qui a subi l'augmentation importante avait été traitée comme une installation nouvelle au sens de la directive, le préfet peut l'autoriser à conserver, pour cette partie modifiée, le bénéfice des valeurs limites applicables aux installations existantes au sens de la directive.<br/>II. - Composés organiques volatils à mention de danger<br/>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F en raison de leur teneur en composés organiques volatils classés cancérigènes, mutagènes ou toxiques pour la reproduction en vertu du règlement (CE) n° 1272/2008 sont remplacés, dans toute la mesure du possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possible.<br/>Les émissions soit de composés organiques volatils auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F, soit de composés organiques volatils halogénés auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H341 ou H351, sont contrôlées dans des conditions maîtrisées, dans la mesure où il est techniquement et économiquement possible de le faire en vue de protéger la santé publique et l'environnement, et ne dépassent pas les valeurs limites d'émission pertinentes fixées dans le présent arrêté.<br/>Pour les émissions des composés organiques volatils visés au premier alinéa, lorsque le débit massique de la somme des composés justifiant l'étiquetage visé audit article est supérieur ou égal à 10 g/h (en masse totale des différents composés), une valeur limite d'émission de 2 mg/Nm3 est respectée. La valeur limite d'émission se rapporte à la masse totale des différents composés.<br/>Pour les émissions de composés organiques volatils halogénés auxquels est attribuée, ou sur lesquels doit être apposée, la mention de danger H341 ou H351, lorsque le débit massique de la somme des composés justifiant la mention de danger H341 ou H351 est supérieur ou égal à 100 g/h (en masse totale des différents composés), une valeur limite d'émission de 20 mg/Nm3 est respectée. La valeur limite d'émission se rapporte à la masse totale des différents composés.<br/>III. - Installations exerçant plusieurs activités<br/>Les installations dans lesquelles sont exercées deux ou plusieurs des activités entraînant un classement au titre de la rubrique 1978 de la nomenclature des installations classées sont tenues de respecter les exigences prévues pour les substances indiquées au point II ci-dessus et, pour les autres substances :</p><p><br/>- de respecter les exigences définies au point I, pour chaque activité prise individuellement ;<br/>- ou d'atteindre un niveau total d'émission ne dépassant pas celui qui aurait été atteint en application du tiret ci-dessus.</p><p><br/>IV. - Opérations de démarrage et d'arrêt<br/>Toutes les précautions appropriées sont prises pour réduire au minimum les émissions de composés organiques volatils lors des opérations de démarrage et d'arrêt.<br/>V. - Mise en œuvre d'un schéma de maîtrise des émissions de COV<br/>Les valeurs limites d'émissions canalisées et diffuses relatives aux COV définies au I ci-dessus ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de maîtrise des émissions de COV, tel que défini ci-après.<br/>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté. Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en œuvre sur l'installation.<br/>L'installation ou les parties de l'installation dans lesquelles sont notamment mises en œuvre une ou plusieurs des substances visées au point II ci-dessus peuvent faire l'objet d'un schéma de maîtrise des émissions. Les émissions des substances visées au point II restent néanmoins soumises au respect des valeurs limites prévues au II.<br/>L'exploitant transmet le schéma de maîtrise des émissions au préfet avant sa mise en œuvre. Il tient à disposition de l'inspection des installations classées, et lui transmet sur sa demande, les données lui permettant de vérifier que ces prescriptions sont respectées.<br/>VI. - Dérogations<br/>Par dérogation au premier alinéa du I, si l'exploitant démontre que son installation ne peut, d'un point de vue technique et économique, respecter la valeur limite d'émission diffuse, le préfet peut autoriser le dépassement de cette valeur limite d'émission, pour autant qu'il n'y ait pas lieu de craindre des risques importants pour la santé humaine ou pour l'environnement et que l'exploitant démontre qu'il est fait appel aux meilleures techniques disponibles.<br/>Par dérogation au premier alinéa du I, pour les activités de revêtements définies au point 8 de la rubrique 1978, qui ne peuvent pas être réalisées dans des conditions maîtrisées, le préfet peut accepter que les émissions des installations ne respectent pas les exigences définies au premier alinéa du I si l'exploitant démontre que cela n'est pas techniquement ni économiquement réalisable et qu'il est fait appel aux meilleures techniques disponibles.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413436", "cid": "JORFARTI000041413436", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "9.2", "content": "<p><br/>Valeurs limites d'émission en COV, NOx et CO en cas d'utilisation d'une technique d'épuration des émissions canalisées par oxydation thermique<br/>La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation. En outre, l'exploitant s'assurera du respect des valeurs limites d'émission définies ci-dessous pour les COV, les oxydes d'azote (NOx) et le monoxyde de carbone (CO) :</p><p><br/>- COV : valeurs limites de l'annexe I ;<br/>- NOx (en équivalent NO2) : 100 mg/m3 ;<br/>- CO : 100 mg/m3.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413437", "cid": "JORFARTI000041413437", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "9.3", "content": "<p><br/>Odeurs<br/>Les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement…) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.<br/>En cas de nuisances, le préfet peut demander la réalisation d'une étude de dispersion. A partir des rejets de chacune des sources exprimés en débit d'odeur aux conditions normales olfactométriques (à savoir T = 20 °C et P = 101,3 kPa, en conditions humides), l'exploitant s'assure que la concentration d'odeur, calculée dans un rayon de 3 kilomètres par rapport aux limites de propriété de l'installation, ne dépasse pas 5 uoE/m3 (unités d'odeur européennes par mètre cube) plus de 175 heures par an (soit une fréquence de 2 %).<br/>La fréquence de dépassement prend en compte les éventuelles durées d'indisponibilité des installations de traitement des composés odorants.<br/>Cette étude de dispersion est réalisée par un organisme compétent choisi en accord avec l'inspection des installations classées, aux frais de l'exploitant et sous sa responsabilité.<br/>Le mode de calcul utilisé pour l'étude de dispersion doit prendre en compte les conditions aérauliques et thermiques des rejets, ainsi que les conditions locales de dispersion, topographiques et météorologiques.<br/>La liste des sources caractérisées et quantifiées et le choix du modèle de dispersion sont justifiés par l'exploitant. Les méthodologies mises en œuvre sont décrites.<br/>A défaut de la réalisation d'une étude de dispersion, la concentration d'odeur à retenir, quelle que soit la hauteur d'émission, ne doit pas dépasser 1 000 uoE/m3 par source.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413438", "cid": "JORFARTI000041413438", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>Surveillance par l'exploitant de la pollution rejetée</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413439", "cid": "JORFARTI000041413439", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "10.1", "content": "<p><br/>Cas général<br/>L'exploitant met en place un programme de surveillance lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.<br/>L'exploitant calcule sa consommation annuelle des solvants pour chaque activité, selon la définition de l'article 3, sur l'ensemble du périmètre pertinent, incluant le cas échéant plusieurs activités entraînant le classement au titre de la rubrique 1978. Les documents justifiant de la consommation annuelle de solvants sont tenus à la disposition de l'inspection des installations classées.<br/>L'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de chaque installation. Ce plan est tenu à la disposition de l'inspection des installations classées et lui est transmis annuellement si la consommation annuelle de solvants de l'installation est supérieure à 30 tonnes par an.<br/>La surveillance en permanence des émissions canalisées de l'ensemble des COV est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :<br/>a) Le flux horaire maximal total (canalisé et diffus) en COV, exprimé en carbone total, dépasse :</p><p><br/>- 15 kg/h dans le cas général ;<br/>- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées ;</p><p><br/>b) Le flux horaire maximal total (canalisé et diffus) de COV auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F, ou de COV halogénés auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H341 ou H351 dépasse 2 kg/h (exprimé en somme des composés).<br/>Toutefois, en accord avec le préfet, cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions sauf en cas d'utilisation d'un équipement d'épuration. Cette corrélation devra être confirmée périodiquement par une mesure des émissions.<br/>Dans les autres cas, des mesures périodiques sont effectuées par un organisme agréé par le ministre chargé de l'environnement :</p><p><br/>- au moins une fois par an si la consommation de solvants est supérieure à 1 tonne par an ;<br/>- au moins tous les 3 ans si la consommation de solvants est inférieure à 1 tonne par an.</p><p><br/>Trois valeurs de mesure au moins sont relevées au cours de chaque campagne de mesures.<br/>Dans le cas où le flux horaire total (canalisé et diffus) de COV auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F, ou de COV halogénés auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H341 ou H351 dépasse 2 kg/h (exprimé en somme des composés) sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV et les composés effectivement présents.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413440", "cid": "JORFARTI000041413440", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "10.2", "content": "<p><br/>Cas particuliers<br/>Lorsque l'installation est équipée d'un oxydateur, une mesure du débit rejeté et de la concentration des polluants visés au point 9.2 est effectuée, selon les méthodes normalisées en vigueur, au moins une fois par an, en marche continue et stable.<br/>Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de produits susceptibles d'être à l'origine directe ou indirecte de l'émission de ces polluants dans l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413441", "cid": "JORFARTI000041413441", "intOrdre": 4718583, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Evaluation du respect des valeurs limites d'émission dans les gaz résiduaires<br/>Pour les mesures continues, on considère que les valeurs limites d'émission sont respectées lorsque :<br/>a) Aucune des moyennes arithmétiques de tous les relevés effectués sur une période de 24 heures d'exploitation d'une installation ou d'une activité, à l'exception des phases de démarrage et d'arrêt et d'entretien de l'équipement, ne dépasse les valeurs limites d'émission ;<br/>b) Aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.<br/>Pour les mesures périodiques, on considère que les valeurs limites d'émission sont respectées lorsque, au cours d'une opération de surveillance :<br/>a) La moyenne de toutes les valeurs de mesure ne dépasse pas les valeurs limites d'émission ;<br/>b) Aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.<br/>La conformité aux valeurs limites d'émissions des composés organiques volatils à mention de danger est vérifiée sur la base de la somme des concentrations en masse de chacun des composés organiques volatils concernés. Dans tous les autres cas, sauf disposition contraire prévue dans l'annexe II, la conformité est vérifiée sur la base de la masse totale de carbone organique émis.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413413", "cid": "JORFSCTA000041413413", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre II : Exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413426", "cid": "JORFARTI000041413426", "intOrdre": 524287, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Surveillance de l'exploitation<br/>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413427", "cid": "JORFARTI000041413427", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Augmentation de l'utilisation de solvant<br/>Une augmentation de la masse maximale de solvants organiques utilisée, en moyenne journalière, par une installation existante lorsque cette dernière fonctionne dans des conditions normales, au rendement prévu, en dehors des opérations de démarrage et d'arrêt et d'entretien de l'équipement, est considérée comme une augmentation importante si elle entraîne une augmentation des émissions de composés organiques volatils supérieure :<br/>a) A 25 % pour les installations exerçant les activités et ne dépassant pas les seuils de consommation listés dans le tableau ci-dessous, ainsi que pour les installations exerçant d'autres activités soumises au présent arrêté et dont la consommation est inférieure à 10 tonnes par an :</p><p><div align='center'><center><table border='1'><tr><th></th><th><br/>Activités</th><th><br/>Seuil de consommation \n      <br/>\n    de solvants en tonnes/an</th></tr><tr><td align='left'><br/>1</td><td align='left'><br/>Impression sur rotative offset à sécheur thermique, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='justify'><br/>< 25</td></tr><tr><td align='left'><br/>3</td><td align='justify'><br/>Autres unités d'héliogravure, flexographie, impression sérigraphique en rotative, contrecollage ou vernissage, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='justify'><br/>< 25</td></tr><tr><td align='left'><br/>4</td><td align='justify'><br/>Nettoyage de surface à l'aide de composés organiques volatils à mentions de danger H340, H350, H350i, H360D ou H360F, ou de composés organiques volatils halogénés à mentions de danger H341 ou H351, au sens du règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, modifiant et abrogeant les directives 67/548/CEE et 1999/45/CE et modifiant le règlement (CE) n° 1907/2006, lorsque la consommation de solvant est supérieure à 1 t/an</td><td valign='middle' align='justify'><br/>< 5</td></tr><tr><td align='left'><br/>5</td><td align='justify'><br/>Autres nettoyages de surface, lorsque la consommation de solvant est supérieure à 2 t/an</td><td valign='middle' align='justify'><br/>< 10</td></tr><tr><td align='left'><br/>8</td><td align='justify'><br/>Autres revêtements, y compris le revêtement de métaux, de plastiques, de textiles (autres que l'impression sérigraphique en rotative), de feuilles et de papier, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='justify'><br/>< 15</td></tr><tr><td align='left'><br/>10</td><td align='justify'><br/>Revêtement de surfaces en bois, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='justify'><br/>< 25</td></tr><tr><td align='left'><br/>13</td><td align='left'><br/>Revêtement du cuir, lorsque la consommation de solvant<br/>est supérieure à 10 t/an</td><td valign='middle' align='justify'><br/>< 25</td></tr><tr><td align='left'><br/>16</td><td align='justify'><br/>Revêtement adhésif, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='justify'><br/>< 15</td></tr><tr><td align='left'><br/>17</td><td align='justify'><br/>Fabrication de mélanges pour revêtements, de vernis, d'encres et de colle, lorsque la consommation de solvant est supérieure à 100 t/an</td><td valign='middle' align='justify'><br/>< 1 000</td></tr></table></center></div></p><p><br/>b) A 10 % pour toutes les autres installations.<br/>Lorsqu'une augmentation importante est réalisée, elle est préalablement portée à la connaissance du préfet en tant que modification notable au sens de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838731&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-54 (V)'>R. 512-54</a> (II) du code de l'environnement en mentionnant les activités relevant de la rubrique n° 1978 sur lesquelles elle porte.<br/>Dans les six mois suivant la mise en service de l'augmentation importante, l'exploitant effectue une surveillance des émissions de la partie modifiée, aux fins de vérification par l'inspection des installations classées de la conformité de l'installation aux exigences du présent arrêté.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413412", "cid": "JORFSCTA000041413412", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Chapitre 1er : Dispositions générales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413418", "cid": "JORFARTI000041413418", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées soumises à déclaration au titre de la rubrique n° 1978, solvants organiques (installations et activités listées à l'annexe VII de la directive n° 2010/75/UE du 24 novembre 2010 relative aux émissions industrielles), sont soumises aux dispositions du présent arrêté.<br/>L'activité inclut le nettoyage de l'équipement, mais pas le nettoyage du produit fini, sauf indication contraire.<br/>Les dispositions sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation ou au régime de l'enregistrement dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation ou par l'arrêté ministériel de prescriptions générales applicables.<br/>Les dispositions du présent arrêté sont applicables aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413419", "cid": "JORFARTI000041413419", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Aménagement<br/>Le préfet peut, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-10 (M)'>article L. 512-10 du code de l'environnement</a> et dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>article R. 512-52 du code de l'environnement</a>, adapter par arrêté préfectoral aux circonstances locales :</p><p><br/>- les prescriptions de l'article 9 sur les émissions de composés organiques volatils si les conditions de dérogation définies au VI du point 9.1 sont respectées ;<br/>- les prescriptions des articles 8, 9.2 et 9.3.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413422", "cid": "JORFARTI000041413422", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Définitions<br/>Au sens du présent arrêté, on entend par :<br/>« Colle » : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisé pour assurer l'adhérence entre différentes parties d'un produit.<br/>« Composé organique » : tout composé contenant au moins l'élément carbone et un ou plusieurs des éléments suivants : hydrogène, halogènes, oxygène, soufre, phosphore, silicium ou azote, à l'exception des oxydes de carbone et des carbonates et bicarbonates inorganiques.<br/>« Composé organique volatil (COV) » : tout composé organique ainsi que la fraction de créosote ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 K ou ayant une volatilité correspondante dans les conditions d'utilisation particulières.<br/>« Conditions maîtrisées » : les conditions dans lesquelles une installation est exploitée de sorte que les composés organiques volatils libérés par l'activité soient captés et rejetés de manière contrôlée, par l'intermédiaire d'une cheminée ou d'un équipement de réduction des émissions, et ne constituent donc pas des émissions totalement diffuses.<br/>« Consommation de solvants organiques » : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation mais non utilisés à l'entrée de l'unité. On entend par « réutilisation » l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de « réutilisation » les solvants organiques récupérés qui sont évacués définitivement comme déchets et les COV détruits par incinération sur site ou à l'extérieur.<br/>« Débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.<br/>« Emission canalisée de COV » : toute émission de COV rejeté dans l'air par une cheminée ou d'autres équipements de réduction<br/>« Emission diffuse de COV » : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis sauf disposition contraire mentionnée à l'annexe II.<br/>« Emissions totales » : la somme des émissions diffuses et des émissions sous forme de gaz résiduaires.<br/>« Encre » : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisé dans une opération d'impression pour imprimer du texte ou des images sur une surface.<br/>« Gaz résiduaires » : le rejet gazeux final contenant des composés organiques volatils ou d'autres polluants et rejeté dans l'air par une cheminée ou d'autres équipements de réduction.<br/>« Installation existante au sens de la directive » :une installation en service au 29 mars 1999 ou qui a obtenu une autorisation ou a été enregistrée ou déclarée avant le 1er avril 2001, ou dont l'exploitant a présenté une demande complète d'autorisation avant le 1er avril 2001 pour autant que cette installation ait été mise en service le 1er avril 2002 au plus tard.<br/>« Mélange » : un mélange au sens de l'article 3, paragraphe 2, du règlement (CE) n° 1907/2006 du Parlement européen et du Conseil du 18 décembre 2006 concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques, ainsi que les restrictions applicables à ces substances (REACH), et instituant une Agence européenne des substances chimiques.<br/>« Niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population.<br/>« Opérations de démarrage et d'arrêt » : les opérations de mise en service, de mise hors service ou de mise au ralenti d'une installation, d'un équipement ou d'une cuve, à l'exception des phases d'activité fluctuante survenant dans les conditions normales de fonctionnement.<br/>« Revêtement » : tout mélange, y compris tous les solvants organiques ou mélanges contenant des solvants organiques nécessaires pour une application adéquate, utilisé pour obtenir un film ayant un effet décoratif, un effet protecteur ou tout autre effet fonctionnel sur une surface.<br/>« Solvant organique » : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme agent de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur.<br/>« Solvants organiques utilisés à l'entrée » : la quantité de solvants organiques, à l'état pur ou dans les mélanges, qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité.<br/>« Vernis » : un revêtement transparent.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413424", "cid": "JORFARTI000041413424", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Conformité de l'installation à la déclaration<br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413425", "cid": "JORFARTI000041413425", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Dossier installation classée<br/>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p><br/>- les plans de l'installation tenus à jour ;<br/>- la preuve du dépôt de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- s'il y a lieu, le schéma de maîtrise des émissions visé au V du point 9.1 ;<br/>- le plan de gestion des solvants prévu au point 10.2 ;<br/>- les résultats des dernières mesures de surveillance réalisées sur les effluents gazeux ;<br/>- les dérogations accordées conformément au VI du point 9.1.</p><p><br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413417", "cid": "JORFSCTA000041413417", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413451", "cid": "JORFARTI000041413451", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXE II<br/>VALEURS LIMITES D'ÉMISSION APPLICABLES AUX INSTALLATIONS DE L'INDUSTRIE DE REVÊTEMENT DE VÉHICULES</p><p><br/>1. Les valeurs limites d'émission totale sont exprimées en grammes de solvant organique émis par mètre carré de surface du produit et en kilogrammes de solvant organique émis par carrosserie de voiture.<br/>2. La surface des produits indiqués dans le tableau figurant au point 3 est définie comme étant l'aire calculée sur la base de la surface de revêtement électrophorétique totale et l'aire de toutes les parties qui sont éventuellement ajoutées lors d'étapes successives du traitement et qui reçoivent le même revêtement que celui utilisé pour le produit en question, ou l'aire totale du produit traité dans l'installation.<br/>L'aire de la surface de revêtement électrophorétique est calculée à l'aide de la formule suivante :</p><p><br/>2 × poids total de la coque<br/>Epaisseur moyenne de la tôle × densité de la tôle</p><p><br/>Cette méthode est appliquée également pour d'autres parties en tôle.<br/>La conception assistée par ordinateur ou d'autres méthodes équivalentes sont utilisées pour le calcul de l'aire des autres parties ajoutées ou de l'aire totale traitée dans l'installation.<br/>3. Dans le tableau ci-dessous, les valeurs limites d'émission totale se rapportent à toutes les étapes des opérations qui se déroulent dans la même installation, de l'application par électrophorèse ou par tout autre procédé de revêtement jusqu'au polissage de la couche de finition, ainsi qu'au solvant utilisé pour le nettoyage du matériel, y compris la zone de pulvérisation et autre équipement fixe, tant pendant la durée du processus de production qu'en dehors de celui-ci.</p><p><div align='center'><center><table border='1'><tr><th rowspan='2'><br/>Activités (seuil de consommation de solvant en tonnes/an)</th><th rowspan='2'><br/>Seuil de production (production annuelle du produit traité)</th><th colspan='2'><br/>Valeur limite d'émission totale</th></tr><tr><th><br/>Installations existantes au sens de la directive</th><th><br/>Autres installations</th></tr><tr><td rowspan='2' valign='middle' align='left'><br/>Revêtement d'automobiles neuves (> 15)</td><td valign='middle' align='center'><br/>> 5 000</td><td valign='middle' align='left'><br/>60g/m2 ou<br/>1,9 kg/carrosserie + 41 g/m2</td><td valign='middle' align='left'><br/>45 g/m2 ou<br/>1,3 kg/carrosserie + 33 g/m2</td></tr><tr><td valign='middle' align='center'><br/>< ou = 5 000 (monocoque) ou > 3 500 (châssis)</td><td valign='middle' align='left'><br/>90 g/m2 ou<br/>1,5 kg/carrosserie + 70g/m2</td><td valign='middle' align='left'><br/>90 g/m2 ou 1,5 kg/carrosserie + 70 g/m2</td></tr><tr><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>Valeur limite d'émission totale (g/m2)</td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>Revêtement de cabines de camion neuves (> 15)</td><td valign='middle' align='center'><br/>< ou = 5 000</td><td valign='middle' align='center'><br/>85 g/m2</td><td valign='middle' align='center'><br/>65 g/m2</td></tr><tr><td valign='middle' align='center'><br/>> 5 000</td><td valign='middle' align='center'><br/>75 g/m2</td><td valign='middle' align='center'><br/>55 g/m2</td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>Revêtement de camionnettes et camions neufs (> 15)</td><td valign='middle' align='center'><br/>< ou = 2 500</td><td valign='middle' align='center'><br/>120</td><td valign='middle' align='center'><br/>90</td></tr><tr><td valign='middle' align='center'><br/>> 2 500</td><td valign='middle' align='center'><br/>90</td><td valign='middle' align='center'><br/>70</td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>Revêtement d'autobus neufs (> 15)</td><td valign='middle' align='center'><br/>< ou = 2 000</td><td valign='middle' align='center'><br/>290</td><td valign='middle' align='center'><br/>210</td></tr><tr><td valign='middle' align='center'><br/>> 2 000</td><td valign='middle' align='center'><br/>225</td><td valign='middle' align='center'><br/>150</td></tr></table></center></div></p><p><br/>4. Les installations de revêtement de véhicules qui n'atteignent pas le seuil de consommation de solvant indiqué dans le tableau figurant au point 3 satisfont aux exigences applicables au secteur de retouche des véhicules énoncées dans l'annexe I.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413416", "cid": "JORFSCTA000041413416", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413448", "cid": "JORFARTI000041413448", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXES<br/>ANNEXE I<br/>Seuils de consommation et valeurs limites d'émission</p><p><div align='center'><center><table border='1'><tr><th></th><th><br/>Activité (seuil de consommation de solvant \n      <br/>\n    en tonnes/an)</th><th><br/>Seuil (seuil de consommation de solvants en tonnes/an)</th><th><br/>Valeurs limites d'émission dans les gaz résiduaires \n      <br/>\n    (mg C/Nm3)</th><th colspan='2'><br/>Valeurs limites d'émission diffuse (en % de la quantité de solvant utilisé)</th><th colspan='2'><br/>Valeurs limites d'émission totale</th><th><br/>Dispositions particulières</th></tr><tr><th></th><th></th><th></th><th></th><th><br/>Installation \n      <br/>\n    nouvelle au sens \n      <br/>\n    de la directive</th><th><br/>Installation \n      <br/>\n    existante au sens \n      <br/>\n    de la directive</th><th><br/>Installation \n      <br/>\n    nouvelle au sens \n      <br/>\n    de la directive</th><th><br/>Installation \n      <br/>\n    existante au sens \n      <br/>\n    de la directive</th><th></th></tr><tr><td rowspan='2' valign='middle' align='left'><br/>1</td><td rowspan='2' valign='middle' align='left'><br/>Impression sur rotative offset à sécheur thermique, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='center'><br/>15-25</td><td valign='middle' align='center'><br/>100</td><td colspan='2' valign='middle' align='center'><br/>30 (1)</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'><br/>(1) Le résidu de solvant dans le produit fini n'est pas considéré comme faisant partie des émissions diffuses</td></tr><tr><td valign='middle' align='center'><br/>> 25</td><td valign='middle' align='center'><br/>20</td><td colspan='2' valign='middle' align='center'><br/>30 (1)</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'></td></tr><tr><td valign='middle' align='left'><br/>2</td><td valign='middle' align='left'><br/>Héliogravure d'édition, lorsque la consommation de solvant est supérieure à 25 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>75</td><td valign='middle' align='center'><br/>10</td><td valign='middle' align='center'><br/>15</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td valign='middle' align='left'></td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>3</td><td rowspan='2' valign='middle' align='left'><br/>Autres unités d'héliogravure, flexographie, impression sérigraphique en rotative, contrecollage ou vernissage, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='center'><br/>15-25</td><td valign='middle' align='center'><br/>100</td><td colspan='2' valign='middle' align='center'><br/>25</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'></td></tr><tr><td valign='middle' align='center'><br/>> 25</td><td valign='middle' align='center'><br/>100</td><td colspan='2' valign='middle' align='center'><br/>20</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'></td></tr><tr><td valign='middle' align='left'><br/>3 bis</td><td valign='middle' align='left'><br/>Impression sérigraphique en rotative sur textiles ou cartons, lorsque la consommation de solvant est supérieure à 30 t/an</td><td valign='middle' align='center'><br/>> 30</td><td valign='middle' align='center'><br/>100</td><td colspan='2' valign='middle' align='center'><br/>20</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'></td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>4</td><td rowspan='2' valign='middle' align='left'><br/>Nettoyage de surface à l'aide de composés organiques volatils à mentions de danger H340, H350, H350i, H360D ou H360F, ou de composés organiques volatils halogénés à mentions de danger H341 ou H351, au sens du règlement (CE)n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, modifiant et abrogeant les directives 67/548/CEE et 1999/45/CE et modifiant le règlement (CE) n° 1907/2006, lorsque la consommation de solvant est supérieure à 1 t/an</td><td valign='middle' align='center'><br/>1-5</td><td valign='middle' align='center'><br/>20 (1)</td><td colspan='2' valign='middle' align='center'><br/>15</td><td colspan='2' valign='middle' align='left'></td><td rowspan='2' valign='middle' align='left'><br/>(1) la valeur limite se rapporte à la masse des composés en mg/Nm3 et non au carbone total</td></tr><tr><td valign='middle' align='center'><br/>> 5</td><td valign='middle' align='center'><br/>20 (1)</td><td colspan='2' valign='middle' align='center'><br/>10</td><td colspan='2' valign='middle' align='left'></td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>5</td><td rowspan='2' valign='middle' align='left'><br/>Autres nettoyages de surface, lorsque la consommation de solvant est supérieure à 2 t/an</td><td valign='middle' align='center'><br/>2-10</td><td valign='middle' align='center'><br/>75 (1)</td><td colspan='2' valign='middle' align='center'><br/>20 (1)</td><td colspan='2' valign='middle' align='left'></td><td rowspan='2' valign='middle' align='left'><br/>(1) Ces valeurs ne s'appliquent pas aux installations qui démontrent à l'autorité compétente que la teneur moyenne en solvant organique de tous les produits de nettoyage utilisés ne dépasse pas 30 % en poids</td></tr><tr><td valign='middle' align='center'><br/>> 10</td><td valign='middle' align='center'><br/>75 (1)</td><td colspan='2' valign='middle' align='center'><br/>20 (1)</td><td colspan='2' valign='middle' align='left'></td></tr><tr><td valign='middle' align='left'><br/>6</td><td valign='middle' align='left'><br/>Revêtement et retouche de véhicules, lorsque la consommation de solvant est supérieure à 0,5 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>50 (1)</td><td colspan='2' valign='middle' align='center'><br/>25</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'><br/>(1) la conformité aux valeurs limites d'émission est démontrée sur la base de mesures moyennes par quinze minutes</td></tr><tr><td valign='middle' align='left'><br/>7</td><td valign='middle' align='left'><br/>Laquage en continu, lorsque la consommation de solvant est supérieure à 25 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>50 (1)</td><td valign='middle' align='center'><br/>5</td><td valign='middle' align='center'><br/>10</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td valign='middle' align='left'><br/>(1) Pour les installations ayant recours à des techniques permettant la réutilisation de solvants récupérés, la valeur limite d'émission est de 150</td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>8</td><td rowspan='2' valign='middle' align='left'><br/>Autres revêtements, y compris le revêtement de métaux, de plastiques, de textiles (5) (autres que l'impression sérigraphique en rotative), de feuilles et de papier, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='center'><br/>5-15</td><td valign='middle' align='center'><br/>100 (1) (4)</td><td colspan='2' valign='middle' align='center'><br/>25 (4)</td><td colspan='2' valign='middle' align='left'></td><td rowspan='2' valign='middle' align='left'><br/>(1) La valeur limite d'émission concerne l'application du revêtement et le séchage dans des conditions maîtrisées.<br/>(2) la première valeur limite d'émission se rapporte au séchage, la seconde à l'application du revêtement<br/>(3) Pour les installations de revêtement de textiles ayant recours à des techniques permettant la réutilisation de solvants récupérés, la valeur limite d'émission est de 150 pour l'ensemble de l'opération d'application du revêtement et de séchage<br/>(4) Les activités de revêtement qui ne peuvent se dérouler dans des conditions maîtrisées (telles que construction navale, revêtement des aéronefs) peuvent déroger à ces valeurs conformément au VI de l'article 9.1<br/>(5) L'impression sérigraphique en rotative sur textiles est couverte par l'activité n° 3 bis</td></tr><tr><td valign='middle' align='center'><br/>> 15</td><td valign='middle' align='center'><br/>50 / 75 (2) (3) (4)</td><td colspan='2' valign='middle' align='center'><br/>20 (4)</td><td colspan='2' valign='middle' align='left'></td></tr><tr><td valign='middle' align='left'><br/>9</td><td valign='middle' align='left'><br/>Revêtement de fil de bobinage, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>10 g/kg (1)<br/>5 g/kg (2)</td><td valign='middle' align='left'><br/>(1) S'applique aux installations où le diamètre moyen de fil est inférieur ou égal à 0,1 mm<br/>(2) S'applique à toutes les autres installations</td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>10</td><td rowspan='2' valign='middle' align='left'><br/>Revêtement de surfaces en bois, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='center'><br/>15-25</td><td valign='middle' align='center'><br/>100 (1)</td><td colspan='2' valign='middle' align='center'><br/>25</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'><br/>(1) La valeur limite d'émission concerne l'application du revêtement et le séchage dans des conditions maîtrisées</td></tr><tr><td valign='middle' align='center'><br/>> 25</td><td valign='middle' align='center'><br/>50 / 75 (1)</td><td colspan='2' valign='middle' align='center'><br/>20</td><td colspan='2' valign='middle' align='left'></td><td valign='middle' align='left'><br/>(1) La première valeur se rapporte au séchage, la seconde à l'application du revêtement</td></tr><tr><td valign='middle' align='left'><br/>11</td><td valign='middle' align='left'><br/>Nettoyage à sec</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>20g/kg (1) (2)</td><td valign='middle' align='left'><br/>(1) Exprimée en masse de solvant émis par kilogramme de produit nettoyé et séché<br/>(2) La valeur limite d'émission pour les COV halogénés auxquels est attribuée ou sur lesquels doit être apposée la mention de danger H341 ou H351 définie au II de l'article 9.1 ne s'applique pas à cette activité</td></tr><tr><td valign='middle' align='left'><br/>12</td><td valign='middle' align='left'><br/>Imprégnation du bois, lorsque la consommation de solvant est supérieure à 25 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>100 (1)</td><td colspan='2' valign='middle' align='center'><br/>45</td><td colspan='2' valign='middle' align='center'><br/>11 kg/m3</td><td valign='middle' align='left'><br/>(1) La valeur limite d'émission ne s'applique pas à la créosote</td></tr><tr><td rowspan='3' valign='middle' align='left'><br/>13</td><td rowspan='3' valign='middle' align='left'><br/>Revêtement du cuir, lorsque la consommation de solvant<br/>est supérieure à 10 t/an</td><td valign='middle' align='center'><br/>10-25</td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>85 g/m2</td><td rowspan='3' valign='middle' align='left'><br/>Les valeurs limites d'émission sont exprimées en grammes de solvant émis par mètre carré de produit fabriqué<br/>(1) Pour les activités de revêtement du cuir dans l'ameublement et certains produits en cuir utilisés comme petits articles de consommation tels que les sacs, les ceintures, les portefeuilles, etc.</td></tr><tr><td valign='middle' align='center'><br/>> 25</td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>75g/m2</td></tr><tr><td valign='middle' align='center'><br/>> 10 (1)</td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>150g/m2</td></tr><tr><td valign='middle' align='left'><br/>14</td><td valign='middle' align='left'><br/>Fabrication de chaussures, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>25 g par paire</td><td valign='middle' align='left'><br/>Les valeurs limites d'émission totale sont exprimées en grammes de solvant émis par paire complète de chaussures produite</td></tr><tr><td valign='middle' align='left'><br/>15</td><td valign='middle' align='left'><br/>Stratification de bois et de plastique, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='center'><br/>30 g/m2</td><td valign='middle' align='left'></td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>16</td><td rowspan='2' valign='middle' align='left'><br/>Revêtement adhésif, lorsque la consommation de solvant est supérieure à 5 t/an</td><td valign='middle' align='center'><br/>5-15</td><td valign='middle' align='center'><br/>50 (1)</td><td colspan='2' valign='middle' align='center'><br/>25</td><td colspan='2' valign='middle' align='left'></td><td rowspan='2' valign='middle' align='left'><br/>(1) En cas d'utilisation de techniques permettant la réutilisation du solvant récupéré, la valeur limite d'émission dans les gaz résiduaire est de 150.</td></tr><tr><td valign='middle' align='center'><br/>> 15</td><td valign='middle' align='center'><br/>50 (1)</td><td colspan='2' valign='middle' align='center'><br/>20</td><td colspan='2' valign='middle' align='left'></td></tr><tr><td rowspan='2' valign='middle' align='left'><br/>17</td><td rowspan='2' valign='middle' align='left'><br/>Fabrication de mélanges pour revêtements, de vernis, d'encres et de colle, lorsque la consommation de solvant est supérieure à 100 t/an</td><td valign='middle' align='center'><br/>100-1 000</td><td valign='middle' align='center'><br/>150</td><td colspan='2' valign='middle' align='center'><br/>5</td><td colspan='2' valign='middle' align='center'><br/>5 % de solvant utilisé</td><td rowspan='2' valign='middle' align='left'><br/>La valeur limite d'émission diffuse ne comprend pas les solvants vendus avec les mélanges pour revêtement dans un récipient fermé hermétiquement.</td></tr><tr><td valign='middle' align='center'><br/>> 1 000</td><td valign='middle' align='center'><br/>150</td><td colspan='2' valign='middle' align='center'><br/>3</td><td colspan='2' valign='middle' align='center'><br/>3 % de solvant utilisé</td></tr><tr><td valign='middle' align='left'><br/>18</td><td valign='middle' align='left'><br/>Conversion de caoutchouc, lorsque la consommation de solvant est supérieure à 15 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>20 (1)</td><td colspan='2' valign='middle' align='center'><br/>25 (2)</td><td colspan='2' valign='middle' align='center'><br/>25 % de solvant utilisé</td><td valign='middle' align='left'><br/>(1) En cas d'utilisation de techniques permettant la réutilisation du solvant récupéré, la valeur limite d'émission dans les gaz résiduaires est de 150.<br/>(2) La valeur limite d'émission diffuse ne comprend pas les solvants vendus avec les mélanges pour revêtement dans un récipient fermé hermétiquement</td></tr><tr><td valign='middle' align='left'><br/>19</td><td valign='middle' align='left'><br/>Extraction d'huiles végétales et de graisses animales et activités de raffinage d'huile végétale, lorsque la consommation de solvant est supérieure à 10 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'></td><td colspan='2' valign='middle' align='left'><br/>Graisse animale : 1,5 kg/tonne<br/>Ricin : 3 kg/tonne<br/>Colza : 1 kg/tonne<br/>Tournesol : 1 kg/tonne<br/>Soja (broyage normal) : 0,8 kg/tonne<br/>Soja (flocons blancs) : 1,2 kg/tonne<br/>Autres graines et autres matières végétales : 3 kg/tonne (1) / 1,5 kg/tonne (2) / 4 kg/tonne (3)</td><td valign='middle' align='left'><br/>(1) Les valeurs limites d'émission totale pour des installations transformant des lots séparés de graines et autres matières végétales devraient être fixées par les autorités compétentes cas par cas, en recourant aux meilleures techniques disponibles<br/>(2) S'applique à tous les processus de fractionnement à l'exception de la démucilagination (élimination des matières gommeuses de l'huile)<br/>(3) S'applique à la démucilagination</td></tr><tr><td valign='middle' align='left'><br/>20</td><td valign='middle' align='left'><br/>Fabrication de produits pharmaceutiques, lorsque la consommation de solvant est supérieure à 50 t/an</td><td valign='middle' align='left'></td><td valign='middle' align='center'><br/>20 (1)</td><td valign='middle' align='center'><br/>5 (2)</td><td valign='middle' align='center'><br/>15 (2)</td><td valign='middle' align='center'><br/>5 % de solvant utilisé</td><td valign='middle' align='center'><br/>15 % de solvant utilisé</td><td valign='middle' align='left'><br/>(1) En cas d'utilisation de techniques permettant la réutilisation du solvant récupéré, la valeur limite d'émission dans les gaz résiduaires est de 150<br/>(2) La valeur limite d'émission diffuse ne comprend pas les solvants vendus avec les mélanges pour revêtement dans un récipient fermé hermétiquement</td></tr></table></center></div></p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041413415", "cid": "JORFSCTA000041413415", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre IV : Exécution", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413442", "cid": "JORFARTI000041413442", "intOrdre": 524287, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>Abrogation <br/>L'arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles R. 512-33, R. 512-46-23 et R. 512-54 du code de l'environnement est abrogé.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "ENTIEREMENT_MODIF", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041413447", "cid": "JORFARTI000041413447", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>Exécution<br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20200117_0014_0004.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}