{
    "alternative_sections": [
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 01-07-2003",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 01-07-2003",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée de moyens de lutte contre l’incendie appropriés aux risques, notamment :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’un ou de plusieurs points d’eau incendie, tels que :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "a. Des prises d’eau, poteaux ou bouches d’incendie normalisés, d’un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins de lutte contre l’incendie ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "b. Des réserves d’eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont accessibles en permanence aux services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d’incendie et de secours de s’alimenter sur ces points d’eau incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’accès extérieur de chaque cellule est à moins de 100 mètres d’un point d’eau incendie:"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’extincteurs répartis à l’intérieur de l’entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d’extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d’incendie armés, situés à proximité des issues. Ils sont disposés de telle sorte qu’un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ; ce point n’est pas applicable pour les cellules ou parties de cellules dont le stockage est totalement automatisé ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le cas échéant, les colonnes sèches ou les moyens fixes d’aspersion d’eau prévus au point 6 de cette annexe."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les points d’eau incendie sont en mesure de fournir un débit minimum de 60 mètres cubes par heure durant deux heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires sont calculés conformément au document technique D9 (guide pratique pour le dimensionnement des besoins en eau de l’Institut national d’études de la sécurité civile, la Fédération française des sociétés d’assurances et le Centre national de prévention et de protection, édition septembre 2001, sans toutefois dépasser 720 m3/h durant 2 heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires peuvent toutefois être inférieurs à ceux calculés par l’application du document technique D9, sous réserve qu’une étude spécifique démontre leur caractère suffisant au regard des objectifs visés à l’article 1er. La justification pourra prévoir un recyclage d’une partie des eaux d’extinction d’incendie, sous réserve de l’absence de stockage de produits dangereux ou corrosifs dans la zone concernée par l’incendie. A cet effet, des aires de stationnement des engins d’incendie, accessibles en permanence aux services d’incendie et de secours, respectant les dispositions prévues au 3.3.2, sont disposées aux abords immédiats de la capacité de rétention des eaux d’extinction d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’exploitant joint au dossier prévu à l’article 1.2 de la présente annexe la justification de la disponibilité effective des débits et le cas échéant des réserves d’eau, au plus tard trois mois après la mise en service de l’installation."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’installation de systèmes d’extinction automatique d’incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus. L’efficacité de cette installation est qualifiée et vérifiée par des organismes reconnus compétents dans le domaine de l’extinction automatique ; la qualification précise que l’installation est adaptée aux produits stockés et à leurs conditions de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée d’un moyen permettant d’alerter les services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le trimestre qui suit le début de l’exploitation de tout entrepôt soumis à enregistrement ou à autorisation, l’exploitant organise un exercice de défense contre l’incendie. Cet exercice est renouvelé au moins tous les trois ans."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "13. Moyens de lutte contre l’incendie"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "- des constructions à usage d’habitation, des immeubles habités ou occupés par des tiers et des zones destinées à l’habitation, à l’exclusion des installations connexes à l’entrepôt, et des voies de circulation autres que celles nécessaires à la desserte ou à l’exploitation de l’entrepôt, d’une distance correspondant aux effets létaux en cas d’incendie (seuil des effets thermiques de 5 kW/m2) ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- des immeubles de grande hauteur, des établissements recevant du public (ERP) autres que les guichets de dépôt et de retrait des marchandises conformes aux dispositions du point 4. de la présente annexe sans préjudice du respect de la réglementation en matière d’ERP, des voies ferrées ouvertes au trafic de voyageurs, des voies d’eau ou bassins exceptés les bassins de rétention ou d’infiltration d’eaux pluviales et de réserve d’eau incendie, et des voies routières à grande circulation autres que celles nécessaires à la desserte ou à l’exploitation de l’entrepôt, d’une distance correspondant aux effets irréversibles en cas d’incendie (seuil des effets thermiques de 3 kW/m2)"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Ces distances résultent de l'instruction de la demande d'autorisation et de l'examen de l'étude des dangers. Les parois extérieures de l’entrepôt ou les éléments de structure dans le cas d’un entrepôt ouvert, sont implantées à une distance au moins égale à 20 mètres de l’enceinte de l’établissement, à moins que l’exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m2) restent à l’intérieur du site au moyen, si nécessaire, de la mise en place d’un dispositif séparatif E120."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "I. - Pour les installations soumises à enregistrement ou à autorisation, les parois extérieures de l’entrepôt (ou les éléments de structure dans le cas d’un entrepôt ouvert) sont suffisamment éloignées :"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    1,
                    0
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L'entrepôt est en permanence accessible pour permettre l'intervention des services d'incendie et de secours. Une voie au moins est maintenue dégagée pour la circulation sur le périmètre de l'entrepôt. Cette voie permet l'accès des engins de secours des sapeurs-pompiers et les croisements de ces engins."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "A partir de cette voie, les sapeurs-pompiers peuvent accéder à toutes les issues de l'entrepôt par un chemin stabilisé de 1,40 mètres de large au minimum."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour tout bâtiment de hauteur supérieure à 15 mètres, des aires de mise en station des moyens aériens sont prévus pour chaque façade. Cette disposition est également applicable aux entrepôts de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les véhicules dont la présence est liée à l'exploitation de l'entrepôt peuvent stationner sans occasionner de gêne sur les voies de circulation externe à l'entrepôt tout en laissant dégagés les accès nécessaires aux secours, même en dehors des heures d'exploitation et d'ouverture de l'entrepôt."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.2. "
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    1
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions constructives visent à ce que la cinétique d’incendie soit compatible avec l’évacuation des personnes, l’intervention des services de secours et la protection de l’environnement. Elles visent notamment à ce que la ruine d’un élément de structure (murs, toiture, poteaux, poutres par exemple) suite à un sinistre n’entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de recoupement, et ne conduit pas à l’effondrement de la structure vers l’extérieur de la cellule en feu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les murs extérieurs sont construits en matériaux de classe A2 s1 d0, sauf si le bâtiment est doté d’un dispositif d’extinction automatique d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les éléments de support de la toiture sont réalisés en matériaux A2 s1 d0. Cette disposition n’est pas applicable si la structure porteuse est en lamellé-collé, en bois massif ou en matériaux reconnus équivalents par rapport au risque incendie, par la direction générale de la sécurité civile et de la gestion des crises du ministère chargé de l’intérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En ce qui concerne la toiture, ses éléments de support sont réalisés en matériaux A2 s1 d0 et l'isolant thermique (s'il existe) est réalisé en matériaux A2 s1 d0 ou B s1 d0 de pouvoir calorifique supérieur (pcs) inférieur ou égal à 8,4 mj/kg. cette disposition n'est pas applicable si la structure porteuse est en lamellé-collé, en bois massif ou en matériaux reconnus équivalents par rapport au risque incendie, par la direction générale de la sécurité civile et de la gestion des crises du ministère chargé de l'intérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le système de couverture de toiture satisfait la classe BROOF (t3)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les matériaux utilisés pour l’éclairage naturel satisfont à la classe d0."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour les entrepôts de deux niveaux ou plus, les planchers sont au moins EI 120 et les structures porteuses des planchers au moins R120 et la stabilité au feu de la structure est au moins R 60 pour ceux dont le plancher du dernier niveau est situé à plus de 8 mètres du sol intérieur. Pour les entrepôts à simple rez-de-chaussée de plus de 13,70 m de hauteur, la stabilité au feu de la structure est au moins R 60."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les escaliers intérieurs reliant des niveaux séparés, dans le cas de planchers situés à plus de 8 mètres du sol intérieur et considérés comme issues de secours, sont encloisonnés par des parois au moins REI 60 et construits en matériaux de classe A2 s1 d0. Ils débouchent soit directement à l’air libre, soit dans un espace protégé. Les blocs-portes intérieurs donnant sur ces escaliers sont au moins E 60 C2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les ateliers d’entretien du matériel sont isolés par une paroi et un plafond au moins REI 120 ou situés dans un local distant d’au moins 10 mètres des cellules de stockage. Les portes d’intercommunication présentent un classement au moins EI2 120 C (classe de durabilité C2 pour les portes battantes)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "A l’exception des bureaux dits de quais destinés à accueillir le personnel travaillant directement sur les stockages, des zones de préparation ou de réception, des quais eux-mêmes, les bureaux et les locaux sociaux ainsi que les guichets de retrait et dépôt des marchandises sont situés dans un local clos distant d’au moins 10 mètres des cellules de stockage ou isolés par une paroi au moins REI 120. Ils ne peuvent être contigus aux cellules où sont présentes des matières dangereuses. Ils sont également isolés par un plafond au moins REI 120 et des portes d’intercommunication munies d’un ferme-porte présentant un classement au moins EI2 120 C (classe de durabilité C2). Ce plafond n’est pas obligatoire si le mur séparatif au moins REI 120 entre le local bureau et la cellule de stockage dépasse au minimum d’un mètre, conformément au point 6, ou si le mur séparatif au moins REI 120 arrive jusqu’en sous-face de toiture de la cellule de stockage, et que le niveau de la toiture du local bureau est située au moins à 4 mètres au-dessous du niveau de la toiture de la cellule de stockage). De plus, lorsqu’ils sont situés à l’intérieur d’une cellule, le plafond est au moins REI 120, et si les bureaux sont situés en étage le plancher est également au moins REI 120."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les justificatifs attestant du respect des prescriptions du présent point sont conservés et intégrés au dossier prévu au point 1.2. de la présente annexe."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "4. Dispositions constructives"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cellules de stockage sont divisées en cantons de désenfumage d’une superficie maximale de 1 650 mètres carrés et d’une longueur maximale de 60 mètres. Les cantons sont délimités par des écrans de cantonnement, réalisés en matériaux A2 s1 d0 (y compris leurs fixations) et stables au feu de degré un quart d'heure, ou par la configuration de la toiture et des structures du bâtiment."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cantons de désenfumage sont équipés en partie haute de dispositifs d’évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des exutoires à commande automatique et manuelle font partie des dispositifs d’évacuation des fumées. La surface utile de l’ensemble de ces exutoires n’est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le déclenchement du désenfumage n’est pas asservi à la même détection que celle à laquelle est asservi le système d’extinction automatique. Les dispositifs d’ouverture automatique des exutoires sont réglés de telle façon que l’ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l’extinction automatique."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Il faut prévoir au moins quatre exutoires pour 1 000 mètres carrés de superficie de toiture. La surface utile d’un exutoire n’est pas inférieure à 0,5 mètre carré ni supérieure à 6 mètres carrés. Les dispositifs d’évacuation ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage. Cette distance peut être réduite pour les cellules dont une des dimensions est inférieure à 15 m."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La commande manuelle des exutoires est au minimum installée en deux points opposés de l’entrepôt de sorte que l’actionnement d’une commande empêche la manœuvre inverse par la ou les autres commandes. Ces commandes manuelles sont facilement accessibles aux services d’incendie et de secours depuis les issues du bâtiment ou de chacune des cellules de stockage. Elles doivent être manœuvrables en toutes circonstances."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des amenées d’air frais d’une superficie au moins égale à la surface utile des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l’extérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’entrepôt à plusieurs niveaux, les niveaux autres que celui sous toiture sont désenfumés par des ouvrants en façade asservis à la détection conformément à la réglementation applicable aux établissements recevant du public."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions de ce point ne s’appliquent pas pour un stockage couvert ouvert."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "5. Désenfumage"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    4
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface des cellules de stockage est limitée de façon à réduire la quantité de matières combustibles en feu et d'éviter la propagation du feu d'une cellule à l'autre."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface maximale des cellules est égale à 3 000 mètres carrés en l'absence de système d'extinction automatique d'incendie ou 6 000 mètres carrés en présence de système d'extinction automatique d'incendie."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "7. Dimensions des cellules"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    6
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Toutes mesures sont prises pour recueillir l’ensemble des eaux et écoulements susceptibles d’être pollués lors d’un sinistre, y compris les eaux utilisées pour l’extinction d’un incendie et le refroidissement, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d’eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux cellules de stockage. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le cas d’un confinement externe, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers une rétention extérieure au bâtiment. En cas de recours à des systèmes de relevage autonomes, l’exploitant est en mesure de justifier à tout instant d’un entretien et d’une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement interne, les orifices d’écoulement sont en position fermée par défaut."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement externe, les orifices d’écoulement issus de ces dispositifs sont munis d’un dispositif automatique d’obturation pour assurer ce confinement lorsque des eaux susceptibles d’être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l’incendie par ces écoulements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le volume nécessaire à ce confinement est déterminé notamment au vu de l'étude de dangers en fonction de la rapidité d'intervention et des moyens d'intervention ainsi que de la nature des matières stockées, et mentionné dans l'arrêté préfectoral."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les réseaux de collecte des effluents et des eaux pluviales de l’établissement sont équipés de dispositifs d’isolement visant à maintenir toute pollution accidentelle, en cas de sinistre, sur le site. Ces dispositifs sont maintenus en état de marche, signalés et actionnables en toute circonstance localement et à partir d’un poste de commande. Leur entretien et leur mise en fonctionnement sont définis par consigne."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "11. Eaux d’extinction incendie"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    10
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée de moyens de lutte contre l’incendie appropriés aux risques, notamment :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’un ou de plusieurs points d’eau incendie, tels que :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "a. Des prises d’eau, poteaux ou bouches d’incendie normalisés, d’un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins de lutte contre l’incendie ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "b. Des réserves d’eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont accessibles en permanence aux services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d’incendie et de secours de s’alimenter sur ces points d’eau incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’accès extérieur de chaque cellule est à moins de 100 mètres d’un point d’eau incendie:"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’extincteurs répartis à l’intérieur de l’entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d’extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d’incendie armés, situés à proximité des issues. Ils sont disposés de telle sorte qu’un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ; ce point n’est pas applicable pour les cellules ou parties de cellules dont le stockage est totalement automatisé ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le cas échéant, les colonnes sèches ou les moyens fixes d’aspersion d’eau prévus au point 6 de cette annexe."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les points d’eau incendie sont en mesure de fournir un débit minimum de 60 mètres cubes par heure durant deux heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires sont calculés conformément au document technique D9 (guide pratique pour le dimensionnement des besoins en eau de l’Institut national d’études de la sécurité civile, la Fédération française des sociétés d’assurances et le Centre national de prévention et de protection, édition septembre 2001, sans toutefois dépasser 720 m3/h durant 2 heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires peuvent toutefois être inférieurs à ceux calculés par l’application du document technique D9, sous réserve qu’une étude spécifique démontre leur caractère suffisant au regard des objectifs visés à l’article 1er. La justification pourra prévoir un recyclage d’une partie des eaux d’extinction d’incendie, sous réserve de l’absence de stockage de produits dangereux ou corrosifs dans la zone concernée par l’incendie. A cet effet, des aires de stationnement des engins d’incendie, accessibles en permanence aux services d’incendie et de secours, respectant les dispositions prévues au 3.3.2, sont disposées aux abords immédiats de la capacité de rétention des eaux d’extinction d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’exploitant joint au dossier prévu à l’article 1.2 de la présente annexe la justification de la disponibilité effective des débits et le cas échéant des réserves d’eau, au plus tard trois mois après la mise en service de l’installation."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’installation de systèmes d’extinction automatique d’incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus. L’efficacité de cette installation est qualifiée et vérifiée par des organismes reconnus compétents dans le domaine de l’extinction automatique ; la qualification précise que l’installation est adaptée aux produits stockés et à leurs conditions de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée d’un moyen permettant d’alerter les services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le trimestre qui suit le début de l’exploitation de tout entrepôt soumis à enregistrement ou à autorisation, l’exploitant organise un exercice de défense contre l’incendie. Cet exercice est renouvelé au moins tous les trois ans."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "13. Moyens de lutte contre l’incendie"
                }
            },
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 01-07-2003",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 01-07-2003",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée de moyens de lutte contre l’incendie appropriés aux risques, notamment :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’un ou de plusieurs points d’eau incendie, tels que :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "a. Des prises d’eau, poteaux ou bouches d’incendie normalisés, d’un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins de lutte contre l’incendie ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "b. Des réserves d’eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont accessibles en permanence aux services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d’incendie et de secours de s’alimenter sur ces points d’eau incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’accès extérieur de chaque cellule est à moins de 100 mètres d’un point d’eau incendie:"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’extincteurs répartis à l’intérieur de l’entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d’extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d’incendie armés, situés à proximité des issues. Ils sont disposés de telle sorte qu’un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ; ce point n’est pas applicable pour les cellules ou parties de cellules dont le stockage est totalement automatisé ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le cas échéant, les colonnes sèches ou les moyens fixes d’aspersion d’eau prévus au point 6 de cette annexe."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les points d’eau incendie sont en mesure de fournir un débit minimum de 60 mètres cubes par heure durant deux heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires sont calculés conformément au document technique D9 (guide pratique pour le dimensionnement des besoins en eau de l’Institut national d’études de la sécurité civile, la Fédération française des sociétés d’assurances et le Centre national de prévention et de protection, édition septembre 2001, sans toutefois dépasser 720 m3/h durant 2 heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires peuvent toutefois être inférieurs à ceux calculés par l’application du document technique D9, sous réserve qu’une étude spécifique démontre leur caractère suffisant au regard des objectifs visés à l’article 1er. La justification pourra prévoir un recyclage d’une partie des eaux d’extinction d’incendie, sous réserve de l’absence de stockage de produits dangereux ou corrosifs dans la zone concernée par l’incendie. A cet effet, des aires de stationnement des engins d’incendie, accessibles en permanence aux services d’incendie et de secours, respectant les dispositions prévues au 3.3.2, sont disposées aux abords immédiats de la capacité de rétention des eaux d’extinction d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’exploitant joint au dossier prévu à l’article 1.2 de la présente annexe la justification de la disponibilité effective des débits et le cas échéant des réserves d’eau, au plus tard trois mois après la mise en service de l’installation."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’installation de systèmes d’extinction automatique d’incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus. L’efficacité de cette installation est qualifiée et vérifiée par des organismes reconnus compétents dans le domaine de l’extinction automatique ; la qualification précise que l’installation est adaptée aux produits stockés et à leurs conditions de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée d’un moyen permettant d’alerter les services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le trimestre qui suit le début de l’exploitation de tout entrepôt soumis à enregistrement ou à autorisation, l’exploitant organise un exercice de défense contre l’incendie. Cet exercice est renouvelé au moins tous les trois ans."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "13. Moyens de lutte contre l’incendie"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "- des constructions à usage d’habitation, des immeubles habités ou occupés par des tiers et des zones destinées à l’habitation, à l’exclusion des installations connexes à l’entrepôt, et des voies de circulation autres que celles nécessaires à la desserte ou à l’exploitation de l’entrepôt, d’une distance correspondant aux effets létaux en cas d’incendie (seuil des effets thermiques de 5 kW/m2) ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- des immeubles de grande hauteur, des établissements recevant du public (ERP) autres que les guichets de dépôt et de retrait des marchandises conformes aux dispositions du point 4. de la présente annexe sans préjudice du respect de la réglementation en matière d’ERP, des voies ferrées ouvertes au trafic de voyageurs, des voies d’eau ou bassins exceptés les bassins de rétention ou d’infiltration d’eaux pluviales et de réserve d’eau incendie, et des voies routières à grande circulation autres que celles nécessaires à la desserte ou à l’exploitation de l’entrepôt, d’une distance correspondant aux effets irréversibles en cas d’incendie (seuil des effets thermiques de 3 kW/m2)"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Ces distances résultent de l'instruction de la demande d'autorisation et de l'examen de l'étude des dangers. Les parois extérieures de l’entrepôt ou les éléments de structure dans le cas d’un entrepôt ouvert, sont implantées à une distance au moins égale à 20 mètres de l’enceinte de l’établissement, à moins que l’exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m2) restent à l’intérieur du site au moyen, si nécessaire, de la mise en place d’un dispositif séparatif E120."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "I. - Pour les installations soumises à enregistrement ou à autorisation, les parois extérieures de l’entrepôt (ou les éléments de structure dans le cas d’un entrepôt ouvert) sont suffisamment éloignées :"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    1,
                    0
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L'entrepôt est en permanence accessible pour permettre l'intervention des services d'incendie et de secours. Une voie au moins est maintenue dégagée pour la circulation sur le périmètre de l'entrepôt. Cette voie permet l'accès des engins de secours des sapeurs-pompiers et les croisements de ces engins."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "A partir de cette voie, les sapeurs-pompiers peuvent accéder à toutes les issues de l'entrepôt par un chemin stabilisé de 1,40 mètres de large au minimum."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour tout bâtiment de hauteur supérieure à 15 mètres, des aires de mise en station des moyens aériens sont prévus pour chaque façade. Cette disposition est également applicable aux entrepôts de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les véhicules dont la présence est liée à l'exploitation de l'entrepôt peuvent stationner sans occasionner de gêne sur les voies de circulation externe à l'entrepôt tout en laissant dégagés les accès nécessaires aux secours, même en dehors des heures d'exploitation et d'ouverture de l'entrepôt."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.2. "
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    1
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions constructives visent à ce que la cinétique d’incendie soit compatible avec l’évacuation des personnes, l’intervention des services de secours et la protection de l’environnement. Elles visent notamment à ce que la ruine d’un élément de structure (murs, toiture, poteaux, poutres par exemple) suite à un sinistre n’entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de recoupement, et ne conduit pas à l’effondrement de la structure vers l’extérieur de la cellule en feu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les murs extérieurs sont construits en matériaux de classe A2 s1 d0, sauf si le bâtiment est doté d’un dispositif d’extinction automatique d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les éléments de support de la toiture sont réalisés en matériaux A2 s1 d0. Cette disposition n’est pas applicable si la structure porteuse est en lamellé-collé, en bois massif ou en matériaux reconnus équivalents par rapport au risque incendie, par la direction générale de la sécurité civile et de la gestion des crises du ministère chargé de l’intérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En ce qui concerne la toiture, ses éléments de support sont réalisés en matériaux A2 s1 d0 et l'isolant thermique (s'il existe) est réalisé en matériaux A2 s1 d0 ou B s1 d0 de pouvoir calorifique supérieur (pcs) inférieur ou égal à 8,4 mj/kg. cette disposition n'est pas applicable si la structure porteuse est en lamellé-collé, en bois massif ou en matériaux reconnus équivalents par rapport au risque incendie, par la direction générale de la sécurité civile et de la gestion des crises du ministère chargé de l'intérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le système de couverture de toiture satisfait la classe BROOF (t3)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les matériaux utilisés pour l’éclairage naturel satisfont à la classe d0."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour les entrepôts de deux niveaux ou plus, les planchers sont au moins EI 120 et les structures porteuses des planchers au moins R120 et la stabilité au feu de la structure est au moins R 60 pour ceux dont le plancher du dernier niveau est situé à plus de 8 mètres du sol intérieur. Pour les entrepôts à simple rez-de-chaussée de plus de 13,70 m de hauteur, la stabilité au feu de la structure est au moins R 60."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les escaliers intérieurs reliant des niveaux séparés, dans le cas de planchers situés à plus de 8 mètres du sol intérieur et considérés comme issues de secours, sont encloisonnés par des parois au moins REI 60 et construits en matériaux de classe A2 s1 d0. Ils débouchent soit directement à l’air libre, soit dans un espace protégé. Les blocs-portes intérieurs donnant sur ces escaliers sont au moins E 60 C2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les ateliers d’entretien du matériel sont isolés par une paroi et un plafond au moins REI 120 ou situés dans un local distant d’au moins 10 mètres des cellules de stockage. Les portes d’intercommunication présentent un classement au moins EI2 120 C (classe de durabilité C2 pour les portes battantes)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "A l’exception des bureaux dits de quais destinés à accueillir le personnel travaillant directement sur les stockages, des zones de préparation ou de réception, des quais eux-mêmes, les bureaux et les locaux sociaux ainsi que les guichets de retrait et dépôt des marchandises sont situés dans un local clos distant d’au moins 10 mètres des cellules de stockage ou isolés par une paroi au moins REI 120. Ils ne peuvent être contigus aux cellules où sont présentes des matières dangereuses. Ils sont également isolés par un plafond au moins REI 120 et des portes d’intercommunication munies d’un ferme-porte présentant un classement au moins EI2 120 C (classe de durabilité C2). Ce plafond n’est pas obligatoire si le mur séparatif au moins REI 120 entre le local bureau et la cellule de stockage dépasse au minimum d’un mètre, conformément au point 6, ou si le mur séparatif au moins REI 120 arrive jusqu’en sous-face de toiture de la cellule de stockage, et que le niveau de la toiture du local bureau est située au moins à 4 mètres au-dessous du niveau de la toiture de la cellule de stockage). De plus, lorsqu’ils sont situés à l’intérieur d’une cellule, le plafond est au moins REI 120, et si les bureaux sont situés en étage le plancher est également au moins REI 120."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les justificatifs attestant du respect des prescriptions du présent point sont conservés et intégrés au dossier prévu au point 1.2. de la présente annexe."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "4. Dispositions constructives"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cellules de stockage sont divisées en cantons de désenfumage d’une superficie maximale de 1 650 mètres carrés et d’une longueur maximale de 60 mètres. Les cantons sont délimités par des écrans de cantonnement, réalisés en matériaux A2 s1 d0 (y compris leurs fixations) et stables au feu de degré un quart d'heure, ou par la configuration de la toiture et des structures du bâtiment."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cantons de désenfumage sont équipés en partie haute de dispositifs d’évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des exutoires à commande automatique et manuelle font partie des dispositifs d’évacuation des fumées. La surface utile de l’ensemble de ces exutoires n’est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le déclenchement du désenfumage n’est pas asservi à la même détection que celle à laquelle est asservi le système d’extinction automatique. Les dispositifs d’ouverture automatique des exutoires sont réglés de telle façon que l’ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l’extinction automatique."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Il faut prévoir au moins quatre exutoires pour 1 000 mètres carrés de superficie de toiture. La surface utile d’un exutoire n’est pas inférieure à 0,5 mètre carré ni supérieure à 6 mètres carrés. Les dispositifs d’évacuation ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage. Cette distance peut être réduite pour les cellules dont une des dimensions est inférieure à 15 m."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La commande manuelle des exutoires est au minimum installée en deux points opposés de l’entrepôt de sorte que l’actionnement d’une commande empêche la manœuvre inverse par la ou les autres commandes. Ces commandes manuelles sont facilement accessibles aux services d’incendie et de secours depuis les issues du bâtiment ou de chacune des cellules de stockage. Elles doivent être manœuvrables en toutes circonstances."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des amenées d’air frais d’une superficie au moins égale à la surface utile des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l’extérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’entrepôt à plusieurs niveaux, les niveaux autres que celui sous toiture sont désenfumés par des ouvrants en façade asservis à la détection conformément à la réglementation applicable aux établissements recevant du public."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions de ce point ne s’appliquent pas pour un stockage couvert ouvert."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "5. Désenfumage"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    4
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface maximale des cellules est égale à 3 000 mètres carrés en l'absence de système d'extinction automatique d'incendie et à 6 000 mètres carrés en présence d'un système d'extinction automatique d'incendie adapté à la nature des produits stockés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface d'une mezzanine occupe au maximum 50 % de la surface du niveau inférieur de la cellule. Dans le cas où, dans une cellule, un niveau comporte plusieurs mezzanines, l'exploitant démontre, par une étude, que ces mezzanines n'engendrent pas de risque supplémentaire, et notamment qu'elles ne gênent pas le désenfumage en cas d'incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour les entrepôts textile, la surface peut être portée à 85 % sous réserve que l'exploitant démontre, par une étude, que cette mezzanine n'engendre pas de risque supplémentaire, et notamment qu'elle ne gêne pas le désenfumage en cas d'incendie."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "7. Dimensions des cellules"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    6
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Toutes mesures sont prises pour recueillir l’ensemble des eaux et écoulements susceptibles d’être pollués lors d’un sinistre, y compris les eaux utilisées pour l’extinction d’un incendie et le refroidissement, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d’eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux cellules de stockage. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le cas d’un confinement externe, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers une rétention extérieure au bâtiment. En cas de recours à des systèmes de relevage autonomes, l’exploitant est en mesure de justifier à tout instant d’un entretien et d’une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement interne, les orifices d’écoulement sont en position fermée par défaut."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement externe, les orifices d’écoulement issus de ces dispositifs sont munis d’un dispositif automatique d’obturation pour assurer ce confinement lorsque des eaux susceptibles d’être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l’incendie par ces écoulements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le volume nécessaire à ce confinement est déterminé notamment au vu de l'étude de dangers en fonction de la rapidité d'intervention et des moyens d'intervention ainsi que de la nature des matières stockées, et mentionné dans l'arrêté préfectoral."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les réseaux de collecte des effluents et des eaux pluviales de l’établissement sont équipés de dispositifs d’isolement visant à maintenir toute pollution accidentelle, en cas de sinistre, sur le site. Ces dispositifs sont maintenus en état de marche, signalés et actionnables en toute circonstance localement et à partir d’un poste de commande. Leur entretien et leur mise en fonctionnement sont définis par consigne."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "11. Eaux d’extinction incendie"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    10
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1271368800,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 01-07-2003 et le 16-04-2010",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée de moyens de lutte contre l’incendie appropriés aux risques, notamment :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’un ou de plusieurs points d’eau incendie, tels que :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "a. Des prises d’eau, poteaux ou bouches d’incendie normalisés, d’un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins de lutte contre l’incendie ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "b. Des réserves d’eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont accessibles en permanence aux services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d’incendie et de secours de s’alimenter sur ces points d’eau incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’accès extérieur de chaque cellule est à moins de 100 mètres d’un point d’eau incendie:"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d’extincteurs répartis à l’intérieur de l’entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d’extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d’incendie armés, situés à proximité des issues. Ils sont disposés de telle sorte qu’un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel ; ce point n’est pas applicable pour les cellules ou parties de cellules dont le stockage est totalement automatisé ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le cas échéant, les colonnes sèches ou les moyens fixes d’aspersion d’eau prévus au point 6 de cette annexe."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les points d’eau incendie sont en mesure de fournir un débit minimum de 60 mètres cubes par heure durant deux heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires sont calculés conformément au document technique D9 (guide pratique pour le dimensionnement des besoins en eau de l’Institut national d’études de la sécurité civile, la Fédération française des sociétés d’assurances et le Centre national de prévention et de protection, édition septembre 2001, sans toutefois dépasser 720 m3/h durant 2 heures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le débit et la quantité d’eau nécessaires peuvent toutefois être inférieurs à ceux calculés par l’application du document technique D9, sous réserve qu’une étude spécifique démontre leur caractère suffisant au regard des objectifs visés à l’article 1er. La justification pourra prévoir un recyclage d’une partie des eaux d’extinction d’incendie, sous réserve de l’absence de stockage de produits dangereux ou corrosifs dans la zone concernée par l’incendie. A cet effet, des aires de stationnement des engins d’incendie, accessibles en permanence aux services d’incendie et de secours, respectant les dispositions prévues au 3.3.2, sont disposées aux abords immédiats de la capacité de rétention des eaux d’extinction d’incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’exploitant joint au dossier prévu à l’article 1.2 de la présente annexe la justification de la disponibilité effective des débits et le cas échéant des réserves d’eau, au plus tard trois mois après la mise en service de l’installation."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’installation de systèmes d’extinction automatique d’incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus. L’efficacité de cette installation est qualifiée et vérifiée par des organismes reconnus compétents dans le domaine de l’extinction automatique ; la qualification précise que l’installation est adaptée aux produits stockés et à leurs conditions de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L’installation est dotée d’un moyen permettant d’alerter les services d’incendie et de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le trimestre qui suit le début de l’exploitation de tout entrepôt soumis à enregistrement ou à autorisation, l’exploitant organise un exercice de défense contre l’incendie. Cet exercice est renouvelé au moins tous les trois ans."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "13. Moyens de lutte contre l’incendie"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Une voie \"engins\", dans l'enceinte de l'établissement, au moins est maintenue dégagée pour la circulation et le croisement sur le périmètre de l'installation et est positionnée de façon à ne pas être obstruée par l'effondrement de cette installation et par les eaux d'extinction."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Cette voie \"engins\" respecte les caractéristiques suivantes : - la largeur utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ; - dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur largeur de S = 15/R mètres est ajoutée ; - la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ; - chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ; - aucun obstacle n'est disposé entre la voie engins et les accès à l'installation ou aux aires de mise en station des moyens aériens."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les quarante derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement comprise dans un cercle de 20 mètres de diamètre est prévue à son extrémité."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.2. Voie engins"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    1
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Chaque cellule a au moins une façade accessible desservie par une voie permettant la circulation et la mise en station des échelles et bras élévateurs articulés. Cette aire de mise en station des moyens aériens est directement accessible depuis la voie engin définie au 3.2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Depuis cette aire, une un moyen aérien (par exemple une échelle ou un bras élévateur articulé) peut être mis en station pour accéder à au moins toute la hauteur du bâtiment et défendre chaque mur séparatif coupe-feu. L'aire respecte par ailleurs les caractéristiques suivantes :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 15 mètres, la pente au maximum de 10 % ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur largeur de S = 15/R mètres est ajoutée ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- aucun obstacle aérien ne gêne la manœuvre de ces moyens aériens à la verticale de cette aire ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum, et présente une résistance minimale au poinçonnement de 88 N/cm2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Par ailleurs, pour tout bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette aire de mise en station des moyens aériens permet d'accéder à des ouvertures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Ces ouvertures qui demeurent accessibles de l'extérieur et de l'intérieur permettent au moins deux accès par étage pour chacune des façades disposant d'aires de mise en station des moyens aériens et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Elles sont aisément repérables de l'extérieur par les services de secours."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions du présent point ne sont pas exigées si la cellule a une surface de moins de 2 000 mètres carrés respectant les dispositions suivantes :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- au moins un de ses murs séparatifs se situe à moins de 23 mètres d'une façade accessible ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la cellule comporte un dispositif d'extinction automatique d'incendie ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la cellule ne comporte pas de mezzanine."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.3. Aires de stationnement"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    2
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "L'exploitant réalise une étude technique démontrant que les dispositions constructives visent à ce que la ruine d'un élément (murs, toiture, poteaux, poutres, mezzanines) suite à un sinistre n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de compartimentage, ni l'effondrement de la structure vers l'extérieur de la cellule en feu. Cette étude est réalisée avec la construction de l'entrepôt et est tenue à disposition de l'inspection des installations classées."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les parois extérieures des bâtiments sont construites en matériaux A2 s1 d0 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- l'ensemble de la structure est a minima R 15 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- pour les entrepôts à simple rez-de-chaussée de plus de 12,50 mètres de hauteur, la structure est R 60, sauf si le bâtiment est doté d'un dispositif d'extinction automatique d'incendie ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- pour les entrepôts de deux niveaux ou plus, les planchers (hors mezzanines) sont au moins EI 120 et les structures porteuses des planchers R 120 au moins ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les murs séparatifs entre deux cellules sont au moins REI 120 ; ces parois sont prolongées latéralement le long du mur extérieur sur une largeur de 1 mètre ou sont prolongées perpendiculairement au mur extérieur de 0,50 mètre en saillie de la façade ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les éléments séparatifs entre cellules dépassent d'au moins 1 mètre la couverture du bâtiment au droit du franchissement. La toiture est recouverte d'une bande de protection sur une largeur minimale de 5 mètres de part et d'autre des parois séparatives. Cette bande est en matériaux A2 s1 d0 ou comporte en surface une feuille métallique A2 s1 d0 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les murs séparatifs entre une cellule et un local technique (hors chaufferie) sont au moins REI 120 jusqu'en sous-face de toiture ou une distance libre de 10 mètres est respectée entre la cellule et le local technique ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les bureaux et les locaux sociaux, à l'exception des bureaux dits de quais destinés à accueillir le personnel travaillant directement sur les stockages et les quais, sont situés dans un local clos distant d'au moins 10 mètres des cellules de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Cette distance peut être inférieure à 10 mètres si les bureaux et locaux sociaux sont : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- isolés par une paroi jusqu'en sous-face de toiture et des portes d'intercommunication munies d'un ferme-porte, qui sont tous au moins REI 120 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- sans être contigus avec les cellules où sont présentes des matières dangereuses."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "De plus, lorsque les bureaux sont situés à l'intérieur d'une cellule : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le plafond est au moins REI 120 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le plancher est également au moins REI 120 si les bureaux sont situés en étage ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les escaliers intérieurs reliant des niveaux séparés, dans le cas de planchers situés à plus de 8 mètres du sol intérieur, sont encloisonnés par des parois REI 60 et construits en matériaux A2 s1 d0. Ils débouchent directement à l'air libre, sinon sur des circulations encloisonnées de même degré coupe-feu y conduisant. Les blocs-portes intérieurs donnant sur ces escaliers sont E 60 C2 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le sol des aires et locaux de stockage est de classe A1fl ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les ouvertures effectuées dans les parois séparatives (baies, convoyeurs, passages de gaines, câbles électriques et canalisations, portes, etc.) sont munies de dispositifs de fermeture ou de calfeutrement assurant un degré de résistance au feu équivalent à celui exigé pour ces parois. Les fermetures sont associées à un dispositif asservi à la détection automatique d'incendie assurant leur fermeture automatique, mais ce dispositif est aussi manœuvrable à la main, que l'incendie soit d'un côté ou de l'autre de la paroi. Ainsi les portes situées dans un mur au moins REI 120 présentent un classement EI2 120 C et les portes satisfont une classe de durabilité C2 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les éléments de support de couverture de toiture, hors isolant, sont réalisés en matériaux A2 s1 d0 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- en ce qui concerne les isolants thermiques (ou l'isolant s'il n'y en a qu'un) : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- soit ils sont de classe A2 s1 d0 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- soit le système support + isolants est de classe B s1 d0 et respecte l'une des conditions ci-après : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- l'isolant, unique, a un PCS inférieur ou égal à 8,4 MJ/kg ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- l'isolation thermique est composée de plusieurs couches dont la première (en contact avec le support de couverture), d'une épaisseur d'au moins 30 mm, de masse volumique supérieure à 110 kg/m3 et fixée mécaniquement, a un PCS inférieur ou égal à 8,4 MJ/kg et les couches supérieures sont constituées d'isolants, justifiant en épaisseur de 60 millimètres d'une classe D s3 d2. Ces couches supérieures sont recoupées au droit de chaque écran de cantonnement par un isolant de PCS inférieur ou égal à 8,4 MJ/kg ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- le système de couverture de toiture satisfait la classe et l'indice BROOF (t3) ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les matériaux utilisés pour l'éclairage naturel satisfont à la classe d0."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "4. Dispositions constructives"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cellules de stockage sont divisées en cantons de désenfumage d’une superficie maximale de 1 650 mètres carrés et d’une longueur maximale de 60 mètres. Les cantons sont délimités par des écrans de cantonnement, réalisés en matériaux A2 s1 d0 (y compris leurs fixations) et stables au feu de degré un quart d'heure. Leur hauteur est calculée conformément à la réglementation applicable aux établissements recevant du public."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cantons de désenfumage sont équipés en partie haute de dispositifs d’évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des exutoires à commande automatique et manuelle font partie des dispositifs d’évacuation des fumées. La surface utile de l’ensemble de ces exutoires n’est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le déclenchement du désenfumage n’est pas asservi à la même détection que celle à laquelle est asservi le système d’extinction automatique. Les dispositifs d’ouverture automatique des exutoires sont réglés de telle façon que l’ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l’extinction automatique."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Il faut prévoir au moins quatre exutoires pour 1 000 mètres carrés de superficie de toiture. La surface utile d’un exutoire n’est pas inférieure à 0,5 mètre carré ni supérieure à 6 mètres carrés. Les dispositifs d’évacuation ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage. Cette distance peut être réduite pour les cellules dont une des dimensions est inférieure à 15 m."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La commande manuelle des exutoires est au minimum installée en deux points opposés de l’entrepôt de sorte que l’actionnement d’une commande empêche la manœuvre inverse par la ou les autres commandes. Ces commandes manuelles sont facilement accessibles aux services d’incendie et de secours depuis les issues du bâtiment ou de chacune des cellules de stockage. Elles doivent être manœuvrables en toutes circonstances."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des amenées d’air frais d’une superficie au moins égale à la surface utile des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l’extérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’entrepôt à plusieurs niveaux, les niveaux autres que celui sous toiture sont désenfumés par des ouvrants en façade asservis à la détection conformément à la réglementation applicable aux établissements recevant du public."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions de ce point ne s’appliquent pas pour un stockage couvert ouvert."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "5. Désenfumage"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    4
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface maximale des cellules est égale à 3 000 mètres carrés en l'absence de système d'extinction automatique d'incendie et à 6 000 mètres carrés en présence d'un système d'extinction automatique d'incendie adapté à la nature des produits stockés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface d'une mezzanine occupe au maximum 50 % de la surface du niveau inférieur de la cellule. Dans le cas où, dans une cellule, un niveau comporte plusieurs mezzanines, l'exploitant démontre, par une étude, que ces mezzanines n'engendrent pas de risque supplémentaire, et notamment qu'elles ne gênent pas le désenfumage en cas d'incendie."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour les entrepôts textile, la surface peut être portée à 85 % sous réserve que l'exploitant démontre, par une étude, que cette mezzanine n'engendre pas de risque supplémentaire, et notamment qu'elle ne gêne pas le désenfumage en cas d'incendie."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "7. Dimensions des cellules"
                }
            },
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    6
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 30-04-2009",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "A partir de chaque voie engins ou échelles est prévu un accès à toutes les issues du bâtiment par un chemin stabilisé de 1,40 mètre de large au minimum."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.4. Accès aux issues et quais de déchargement"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 30-04-2009",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Tout stockage de matières liquides susceptibles de créer une pollution de l’eau ou du sol est associé à une capacité de rétention interne ou externe dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "100 % de la capacité du plus grand réservoir ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "50 % de la capacité globale des réservoirs associés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Toutefois, lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres. Cet alinéa ne s’applique pas aux stockages de liquides inflammables."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des réservoirs ou récipients contenant des matières susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "10. Stockage de matières susceptibles de créer une pollution du sol ou des eaux"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    9
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 30-04-2009",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés avant le 30-04-2009",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Le stockage est doté de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d'extincteurs répartis à l'intérieur de l'entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d'incendie armés, répartis dans l'entrepôt en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau prévu au deuxième alinéa du présent point. En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour les installations déclarées avant le 30 avril 2009, les points autres que celui relatif aux extincteurs au deuxième tiret ci-dessus ne sont applicables qu'à compter du 1er juillet 2020."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Une voie \"engins\" au moins est maintenue dégagée pour la circulation sur le périmètre de l'entrepôt et des bâtiments accolés et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Cette voie engins respecte les caractéristiques suivantes : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la voie résiste à la force portante calculée pour un véhicule de 160 kN, avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- chaque point du périmètre du stockage est à une distance maximale de 60 mètres de cette voie ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- aucun obstacle n'est disposé entre la voie engins et les accès au bâtiment, les aires de mise en station des moyens aériens et les aires de stationnement des engins."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d'impossibilité de mise en place d'une voie engins permettant la circulation sur l'intégralité du périmètre de l'entrepôt et des bâtiments accolés et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie engins de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- largeur utile minimale de 3 mètres en plus de la voie engins ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- longueur minimale de 10 mètres, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie engins."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.2. Voie engins"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    1
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Pour tout stockage en bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une aire de mise en station des moyens aériens. Chaque aire de mise en station des moyens aériens est directement accessible depuis la voie engins définie au 3.2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Depuis cette aire, un moyen aérien (par exemple une échelle ou un bras élévateur articulé) accédant à au moins toute la hauteur du bâtiment peut être disposé."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Chaque aire respecte par ailleurs les caractéristiques suivantes : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- aucun obstacle aérien ne gêne la manœuvre de ces moyens aériens à la verticale de l'ensemble de la voie ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum, et présente une résistance au poinçonnement minimale de 80 N/cm2."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Par ailleurs, pour tout entrepôt de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, une aire de mise en station des moyens aériens permet d'accéder à des ouvertures."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie échelles et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.3. Aires de stationnement"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    2
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "A partir de chaque voie engins ou échelles est prévu un accès à toutes les issues du bâtiment par un chemin stabilisé de 1,40 mètre de large au minimum."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "3.4. Accès aux issues et quais de déchargement"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    2,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- les parois extérieures sont construites en matériaux A2 s1 d0 ou en matériaux reconnus équivalents par rapport au risque incendie, par la direction générale de la sécurité civile et de la gestion des crises du ministère chargé de l'intérieur ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- l'ensemble de la structure présente les caractéristiques au moins R.15 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- en ce qui concerne la toiture, les poutres et les pannes sont au minimum R15 ; les autres éléments porteurs sont réalisés au minimum en matériaux A2 s1 d0 et l'isolant thermique (s'il existe) est réalisé en matériaux au minimum B S3 d0 avec pouvoir calorifique supérieur (PCS) inférieur ou égal à 8,4 MJ/kg, ou bien l'isolation thermique est composée de plusieurs couches, dont la première (en contact avec le support de couverture), d'une épaisseur d'au moins 30 millimètres, de masse volumique supérieure à 110 kg/m3 et fixée mécaniquement, a un PCS inférieur ou égal à 8,4 MJ/kg et les couches supérieures sont constituées d'isolants justifiant une en épaisseur de 60 millimètres d'une classe D s3 d2. Ces couches supérieures sont recoupées au droit de chaque écran de cantonnement par un isolant de PCS inférieur ou égal à 8,4 MJ/kg, ou bien il est protégé par un écran thermique disposé sur la ou les faces susceptibles d'être exposées à un feu intérieur au bâtiment. Cet écran doit jouer un rôle protecteur vis-à-vis de l'action du programme thermique normalisé durant au moins une demi-heure. L'ensemble de la toiture hors poutres et pannes satisfait la classe et l'indice BROOF (t3) ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- planchers hauts (hors mezzanines) au moins REI 120 ; en outre, la stabilité au feu des structures porteuses des planchers, pour les entrepôts de deux niveaux et plus, est de degré deux heures au moins ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- portes et fermetures des murs séparatifs au moins EI 120 (y compris celles comportant des vitrages et des quincailleries). Ces portes et fermetures sont munies d'un ferme-porte, ou d'un dispositif assurant leur fermeture automatique, également au moins EI 120 ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- murs séparatifs au moins REI 120 entre deux cellules ; ces parois sont prolongées latéralement aux murs extérieurs sur une largeur de 1 mètre ou 0,50 mètre en saillie de la façade, dans la continuité de la paroi. Elles doivent être construites de façon à ne pas être entraînées en cas de ruine de la structure ;"
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": " - murs séparatifs au moins REI 120 ou une distance libre de 10 mètres entre une cellule et un local technique (hors chaufferie) ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- portes et fermetures des murs séparatifs résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture au moins EI 120."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions constructives visent à ce que la ruine d'un élément de structure n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leur dispositif de recoupement et ne favorise pas l'effondrement de la structure vers l'extérieur de la première cellule en feu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les éléments séparatifs entre cellules dépassent d'au moins 1 mètre la couverture du bâtiment au droit du franchissement. La toiture est recouverte d'une bande de protection sur une largeur minimale de 5 mètres de part et d'autre des parois séparatives."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les ouvertures effectuées dans les éléments séparatifs (passage de gaines et canalisations, de convoyeurs) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le sol des aires et locaux de stockage est incombustible (de classe A1)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Une étude spécifique visant à évaluer les risques particuliers, notamment pour les personnes, et à déterminer les mesures spécifiques à mettre en place est réalisée pour toute mezzanine de surface supérieure à 50 % (85 % pour les entrepôts de textile) de la surface en cellule située en rez-de-chaussée."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "4. Dispositions constructives"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    3
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cellules de stockage sont divisées en cantons de désenfumage d’une superficie maximale de 1 650 mètres carrés et d’une longueur maximale de 60 mètres. Les cantons sont délimités par des écrans de cantonnement, réalisés en matériaux A2 s1 d0 (y compris leurs fixations) et stables au feu de degré un quart d'heure, ou par la configuration de la toiture et des structures du bâtiment."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les cantons de désenfumage sont équipés en partie haute de dispositifs d’évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des exutoires à commande automatique et manuelle font partie des dispositifs d’évacuation des fumées. La surface utile de l’ensemble de ces exutoires n’est pas inférieure à 2 % de la superficie de chaque canton de désenfumage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le déclenchement du désenfumage n’est pas asservi à la même détection que celle à laquelle est asservi le système d’extinction automatique. Les dispositifs d’ouverture automatique des exutoires sont réglés de telle façon que l’ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l’extinction automatique."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Il faut prévoir au moins quatre exutoires pour 1 000 mètres carrés de superficie de toiture. La surface utile d’un exutoire n’est pas inférieure à 0,5 mètre carré ni supérieure à 6 mètres carrés. Les dispositifs d’évacuation ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage. Cette distance peut être réduite pour les cellules dont une des dimensions est inférieure à 15 m."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La commande manuelle des exutoires est au minimum installée en deux points opposés de l’entrepôt de sorte que l’actionnement d’une commande empêche la manœuvre inverse par la ou les autres commandes. Ces commandes manuelles sont facilement accessibles aux services d’incendie et de secours depuis les issues du bâtiment ou de chacune des cellules de stockage. Elles doivent être manœuvrables en toutes circonstances."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Des amenées d’air frais d’une superficie au moins égale à la surface utile des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l’extérieur."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas d’entrepôt à plusieurs niveaux, les niveaux autres que celui sous toiture sont désenfumés par des ouvrants en façade asservis à la détection conformément à la réglementation applicable aux établissements recevant du public."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les dispositions de ce point ne s’appliquent pas pour un stockage couvert ouvert."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "5. Désenfumage"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    4
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La taille des surfaces des cellules de stockage est limitée de façon à réduire la quantité de matières combustibles en feu et d'éviter la propagation du feu d'une cellule à l'autre."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "La surface maximale des cellules est égale à 3 000 mètres carrés en l'absence de système d'extinction automatique d'incendie, ou 6 000 mètres carrés en présence d'un système d'extinction automatique d'incendie et d'une étude démontrant que les zones d'effets thermiques supérieurs à 5 kW/m2 générés par l'incendie d'une cellule restent à l'intérieur du site. Dans le cas des cellules de surface maximale de 3 000 mètres carrés, la plus grande longueur des cellules est limitée à 75 mètres."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "7. Dimensions des cellules"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    6
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Toutes mesures sont prises pour recueillir l’ensemble des eaux et écoulements susceptibles d’être pollués lors d’un sinistre, y compris les eaux utilisées pour l’extinction d’un incendie et le refroidissement, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d’eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux cellules de stockage. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans le cas d’un confinement externe, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers une rétention extérieure au bâtiment. En cas de recours à des systèmes de relevage autonomes, l’exploitant est en mesure de justifier à tout instant d’un entretien et d’une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement interne, les orifices d’écoulement sont en position fermée par défaut."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "En cas de confinement externe, les orifices d’écoulement issus de ces dispositifs sont munis d’un dispositif automatique d’obturation pour assurer ce confinement lorsque des eaux susceptibles d’être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l’incendie par ces écoulements."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le volume nécessaire à ce confinement est calculé : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- sur la base du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- sur le volume de produits libéré par cet incendie, d'autre part, ce volume total correspondant à la plus grande valeur obtenue pour un incendie sur la plus grande cellule ou pour un incendie sur la cellule, présentant le plus fort potentiel calorifique.Le volume nécessaire au confinement peut également être déterminé conformément au document technique D9a (guide pratique pour le dimensionnement des rétentions des eaux d’extinction de l’Institut national d’études de la sécurité civile, la Fédération française des sociétés d’assurances et le Centre national de prévention et de protection, édition août 2004)."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Les réseaux de collecte des effluents et des eaux pluviales de l’établissement sont équipés de dispositifs d’isolement visant à maintenir toute pollution accidentelle, en cas de sinistre, sur le site. Ces dispositifs sont maintenus en état de marche, signalés et actionnables en toute circonstance localement et à partir d’un poste de commande. Leur entretien et leur mise en fonctionnement sont définis par consigne."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "11. Eaux d’extinction incendie"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    10
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "La détection automatique d’incendie avec transmission, en tout temps, de l’alarme à l’exploitant est obligatoire pour les cellules, les locaux techniques et pour les bureaux à proximité des stockages. Cette détection actionne une alarme perceptible en tout point du bâtiment permettant d’assurer l’alerte précoce des personnes présentes sur le site."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Le type de détecteur est déterminé en fonction des produits stockés. Cette détection peut être assurée par le système d’extinction automatique s’il est conçu pour cela, à l’exclusion du cas des cellules comportant au moins une mezzanine, pour lesquelles un système de détection dédié et adapté doit être prévu."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Dans tous les cas, l’exploitant s’assure que le système permet une détection de tout départ d’incendie tenant compte de la nature des produits stockés et du mode de stockage."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "Sauf pour les installations soumises à déclaration, l’exploitant inclut dans le dossier prévu au point 1.2 de la présente annexe les documents démontrant la pertinence du dimensionnement retenu pour les dispositifs de détection."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "12. Détection automatique d’incendie"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    11
                ]
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe est modifié pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "new_text": {
                "annotations": null,
                "applicability": null,
                "legifrance_article": null,
                "outer_alineas": [
                    {
                        "links": [],
                        "table": null,
                        "text": "Le stockage est doté de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment : "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé, implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- d'extincteurs répartis à l'intérieur de l'entrepôt, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ; "
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "- de robinets d'incendie armés, répartis dans l'entrepôt en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel."
                    },
                    {
                        "links": [],
                        "table": null,
                        "text": "L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau prévu au deuxième alinéa du présent point. En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus."
                    }
                ],
                "reference_str": null,
                "sections": [],
                "title": {
                    "links": [],
                    "table": null,
                    "text": "13. Moyens de lutte contre l’incendie"
                }
            },
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_section": {
                "path": [
                    8,
                    1,
                    12
                ]
            }
        }
    ],
    "application_conditions": [
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        4
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        5
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        6
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        7
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    6,
                    7,
                    8
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        8
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        9
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        10
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0,
                    1,
                    2
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        13
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    1,
                    3
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        14
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        16
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        17
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1057010400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 01-07-2003 et le 01-07-2017",
            "source": {
                "explanation": "Annexe IV décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            3
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        4
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        5
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        6
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    6,
                    7,
                    8
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        8
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        9
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        10
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0,
                    1,
                    2
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        13
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    1,
                    3
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        14
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        16
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        17
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1057010400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 01-07-2003",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        22
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1271368800,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 16-04-2010 et le 01-07-2017",
            "source": {
                "explanation": "Annexe V décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            4
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        5
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        2,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        3
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        4
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        5
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        6
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        10
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        16
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        17
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        22
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    6,
                    7,
                    8
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        8
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0,
                    1,
                    2
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        13
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "strict": true,
                        "target": 1241042400,
                        "type": "LITTLER"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés avant le 30-04-2009",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    1,
                    3
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        14
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        5
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0,
                    1,
                    2
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        13
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    1
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        14
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "D",
                        "type": "EQUAL"
                    },
                    {
                        "left": 1241042400,
                        "left_strict": false,
                        "parameter": {
                            "id": "date-d-installation",
                            "type": "DATE"
                        },
                        "right": 1498860000,
                        "right_strict": true,
                        "type": "RANGE"
                    }
                ],
                "type": "AND"
            },
            "description": "Le paragraphe n'est pas applicable pour les sites installés entre le 30-04-2009 et le 01-07-2017",
            "source": {
                "explanation": "Annexe VI décrivant les cas d'application",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            5
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        16
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    }
                ],
                "type": "OR"
            },
            "description": "Le paragraphe ne s'applique qu'aux installations soumises à enregistrement ou à autorisation.",
            "source": {
                "explanation": "Mentionné dans l'article.",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            1,
                            0,
                            7
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        0,
                        7
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "conditions": [
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "E",
                        "type": "EQUAL"
                    },
                    {
                        "parameter": {
                            "id": "regime",
                            "type": "REGIME"
                        },
                        "target": "A",
                        "type": "EQUAL"
                    }
                ],
                "type": "OR"
            },
            "description": "Le paragraphe ne s'applique qu'aux installations soumises à enregistrement ou à autorisation.",
            "source": {
                "explanation": "Mentionné dans l'article.",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            1,
                            1,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        1,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "regime",
                    "type": "REGIME"
                },
                "target": "D",
                "type": "EQUAL"
            },
            "description": "Le paragraphe ne s'applique qu'aux installations soumises à déclaration.",
            "source": {
                "explanation": "Mentionné dans l'article.",
                "reference": {
                    "outer_alinea_indices": [
                        3
                    ],
                    "section": {
                        "path": [
                            8,
                            1,
                            11
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    3
                ],
                "section": {
                    "path": [
                        8,
                        1,
                        11
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "regime",
                    "type": "REGIME"
                },
                "target": "D",
                "type": "EQUAL"
            },
            "description": "Le paragraphe ne s'applique qu'aux installations soumises à déclaration.",
            "source": {
                "explanation": "Mentionné dans l'article.",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            1,
                            23,
                            2
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        23,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "regime",
                    "type": "REGIME"
                },
                "target": "D",
                "type": "EQUAL"
            },
            "description": "Le paragraphe ne s'applique qu'aux installations soumises à déclaration.",
            "source": {
                "explanation": "Mentionné dans l'article.",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            8,
                            1,
                            1,
                            0
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        8,
                        1,
                        1,
                        0
                    ]
                },
                "whole_arrete": false
            }
        }
    ]
}