{
    "alternative_sections": [],
    "application_conditions": [
        {
            "condition": {
                "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                },
                "strict": true,
                "target": 1353884400,
                "type": "LITTLER"
            },
            "description": "Pour les sites dont la date d'installation est postérieure au 26/11/2012, seuls les alineas concernant le dossier d'exploitation s'appliquent",
            "source": {
                "explanation": "Paragraphe décrivant ce qui s'applique aux installations existantes",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            11,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22
                ],
                "section": {
                    "path": [
                        2,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                },
                "strict": true,
                "target": 1353884400,
                "type": "LITTLER"
            },
            "description": "Le paragraphe ne s'applique qu'aux sites dont la date d'installation est postérieure au 26/11/2012.",
            "source": {
                "explanation": "Paragraphe décrivant ce qui s'applique aux installations existantes",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            11,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        2,
                        2
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                },
                "strict": true,
                "target": 1353884400,
                "type": "LITTLER"
            },
            "description": "Le paragraphe ne s'applique qu'aux sites dont la date d'installation est postérieure au 26/11/2012.",
            "source": {
                "explanation": "Paragraphe décrivant ce qui s'applique aux installations existantes",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            11,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": null,
                "section": {
                    "path": [
                        3,
                        2,
                        0
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                },
                "strict": true,
                "target": 1353884400,
                "type": "LITTLER"
            },
            "description": "Le paragraphe ne s'applique qu'aux sites dont la date d'installation est postérieure au 26/11/2012.",
            "source": {
                "explanation": "Paragraphe décrivant ce qui s'applique aux installations existantes",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            11,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    0
                ],
                "section": {
                    "path": [
                        4,
                        1,
                        1
                    ]
                },
                "whole_arrete": false
            }
        },
        {
            "condition": {
                "parameter": {
                    "id": "date-d-installation",
                    "type": "DATE"
                },
                "strict": true,
                "target": 1353884400,
                "type": "LITTLER"
            },
            "description": "Le paragraphe ne s'applique qu'aux sites dont la date d'installation est postérieure au 26/11/2012.",
            "source": {
                "explanation": "Paragraphe décrivant ce qui s'applique aux installations existantes",
                "reference": {
                    "outer_alinea_indices": null,
                    "section": {
                        "path": [
                            11,
                            1
                        ]
                    },
                    "whole_arrete": false
                }
            },
            "targeted_entity": {
                "outer_alinea_indices": [
                    1
                ],
                "section": {
                    "path": [
                        4,
                        3,
                        1
                    ]
                },
                "whole_arrete": false
            }
        }
    ],
    "signatures": [
        [
            [
                0
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [
                    "Le présent arrêté fixe les prescriptions applicables aux installations de broyage, concassage, criblage, ensachage, pulvérisation, lavage, nettoyage, tamisage, mélange de pierres, cailloux, minerais et autres produits minéraux naturels ou artificiels ou de déchets non dangereux inertes, soumises au régime de l'enregistrement, sous la rubrique n° 2515 de la nomenclature des installations classées. Il fixe également les prescriptions applicables aux zones d'entreposage des produits minéraux (pulvérulents ou non) ou de déchets non dangereux inertes (pulvérulents ou non). Les installations soumises aux rubriques n° 2516 ou 2517 de la nomenclature des installations classées, qui relèvent également du régime d'enregistrement de la rubrique n° 2515, sont entièrement régies par le présent arrêté. Les arrêtés relatifs à ces autres rubriques ne leur sont alors pas applicables.",
                    "Les dispositions du présent arrêté sont applicables aux installations dont la demande d'enregistrement est présentée postérieurement à la date de publication du présent arrêté.",
                    "Les dispositions du présent arrêté sont applicables dans les conditions précisées en annexe II aux installations existantes. Les installations existantes sont les installations dont la demande est antérieure à la date de publication du présent arrêté ainsi que celles relevant de l'article R. 512-46-30 du code de l'environnement.",
                    "Les dispositions suivantes s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 12,
                "section_reference": [
                    0
                ],
                "title": "Article 1"
            }
        ],
        [
            [
                1
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [
                    "Au sens du présent arrêté, on entend par :",
                    "Accès à l'installation : ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.–",
                    "\"Débit moyen interannuel\" ou \"module\" : moyenne des débits moyens annuels d'un cours d'eau sur une période de référence de trente ans de mesures consécutives.",
                    "\"Eaux pluviales non polluées (EPnp)\" : eaux météoriques n'étant pas en contact ni avec des secteurs imperméabilisés susceptibles d'être pollués, ni avec des fumées industrielles. Sauf configuration spéciale, les eaux de toitures peuvent être considérées comme eaux pluviales non polluées.",
                    "\"Eaux pluviales polluées (EPp)\" : eaux météoriques ruisselant sur des secteurs imperméabilisés susceptibles d'être pollués ou eaux météoriques susceptibles de se charger en polluants au contact de fumées industrielles.",
                    "\"Eaux usées (EU)\" : effluents liquides provenant des différents usages domestiques de l'eau du personnel (toilettes, cuisines, etc.), essentiellement porteuses de pollution organique.",
                    "\"Eaux industrielles (EI)\" : effluents liquides résultant du fonctionnement ou du nettoyage des installations. L'eau d'arrosage des pistes en fait partie.",
                    "\"Eaux résiduaires\" : effluents liquides susceptibles d'être pollués (EPp, EU et EI) rejetés du site vers un exutoire extérieur au site.",
                    "\"Emergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).",
                    "\"Emissaire de rejet\" : extrémité d'un réseau canalisé prévu pour rejeter les effluents d'un site.",
                    "\"Local à risque incendie\" : enceinte fermée contenant des matières combustibles ou inflammables et occupée, de façon périodique ou ponctuelle, par du personnel.",
                    "\"Permis de feu\" : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques par emploi d'une flamme ou d'une source chaude.",
                    "\"Permis de travail\" : permis permettant la réalisation de travaux de réparation ou d'aménagement, sans emploi d'une flamme ni d'une source chaude, lorsque ceux-ci conduisent à une augmentation des risques.",
                    "\"Produit pulvérulent\" : produit solide constitué de fines particules, peu ou pas liées entre elles, qui dans certaines conditions, a le comportement d'un liquide. Un produit pulvérulent est caractérisé par sa granulométrie (taille et pourcentage des particules dans chacune des classes de dimension).",
                    "\"QMNA\" : le débit (Q) mensuel (M) minimal (N) de chaque année civile (A). Il s'agit du débit d'étiage d'un cours d'eau.",
                    "\"QMNA5\" : la valeur du QMNA telle qu'elle ne se produit qu'une année sur cinq.",
                    "\"Zones à émergence réglementée\" :",
                    "– l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier de demande d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;",
                    "– les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier de demande d'enregistrement ;",
                    "– l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier de demande d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.",
                    "\"Zone de mélange\" : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementale. Cette zone est proportionnée et limitée à la proximité du point de rejet et ne compromet pas le respect des normes de qualité environnementale sur le reste de la masse d'eau.",
                    "\"Zones destinées à l'habitation\" : zones destinées à l'habitation définies par des documents d'urbanisme opposables aux tiers."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 12,
                "section_reference": [
                    1
                ],
                "title": "Article 2"
            }
        ],
        [
            [
                2,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.",
                    "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 5,
                "section_reference": [
                    2,
                    0
                ],
                "title": "Article 3"
            }
        ],
        [
            [
                2,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Une fois l'arrêté préfectoral d'enregistrement notifié, le dossier d'enregistrement comprend :",
                    "Une copie de la demande d'enregistrement et ses pièces jointes.",
                    "L'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation.",
                    "Une déclaration de mise en service pour les installations fonctionnant sur une période unique d'une durée inférieure ou égale à six mois.",
                    "Le plan général des stockages de produits ou déchets non dangereux inertes (art. 3).",
                    "Un extrait du règlement d'urbanisme concernant la zone occupée par les installations classées (art. 3).",
                    "La notice récapitulant les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport ou de manipulation de matériaux (art. 6 et 37).",
                    "La description des caractéristiques et modalités d'approvisionnement et de livraison des matériaux et les moyens mis en œuvre (art. 6).",
                    "Les dispositions permettant l'intégration paysagère de l'installation (art. 7).",
                    "Le plan de localisation des risques (art. 10).",
                    "Le registre des produits dangereux détenus (nature, quantité) (art. 11).",
                    "Le plan général des stockages de produits dangereux (art. 11).",
                    "Les justificatifs attestant des propriétés de résistance au feu des locaux à risque incendie (art. 14).",
                    "Les moyens de lutte contre l'incendie et l'avis écrit des services d'incendie et de secours, s'il existe, et les justificatifs relatifs aux capacités de lutte contre l'incendie (art. 17).",
                    "La description des dispositions mises en œuvre pour l'implantation, l'exploitation, le suivi, l'entretien, la surveillance et la mise à l'arrêt des ouvrages de prélèvement (art. 24).",
                    "Le plan des réseaux de collecte des effluents liquides (art. 26).",
                    "La description du nombre de points de mesures de retombées de poussières et des conditions dans lesquelles les appareils de mesures sont installés et exploités (art. 39).",
                    "Les justificatifs attestant de la conformité des rejets liquides (art. 32 et 33).",
                    "La justification du nombre de points de rejet atmosphérique (art. 38).",
                    "Les documents ayant trait à la gestion des rejets atmosphériques (art. 38 et 42).",
                    "Les mesures de prévention mises en place pour réduire les nuisances acoustiques (art. 44).",
                    "Le programme de surveillance des émissions (art. 56).",
                    "Le type de réseau de surveillance, le nombre de relevés par point de mesure, la durée d'exposition et les périodes de l'année au cours desquelles les points de mesures sont relevés (art. 57).",
                    "L'exploitant établit, date et tient à jour un dossier d'exploitation comportant les documents suivants :",
                    "La copie des documents informant le préfet des modifications apportées à l'installation.",
                    "Les résultats des mesures sur les effluents (art. 58 et 59), le bruit (art. 52) et l'air (art. 57) sur les cinq dernières années.",
                    "Le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées, pour les installations appelées à fonctionner plus de six mois.",
                    "Le registre indiquant la nature et la quantité des produits dangereux détenus (art. 11).",
                    "Les fiches de données de sécurité des produits dangereux présents dans l'installation (art. 12).",
                    "Les rapports de vérifications périodiques (art. 13 et 20).",
                    "Les éléments justifiant de l'entretien et de la vérification des installations (art. 16).",
                    "Les consignes d'exploitation (art. 19).",
                    "Le registre d'entretien et de vérification des systèmes de relevage autonomes (art. 21-III).",
                    "Le registre des résultats de mesure de prélèvement d'eau (art. 24).",
                    "Le registre des résultats des mesures des principaux paramètres permettant de s'assurer de la bonne marche de l'installation de traitement des effluents si elle existe au sein de l'installation (art. 35).",
                    "Les registres des déchets (art. 54 et 55).",
                    "Ces dossiers (dossier d'enregistrement et dossier d'exploitation) sont tenus à la disposition de l'inspection des installations classées, le cas échéant, en tout ou partie, sous format informatique."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 5,
                "section_reference": [
                    2,
                    1
                ],
                "title": "Article 4"
            }
        ],
        [
            [
                2,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les installations de broyage, concassage, criblage, ensachage, pulvérisation, lavage, nettoyage, tamisage, mélange sont implantées à une distance minimale de 20 mètres des limites du site.",
                    "Les zones de stockage sont, à la date de délivrance de l'arrêté préfectoral, implantées à une distance d'éloignement de 20 mètres des constructions à usage d'habitation ou des établissements destinés à recevoir des personnes sensibles (hôpital, clinique, maison de retraite, école, collège, lycée et crèche).",
                    "Toutefois, pour les installations situées en bord de voie d'eau ou de voie ferrée, lorsque celles-ci sont utilisées pour l'acheminement de produits ou déchets, cette distance est réduite à 10 mètres et ne concerne alors que les limites autres que celles contiguës à ces voies.",
                    "Les dispositions du présent article ne s'appliquent pas :",
                    "– aux installations et les zones de stockage fonctionnant sur une période unique d'une durée inférieure ou égale à six mois ;",
                    "– aux installations existantes telles que définies à l'article 1er.",
                    "Les distances ci-dessus sont celles figurant sur le plan prévu au 3° de l'article R. 512-46-4 du code de l'environnement."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 5,
                "section_reference": [
                    2,
                    2
                ],
                "title": "Article 5"
            }
        ],
        [
            [
                2,
                3
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'exploitant adopte, les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :",
                    "Les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées.",
                    "Les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin.",
                    "Les surfaces où cela est possible sont végétalisées.",
                    "Des écrans de végétation sont mis en place, si cela est possible.",
                    "Les produits minéraux ou les déchets non dangereux inertes entrants, sortants ou en transit sont préférentiellement acheminés par voie d'eau ou par voie ferrée, dès lors que ces voies de transport sont voisines et aménagées à cet effet.",
                    "L'exploitant récapitule dans une notice les mesures mises en œuvre pour réduire l'impact sur l'environnement des opérations de transport, entreposage, manipulation ou transvasement de produits ou de déchets (circulation, envol de poussières, bruit, etc.). Y sont également précisés :",
                    "– les modalités d'approvisionnement et d'expédition (itinéraires, horaires, matériels de transport utilisés, limitation des vitesses sur le site en fonction des conditions météorologiques, etc.), ainsi que les techniques d'exploitation et aménagements prévus par l'exploitant ;",
                    "– la liste des pistes revêtues ;",
                    "– les dispositions prises en matière d'arrosage des pistes ;",
                    "– les éléments technico-économiques justifiant l'impossibilité d'utiliser les voies de transport mentionnées ci-dessus.",
                    "Pour les produits de faible granulométrie inférieure ou égale à 5 mm, en fonction de l'humidité des produits ou des déchets, les camions entrants ou sortants du site sont bâchés si nécessaire."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 5,
                "section_reference": [
                    2,
                    3
                ],
                "title": "Article 6"
            }
        ],
        [
            [
                2,
                4
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage, notamment pour améliorer l'intégration paysagère des équipements ou des stocks de grande hauteur. Il les précise dans son dossier de demande d'enregistrement. Cette disposition ne s'applique pas aux installations fonctionnant sur une période unique d'une durée inférieure ou égale à six mois.",
                    "L'ensemble des installations est maintenu propre et entretenu en permanence.",
                    "Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.",
                    "Les points d'accumulation de poussières, tels que les superstructures ou les contreventements, sont nettoyés régulièrement. Les opérations de nettoyage doivent être conduites en limitant au maximum l'envol des poussières."
                ],
                "rank_in_section_list": 4,
                "section_list_size": 5,
                "section_reference": [
                    2,
                    4
                ],
                "title": "Article 7"
            }
        ],
        [
            [
                2
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 12,
                "section_reference": [
                    2
                ],
                "title": "Chapitre Ier : Dispositions générales"
            }
        ],
        [
            [
                3,
                0,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant, ayant une connaissance de la conduite de l'installation, des dangers et inconvénients que l'exploitation induit, des produits utilisés ou stockés dans l'installation et des dispositions à mettre en œuvre en cas d'incident ou d'accident.",
                    "Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 5,
                "section_reference": [
                    3,
                    0,
                    0
                ],
                "title": "Article 8"
            }
        ],
        [
            [
                3,
                0,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de poussières."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 5,
                "section_reference": [
                    3,
                    0,
                    1
                ],
                "title": "Article 9"
            }
        ],
        [
            [
                3,
                0,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques, sont susceptibles d'être à l'origine d'un accident pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article L. 511-1 du code de l'environnement.",
                    "Le cas échéant, l'exploitant détermine pour chacune de ces parties de l'installation la nature du risque et précise leur localisation par une signalisation adaptée et compréhensible.",
                    "L'exploitant dispose d'un plan général du site sur lequel sont reportées les différentes zones de danger correspondant à ces risques.",
                    "Les silos et réservoirs sont conçus pour pouvoir résister aux charges auxquelles ils pourraient être soumis (vent, neige, etc.)."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 5,
                "section_reference": [
                    3,
                    0,
                    2
                ],
                "title": "Article 10"
            }
        ],
        [
            [
                3,
                0,
                3
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant identifie, dans son dossier de demande d'enregistrement, les produits dangereux détenus sur le site.",
                    "La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.",
                    "En cas de présence de telles matières, l'exploitant tient à jour un registre indiquant la nature et la quantité maximale des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours et de l'inspection des installations classées. L'exploitant identifie, dans son dossier de demande d'enregistrement, les produits dangereux détenus sur le site."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 5,
                "section_reference": [
                    3,
                    0,
                    3
                ],
                "title": "Article 11"
            }
        ],
        [
            [
                3,
                0,
                4
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux susceptibles d'être présents dans l'installation, en particulier les fiches de données de sécurité.",
                    "Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux."
                ],
                "rank_in_section_list": 4,
                "section_list_size": 5,
                "section_reference": [
                    3,
                    0,
                    4
                ],
                "title": "Article 12"
            }
        ],
        [
            [
                3,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    0
                ],
                "title": "Section I : Généralités"
            }
        ],
        [
            [
                3,
                1,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement repérées, entretenues et contrôlées.",
                    "Les flexibles utilisés lors des transferts sont entretenus et contrôlés. En cas de mise à l'air libre, l'opération de transvasement s'arrête automatiquement.",
                    "Les tuyauteries transportant des produits pulvérulents sont maintenues en bon état. Elles résistent à l'action abrasive des produits qui y transitent."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    3,
                    1,
                    0
                ],
                "title": "Article 13"
            }
        ],
        [
            [
                3,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 1,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    1
                ],
                "title": "Section II : Tuyauteries de fluides"
            }
        ],
        [
            [
                3,
                2,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les locaux à risque incendie, identifiés à l'article 10, présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :",
                    "― murs extérieurs REI 60 ;",
                    "― murs séparatifs E 30 ;",
                    "― planchers/sol REI 30 ;",
                    "― portes et fermetures EI 30 ;",
                    "― toitures et couvertures de toiture R 30.",
                    "Les ouvertures effectuées dans les éléments séparatifs (passage de gaines, de canalisations ou de convoyeurs, etc.) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs.",
                    "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.",
                    "Les dispositions du présent article ne s'appliquent pas :",
                    "― aux installations fonctionnant sur une période unique d'une durée inférieure ou égale à six mois ;",
                    "― aux installations existantes telles que définies à l'article 1er."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    3,
                    2,
                    0
                ],
                "title": "Article 14"
            }
        ],
        [
            [
                3,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    2
                ],
                "title": "Section III : Comportement au feu des locaux"
            }
        ],
        [
            [
                3,
                3,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'installation dispose en permanence d'au moins un accès à l'installation pour permettre l'intervention des services d'incendie et de secours.",
                    "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    3,
                    0
                ],
                "title": "Article 15"
            }
        ],
        [
            [
                3,
                3,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les installations sont maintenues constamment en bon état d'entretien et nettoyées aussi souvent qu'il est nécessaire.",
                    "Toutes les précautions sont prises pour éviter un échauffement dangereux des installations. Des appareils d'extinction appropriés ainsi que des dispositifs d'arrêt d'urgence sont disposés aux abords des installations, entretenus constamment en bon état et vérifiés par des tests périodiques.",
                    "Dans les parties de l'installation mentionnées à l'article 10 et recensées \"atmosphères explosibles\", les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du décret 2015-799 du 1er juillet 2015 relatif aux produits et équipements à risques ou, le cas échéant, aux dispositions réglementaires en vigueur. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.",
                    "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.",
                    "Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables. Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    3,
                    1
                ],
                "title": "Article 16"
            }
        ],
        [
            [
                3,
                3,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :",
                    "― d'un moyen permettant d'alerter les services d'incendie et de secours ;",
                    "― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;",
                    "― d'un ou plusieurs appareils de lutte contre l'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils.",
                    "A défaut, une réserve d'eau d'au moins 120 m³ destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et fournit un débit de 60 m³/h.",
                    "L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau.",
                    "Si les moyens de défense incendie sont moindres, l'exploitant est en mesure de présenter à l'inspection des installations classées, l'accord écrit des services d'incendie et de secours et les justificatifs attestant des moyens de défense incendie immédiatement disponibles demandés par ces mêmes services.",
                    "Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    3,
                    2
                ],
                "title": "Article 17"
            }
        ],
        [
            [
                3,
                3
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 3,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    3
                ],
                "title": "Section IV : Dispositions de sécurité"
            }
        ],
        [
            [
                3,
                4,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Dans les parties de l'installation recensées à risque en application de l'article 10, les travaux de réparation ou d'aménagement conduisant à une augmentation des risques ne peuvent être effectués qu'après délivrance d'un « permis de travail » et éventuellement d'un « permis de feu » et en respectant une consigne particulière. Ces permis sont délivrés après analyse des risques liés aux travaux et définition des mesures appropriées.",
                    "Le « permis de travail » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis de travail » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.",
                    "Après la fin des travaux et avant la reprise de l'activité en configuration standard d'exploitation, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure.",
                    "Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    4,
                    0
                ],
                "title": "Article 18"
            }
        ],
        [
            [
                3,
                4,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.",
                    "Ces consignes indiquent notamment :",
                    "– l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ;",
                    "– l'interdiction de tout brûlage à l'air libre ;",
                    "– l'obligation du \"permis de travail\" pour les parties concernées de l'installation ;",
                    "– les conditions de stockage des produits ou des déchets non dangereux inertes, telles que les précautions à prendre pour éviter leurs chutes ou éboulements afin, notamment, de maintenir la largeur des voies de circulation à leur valeur requise et ne pas gêner au-delà des limites de propriété ;",
                    "– les procédures d'arrêt d'urgence et de mise en sécurité des installations et convoyeurs ;",
                    "– les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;",
                    "– les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues dans le présent arrêté ;",
                    "– les moyens d'extinction à utiliser en cas d'incendie ;",
                    "– la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;",
                    "– les modes opératoires ;",
                    "– la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;",
                    "– les instructions de maintenance et nettoyage, y compris celles des éventuelles structures supportant les stockages ;",
                    "– l'obligation d'informer l'inspection des installations classées en cas d'accident.",
                    "Le personnel connaît les risques présentés par les installations en fonctionnement normal ou dégradé.",
                    "Les préposés à la surveillance et à l'entretien des installations sont formés à la conduite à tenir en cas d'incident ou d'accident et familiarisés avec l'emploi des moyens de lutte contre l'incendie."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    4,
                    1
                ],
                "title": "Article 19"
            }
        ],
        [
            [
                3,
                4,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place ainsi que des dispositifs permettant de prévenir les surpressions.",
                    "Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    3,
                    4,
                    2
                ],
                "title": "Article 20"
            }
        ],
        [
            [
                3,
                4
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 4,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    4
                ],
                "title": "Section V : Exploitation"
            }
        ],
        [
            [
                3,
                5,
                0,
                0
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "100 % de la capacité du plus grand réservoir ;",
                    "50 % de la capacité totale des réservoirs associés.",
                    "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.",
                    "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :",
                    "― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;",
                    "― dans les autres cas, 20 % de la capacité totale des fûts ;",
                    "― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 4,
                "section_reference": [
                    3,
                    5,
                    0,
                    0
                ],
                "title": "I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
            }
        ],
        [
            [
                3,
                5,
                0,
                1
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "L'étanchéité du (ou des) réservoir (s) associé (s) peut être contrôlée à tout moment.",
                    "Le stockage des liquides inflammables, ainsi que des autres produits, toxiques, corrosifs ou dangereux pour l'environnement, n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées aux paragraphes I et II du présent article. Tout nouveau réservoir installé sous le niveau du sol est à double enveloppe."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 4,
                "section_reference": [
                    3,
                    5,
                    0,
                    1
                ],
                "title": "II. ― La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé."
            }
        ],
        [
            [
                3,
                5,
                0,
                2
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.",
                    "Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément aux dispositions du présent arrêté.",
                    "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel.",
                    "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :",
                    "― du volume des matières stockées ;",
                    "― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie d'une part ;",
                    "― du volume de produit libéré par cet incendie d'autre part ;",
                    "― du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.",
                    "Les eaux d'extinction collectées sont éliminées vers les filières de traitement appropriées. En l'absence de pollution préalablement caractérisée, elles pourront être évacuées vers le milieu récepteur dans les limites autorisées ci-dessous, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement :",
                    ""
                ],
                "rank_in_section_list": 2,
                "section_list_size": 4,
                "section_reference": [
                    3,
                    5,
                    0,
                    2
                ],
                "title": "III. ― Rétention et confinement."
            }
        ],
        [
            [
                3,
                5,
                0,
                3
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Le circuit nécessaire à la réutilisation des eaux industrielles telle que prévue au dernier alinéa de l'article 23 est conçu de telle manière qu'il ne puisse donner lieu à des pollutions accidentelles. Un dispositif d'arrêt d'alimentation en eau de procédé de l'installation, en cas de rejet accidentel des eaux réutilisées, est prévu."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 4,
                "section_reference": [
                    3,
                    5,
                    0,
                    3
                ],
                "title": "IV. ― Isolement des réseaux d'eau."
            }
        ],
        [
            [
                3,
                5,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    3,
                    5,
                    0
                ],
                "title": "Article 21"
            }
        ],
        [
            [
                3,
                5
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 5,
                "section_list_size": 6,
                "section_reference": [
                    3,
                    5
                ],
                "title": "Section VI : Pollutions accidentelles"
            }
        ],
        [
            [
                3
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 3,
                "section_list_size": 12,
                "section_reference": [
                    3
                ],
                "title": "Chapitre II : Prévention des accidents et des pollutions"
            }
        ],
        [
            [
                4,
                0,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.",
                    "Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus.",
                    "Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu.",
                    "La conception et l'exploitation des installations permettent de limiter les débits d'eau et les flux polluants."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    4,
                    0,
                    0
                ],
                "title": "Article 22"
            }
        ],
        [
            [
                4,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    0
                ],
                "title": "Section I : Principes généraux"
            }
        ],
        [
            [
                4,
                1,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article L. 211-2 du code de l'environnement.",
                    "Le prélèvement maximum effectué dans le réseau public et/ ou le milieu naturel est déterminé par l'exploitant dans son dossier de demande d'enregistrement, sans toutefois dépasser :",
                    "75 m³/h ni 75 000 m³/an pour les installations dont la puissance est supérieure à 200 kW mais inférieure ou égale à 550 kW ;",
                    "200 m³/h ni 200 000 m³/an pour les installations dont la puissance est supérieure à 550 kW.",
                    "L'utilisation et le recyclage des eaux pluviales non polluées sont privilégiés dans les procédés d'exploitation, de nettoyage des installations, d'arrosage des pistes, etc. pour limiter et réduire le plus possible la consommation d'eau.",
                    "Les eaux industrielles sont intégralement réutilisées. Les rejets des eaux industrielles à l'extérieur du site sont interdits."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    4,
                    1,
                    0
                ],
                "title": "Article 23"
            }
        ],
        [
            [
                4,
                1,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant indique, dans son dossier d'enregistrement, les dispositions prises pour l'implantation, l'exploitation, le suivi, l'entretien, la surveillance et la mise à l'arrêt des ouvrages de prélèvement.",
                    "Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé mensuellement. Ces relevés sont enregistrés et conservés dans le dossier de l'installation.",
                    "En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.",
                    "Les ouvrages de prélèvement dans les cours d'eau ne gênent pas l'écoulement normal des eaux et n'entravent pas les continuités écologiques."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    4,
                    1,
                    1
                ],
                "title": "Article 24"
            }
        ],
        [
            [
                4,
                1,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Lors de la réalisation de forages, toutes dispositions sont prises pour ne pas mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface.",
                    "En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.",
                    "La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    4,
                    1,
                    2
                ],
                "title": "Article 25"
            }
        ],
        [
            [
                4,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 1,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    1
                ],
                "title": "Section II : Prélèvements et consommation d'eau"
            }
        ],
        [
            [
                4,
                2,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "La collecte des effluents s'effectue par deux types d'ouvrages indépendants : les fossés de drainage pour les eaux non polluées et les réseaux équipés de tuyauteries pour les autres effluents.",
                    "Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.",
                    "Les eaux résiduaires rejetées par les installations ne sont pas susceptibles de dégrader les réseaux équipés de tuyauteries de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.",
                    "Le plan des ouvrages de collecte des effluents fait apparaître les types d'ouvrages (fossés ou canalisations), les secteurs collectés, le sens d'écoulement, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques, etc. Il est conservé dans le dossier de demande d'enregistrement, daté et mis à jour en tant que de besoin."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2,
                    0
                ],
                "title": "Article 26"
            }
        ],
        [
            [
                4,
                2,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.",
                    "Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.",
                    "Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2,
                    1
                ],
                "title": "Article 27"
            }
        ],
        [
            [
                4,
                2,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Sur chaque tuyauterie de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).",
                    "Les points de mesure sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.",
                    "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2,
                    2
                ],
                "title": "Article 28"
            }
        ],
        [
            [
                4,
                2,
                3
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les eaux pluviales non polluées tombées sur des aires non imperméabilisées, telles que sur des stocks de matériaux ou de déchets non dangereux inertes, sont drainées par des fossés. La circulation des engins ne pollue pas les eaux de ces fossés.",
                    "Ces eaux pluviales non polluées peuvent être infiltrées dans le sol.",
                    "Les eaux pluviales entrant en contact avec les zones d'alimentation en carburant et d'entretien des véhicules sont considérées comme des eaux pluviales polluées",
                    "Les eaux pluviales polluées suite à un ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages ou autres surfaces imperméables sont collectées spécifiquement et traitées par un ou plusieurs dispositifs adaptés aux polluants en présence.",
                    "Lorsque le ruissellement sur l'ensemble des surfaces imperméables du site (voiries, aires de parkings, par exemple), en cas de pluie correspondant au maximal décennal de précipitations, est susceptible de générer un débit à la sortie des ouvrages de traitement de ces eaux supérieur à 10 % du QMNA5 du milieu récepteur, l'exploitant met en place un ouvrage de collecte afin de respecter, en cas de précipitations décennales, un débit inférieur à 10 % de ce QMNA5.",
                    "En cas de rejet dans un ouvrage collectif de collecte, l'autorisation de déversement prévue à l'article L. 1331-10 du code de la santé publique fixe notamment le débit maximal.",
                    "Les eaux pluviales polluées (EPp) ne peuvent être rejetées au milieu naturel que sous réserve de respecter les objectifs de qualité et les valeurs limites d'émission fixés par le présent arrêté. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites fixées par le présent arrêté, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2,
                    3
                ],
                "title": "Article 29"
            }
        ],
        [
            [
                4,
                2,
                4
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits."
                ],
                "rank_in_section_list": 4,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2,
                    4
                ],
                "title": "Article 30"
            }
        ],
        [
            [
                4,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    2
                ],
                "title": "Section III : Collecte et rejet des effluents liquides"
            }
        ],
        [
            [
                4,
                3,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "La dilution des effluents est interdite."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 4,
                "section_reference": [
                    4,
                    3,
                    0
                ],
                "title": "Article 31"
            }
        ],
        [
            [
                4,
                3,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les prescriptions de cet article s'appliquent uniquement aux rejets directs au milieu naturel.",
                    "L'exploitant justifie, dans son dossier d'enregistrement, que le débit maximum journalier ne dépasse pas 1/10e du débit moyen interannuel du cours d'eau.",
                    "La température des effluents rejetés est inférieure à 30 °C et leur pH est compris entre 5,5 et 8,5.",
                    "La modification de couleur du milieu récepteur (cours d'eau, lac, étang, canal), mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l.",
                    "Pour les eaux réceptrices, les rejets n'induisent pas en dehors de la zone de mélange :",
                    "― une élévation de température supérieure à 1,5 °C pour les eaux salmonicoles, à 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles ;",
                    "― une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire ;",
                    "― un pH en dehors des plages de valeurs suivantes : 6/9 pour les eaux salmonicoles, cyprinicoles et pour les eaux de baignade ; 6,5/8,5 pour les eaux destinées à la production alimentaire et 7/9 pour les eaux conchylicoles.",
                    "― un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.",
                    "Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 4,
                "section_reference": [
                    4,
                    3,
                    1
                ],
                "title": "Article 32"
            }
        ],
        [
            [
                4,
                3,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les eaux pluviales polluées (EPp) rejetées au milieu naturel respectent les valeurs limites de concentration suivantes :",
                    "― matières en suspension totales : 35 mg/l ;",
                    "― DCO (sur effluent non décanté) : 125 mg/l ;",
                    "― hydrocarbures totaux : 10 mg/l.",
                    "Pour chacun de ces polluants, le flux maximal journalier est précisé dans le dossier de demande d'enregistrement.",
                    "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 4,
                "section_reference": [
                    4,
                    3,
                    2
                ],
                "title": "Article 33"
            }
        ],
        [
            [
                4,
                3,
                3
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement est établie par le(s) gestionnaire(s) du réseau d'assainissement et du réseau de collecte.",
                    "Sous réserve de l'autorisation de raccordement à la station d'épuration, les valeurs limites de concentration imposées à l'effluent à la sortie du site ne dépassent pas :",
                    "― MEST : 600 mg/l ;",
                    "― DCO : 2 000 mg/l ;",
                    "― hydrocarbures totaux : 10 mg/l.",
                    "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.",
                    "Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur vingt-quatre heures.",
                    "Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 4,
                "section_reference": [
                    4,
                    3,
                    3
                ],
                "title": "Article 34"
            }
        ],
        [
            [
                4,
                3
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 3,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    3
                ],
                "title": "Section IV : Valeurs limites de rejet"
            }
        ],
        [
            [
                4,
                4,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les installations de traitement sont conçues et exploitées de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter.",
                    "Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et conservés dans le dossier d'exploitation pendant cinq années.",
                    "Si une indisponibilité ou un dysfonctionnement des installations de traitement est susceptible de conduire à un dépassement des valeurs limites imposées par le présent arrêté, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en limitant ou en arrêtant si besoin l'activité concernée.",
                    "Les dispositifs de traitement sont correctement entretenus. Ils sont vidangés et curés régulièrement à une fréquence permettant d'assurer leur bon fonctionnement. En tout état de cause, le report de ces opérations de vidange et de curage ne pourra pas excéder deux ans.",
                    "Un dispositif permettant l'obturation du réseau d'évacuation des eaux pluviales polluées est implanté de sorte à maintenir sur le site les eaux en cas de dysfonctionnement de l'installation de traitement.",
                    "Lors de la vidange, une vérification du bon fonctionnement du dispositif d'obturation est également réalisée. Les fiches de suivi du nettoyage du dispositif de traitement ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 2,
                "section_reference": [
                    4,
                    4,
                    0
                ],
                "title": "Article 35"
            }
        ],
        [
            [
                4,
                4,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'épandage des boues, déchets, effluents ou sous-produits est interdit."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 2,
                "section_reference": [
                    4,
                    4,
                    1
                ],
                "title": "Article 36"
            }
        ],
        [
            [
                4,
                4
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 4,
                "section_list_size": 5,
                "section_reference": [
                    4,
                    4
                ],
                "title": "Section V : Traitement des effluents"
            }
        ],
        [
            [
                4
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 4,
                "section_list_size": 12,
                "section_reference": [
                    4
                ],
                "title": "Chapitre III : Emissions dans l'eau"
            }
        ],
        [
            [
                5,
                0,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émissions de poussières susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publiques, et ce même en période d'inactivité. À ce titre, l'exploitant décrit les différentes sources d'émission de poussières, aussi bien diffuses que canalisées, et définit toutes les dispositions utiles mises en œuvre pour éviter ou limiter l'émission et la propagation des poussières.",
                    "Des dispositions particulières, tant au niveau de la conception et de la construction (implantation en fonction du vent, des bâtiments alentour, des rideaux d'arbres, etc.) que de l'exploitation de l'installation, sont mises en œuvre de manière à limiter l'émission de poussières. En fonction de la granulométrie et de l'humidité des produits minéraux ou des déchets non dangereux inertes, les opérations de chargement ou de déchargement nécessitent des dispositifs empêchant l'émission de poussières, tels que :",
                    "– capotage et aspiration raccordée à une installation de traitement des effluents ;",
                    "– brumisation ;",
                    "– système adaptant la hauteur de la chute libre lors des déversements.",
                    "Lorsque les stockages des produits minéraux ou des déchets non dangereux inertes se font à l'air libre, les stockages sont humidifiés pour empêcher les envols de poussières par temps sec et lorsque la vitesse du vent le nécessite.",
                    "Lorsque les zones de stockage sont classées au titre de la rubrique n° 2516 de la rubrique de la nomenclature des installations classées, les produits minéraux ou déchets non dangereux inertes pulvérulents sont stockés dans des silos ou réservoirs étanches.",
                    "Ils doivent être également munis de dispositifs de contrôle de niveau de manière à éviter les débordements. L'air s'échappant de ces contenants doit être dépoussiéré s'il est rejeté à l'atmosphère.",
                    "Les opérations de transvasements des produits minéraux ou déchets non dangereux inertes pulvérulents sont réalisées par tuyauteries ou flexibles étanches ou plus généralement tout dispositif ne permettant pas l'émission de poussières.",
                    "Les tuyauteries et flexibles utilisés devront avoir été purgés avant mise à l'air libre."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    5,
                    0,
                    0
                ],
                "title": "Article 37"
            }
        ],
        [
            [
                5,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    0
                ],
                "title": "Section I : Généralités"
            }
        ],
        [
            [
                5,
                1,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les points de rejet sont en nombre aussi réduits que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie dans son dossier de demande d'enregistrement.",
                    "Les émissions canalisées sont rejetées à l'atmosphère, après traitement, de manière à limiter le plus possible les rejets de poussières. La forme des conduits est conçue de façon à favoriser au maximum l'ascension des rejets dans l'atmosphère."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 2,
                "section_reference": [
                    5,
                    1,
                    0
                ],
                "title": "Article 38"
            }
        ],
        [
            [
                5,
                1,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant assure une surveillance de la qualité de l'air par la mesure des retombées de poussières.",
                    "Il met en place un réseau permettant de mesurer le suivi de ces retombées de poussières dans l'environnement. Ce suivi est réalisé par la méthode des jauges de retombées ou à défaut, pour les installations existantes, par la méthode des plaquettes de dépôt. Un point au moins, permettant de déterminer le niveau d'empoussièrement ambiant (\"bruit de fond\") est prévu.",
                    "Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont décrits dans le dossier de demande d'enregistrement.",
                    "Pour le contrôle des mesures, les modalités d'échantillonnage sont définies de façon à garantir la représentativité des échantillons prélevés. Les modalités de prélèvements et de réalisation des essais sont définies de façon à assurer la justesse et la traçabilité des résultats.",
                    "Le respect de la norme NF X 43-007 (2008)-méthode des plaquettes de dépôt-et de la norme NF X 43-014 (2017) - méthode des jauges de retombées - est réputé répondre aux exigences définies par le précédent alinéa du présent article.",
                    "La vitesse et la direction du vent sont mesurées et enregistrées en continu. À défaut d'une station météorologique utilisée par l'exploitant, les données de la station météorologique la plus proche sont récupérées. Les données enregistrées ou récupérées sont maintenues à la disposition de l'inspection des installations classées.",
                    "Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures de retombées de poussières peuvent être dispensés par le préfet de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.",
                    "Les dispositions du présent article ne s'appliquent pas aux installations :",
                    "– fonctionnant sur une période unique d'une durée inférieure ou égale à six mois ;",
                    "– implantées sur une exploitation de carrière qui réalise une surveillance environnementale selon les prescriptions de l'article 19.5 et suivants de l'arrêté du 22 septembre 1994 relatif aux exploitations de carrière."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 2,
                "section_reference": [
                    5,
                    1,
                    1
                ],
                "title": "Article 39"
            }
        ],
        [
            [
                5,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    1
                ],
                "title": "Section II : Rejets à l'atmosphère"
            }
        ],
        [
            [
                5,
                2,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Lorsque les émissions canalisées de poussières proviennent d'émissaires différents, les valeurs limites applicables à chaque rejet sont déterminées, le cas échéant, en fonction du flux total de l'ensemble des rejets canalisés.",
                    "Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.",
                    "Le volume des effluents gazeux est exprimé en mètres cubes normaux (Nm³), rapportés à des conditions normalisées de température (273,15° Kelvin) et de pression (101,3 kPa) après déduction de la vapeur d'eau (gaz secs).",
                    "Les concentrations en poussières sont exprimées en milligrammes par mètre cube (mg/ Nm³) sur gaz sec."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    2,
                    0
                ],
                "title": "Article 40"
            }
        ],
        [
            [
                5,
                2,
                1,
                0
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "La part de particules PM10 est mesurée lors de chaque prélèvement aux moyens d'impacteurs.",
                    "Sous réserve du respect des dispositions relatives à la santé au travail, les périodes de pannes ou d'arrêt des dispositifs de dépoussièrement pendant lesquelles les teneurs en poussières de l'air rejeté dépassent 20 mg/Nm3 sont d'une durée continue inférieure à quarante-huit heures et leur durée cumulée sur une année est inférieure à deux cents heures.",
                    "En aucun cas, la teneur de l'air dépoussiéré ne peut dépasser la valeur de 500 mg/Nm³ en poussières. En cas de dépassement de cette valeur, l'exploitant est tenu de procéder sans délai à l'arrêt de l'installation en cause."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 2,
                "section_reference": [
                    5,
                    2,
                    1,
                    0
                ],
                "title": "a) Capacité d'aspiration supérieure à 7 000 m³/h."
            }
        ],
        [
            [
                5,
                2,
                1,
                1
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Un entretien a minima annuel permettant de garantir la concentration maximale de 20 mg/Nm3 apportée par le fabricant est à réaliser sur ces installations. La périodicité et les conditions d'entretien sont documentées par l'exploitant. Les documents attestant de cet entretien sont tenus à la disposition des inspecteurs des installations classées."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 2,
                "section_reference": [
                    5,
                    2,
                    1,
                    1
                ],
                "title": "b) Capacité d'aspiration inférieure ou égale à 7 000 m3/h."
            }
        ],
        [
            [
                5,
                2,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Selon leur puissance, la concentration en poussières émises par les installations respectent les valeurs limites suivantes :",
                    "– pour les installations de premier traitement de matériaux de carrière dont la puissance est supérieure à 550 kW : 20 mg/Nm³ ;",
                    "– pour les autres installations : 40 mg/Nm³ pour les installations existantes, 30 mg/Nm³ pour les installations nouvelles.",
                    "Ces valeurs limites sont contrôlées au moins annuellement selon les dispositions définies à l'article 56 du présent arrêté.",
                    "Pour les installations de premier traitement de matériaux de carrière dont la puissance est supérieure à 550 kW, l'exploitant met en œuvre, selon la puissance d'aspiration des machines, les dispositions suivantes :"
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    2,
                    1
                ],
                "title": "Article 41"
            }
        ],
        [
            [
                5,
                2,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les contrôles des rejets de poussières, effectués selon : -la norme NF X 44-052 (2002) pour les mesures de concentrations de poussières supérieures à 50 mg/m³ ;",
                    "– la norme NF EN 13284-1 (2002) pour celles inférieures à 50 mg/m³ ;",
                    "– la norme NF EN ISO 23210 (2009) pour la part de particules PM10,",
                    "sont réputés garantir le respect des exigences réglementaires définies au 4e alinéa de l'article 39 du présent arrêté. Ces contrôles sont réalisés par un organisme agréé."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    2,
                    2
                ],
                "title": "Article 42"
            }
        ],
        [
            [
                5,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    5,
                    2
                ],
                "title": "Section III : Valeurs limites d'émission"
            }
        ],
        [
            [
                5
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 5,
                "section_list_size": 12,
                "section_reference": [
                    5
                ],
                "title": "Chapitre IV : Emissions dans l'air"
            }
        ],
        [
            [
                6,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les rejets directs dans les sols sont interdits."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    6,
                    0
                ],
                "title": "Article 43"
            }
        ],
        [
            [
                6
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 6,
                "section_list_size": 12,
                "section_reference": [
                    6
                ],
                "title": "Chapitre V : Emissions dans les sols"
            }
        ],
        [
            [
                7,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les bruits émis par les installations sont réduits au maximum. Les installations sont, en tant que de besoin, soit installées dans des encoffrements avec des dispositifs de traitement des poussières et des calories, soit capotées au maximum ou équipées de tout autre moyen équivalent.",
                    "La livraison des matières premières et l'expédition des produits se font préférentiellement en période diurne."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    0
                ],
                "title": "Article 44"
            }
        ],
        [
            [
                7,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les mesures d'émissions sonores sont effectuées selon la méthode définie en annexe I du présent arrêté.",
                    "Sous réserve de dispositions plus contraignantes définies dans les documents d'urbanisme ou de plans de prévention du bruit, les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau 1 suivant :",
                    "Tableau 1. - Niveaux d'émergence",
                    "",
                    "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.",
                    "Pour les installations appelées à ne fonctionner que sur une période unique d'une durée inférieure ou égale à six mois, les niveaux limites de bruit prévus à l'alinéa précédent s'appliquent sous réserve de dispositions plus contraignantes prévues par les documents d'urbanisme ou les plans de prévention du bruit.",
                    "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies au point 1.9 de l'annexe I du présent arrêté."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    1
                ],
                "title": "Article 45"
            }
        ],
        [
            [
                7,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.",
                    "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    2
                ],
                "title": "Article 46"
            }
        ],
        [
            [
                7,
                3
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.",
                    "Les cribles, sauterelles-cribleuses ou toutes autres installations sources de bruit par transmission solidienne sont équipées de dispositifs permettant d'absorber des chocs et des vibrations ou de tout autre équipement permettant d'isoler l'équipement du sol."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    3
                ],
                "title": "Article 47"
            }
        ],
        [
            [
                7,
                4
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "La vitesse particulaire des vibrations émises est mesurée selon la méthode définie à l'article 51 du présent arrêté.",
                    "Sont considérées comme sources continues ou assimilées :",
                    "― toutes les machines émettant des vibrations de manière continue ;",
                    "― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.",
                    "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :",
                    "Tableau 2. - Valeurs limites des sources continues ou assimilées",
                    ""
                ],
                "rank_in_section_list": 4,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    4
                ],
                "title": "Article 48"
            }
        ],
        [
            [
                7,
                5
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Sont considérées comme sources impulsionnelles à impulsions répétées, toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.",
                    "Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :",
                    "Tableau 3. - Valeurs limites des sources impulsionnelles",
                    "",
                    "Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8,30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement."
                ],
                "rank_in_section_list": 5,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    5
                ],
                "title": "Article 49"
            }
        ],
        [
            [
                7,
                6
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :",
                    "― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;",
                    "― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;",
                    "― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986 ;",
                    "Les constructions suivantes sont exclues de cette classification :",
                    "― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;",
                    "― les barrages, les ponts ;",
                    "― les châteaux d'eau ;",
                    "― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;",
                    "― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,",
                    "pour celles-ci, l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées."
                ],
                "rank_in_section_list": 6,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    6
                ],
                "title": "Article 50"
            }
        ],
        [
            [
                7,
                7,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.",
                    "Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne)."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    7,
                    0
                ],
                "title": "1. Eléments de base."
            }
        ],
        [
            [
                7,
                7,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    7,
                    1
                ],
                "title": "2. Appareillage de mesure."
            }
        ],
        [
            [
                7,
                7,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Les capteurs sont complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    7,
                    2
                ],
                "title": "3. Précautions opératoires."
            }
        ],
        [
            [
                7,
                7
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 7,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    7
                ],
                "title": "Article 51"
            }
        ],
        [
            [
                7,
                8,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "― la fréquence des mesures est annuelle ;",
                    "― si, à l'issue de deux campagnes de mesures successives, les résultats des mesures de niveaux de bruit et de niveaux d'émergence sont conformes aux dispositions du présent arrêté, la fréquence des mesures peut être trisannuelle ;",
                    "― si le résultat d'une mesure dépasse une valeur limite (niveau de bruit ou émergence), la fréquence des mesures redevient annuelle. Le contrôle redevient trisannuel dans les mêmes conditions que celles indiquées à l'alinéa précédent."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    8,
                    0
                ],
                "title": "1. Pour les établissements existants :"
            }
        ],
        [
            [
                7,
                8,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "― les premières mesures sont réalisées au cours des trois premiers mois suivant la mise en fonctionnement de l'installation ;",
                    "― puis, la fréquence des mesures est annuelle ;",
                    "― si, à l'issue de deux campagnes de mesures successives, les résultats des mesures de niveaux de bruit et de niveaux d'émergence sont conformes aux dispositions du présent arrêté, la fréquence des mesures peut être trisannuelle ;",
                    "― si le résultat d'une mesure dépasse une valeur limite (niveau de bruit ou émergence), la fréquence des mesures redevient annuelle. Le contrôle redevient trisannuel dans les mêmes conditions que celles indiquées à l'alinéa précédent."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    8,
                    1
                ],
                "title": "2. Pour les nouvelles installations :"
            }
        ],
        [
            [
                7,
                8,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    7,
                    8,
                    2
                ],
                "title": "3. Pour les installations fonctionnant sur une période unique d'une durée inférieure ou égale à six  mois et pour lesquelles les distances d'isolement citées à l'article 5 ne sont pas applicables, une campagne de mesures est effectuée le premier mois."
            }
        ],
        [
            [
                7,
                8
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe I du présent arrêté, ou, le cas échéant, selon les normes réglementaires en vigueur. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.",
                    "Une mesure du niveau de bruit et de l'émergence est effectuée par une personne ou un organisme qualifié, en limite de propriété et de zone à émergence réglementée, selon les modalités suivantes :"
                ],
                "rank_in_section_list": 8,
                "section_list_size": 9,
                "section_reference": [
                    7,
                    8
                ],
                "title": "Article 52"
            }
        ],
        [
            [
                7
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 7,
                "section_list_size": 12,
                "section_reference": [
                    7
                ],
                "title": "Chapitre VI : Bruit et vibrations"
            }
        ],
        [
            [
                8,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "A l'exception de l'article 55, les dispositions du présent chapitre ne s'appliquent pas aux déchets non dangereux inertes reçus pour traitement par l'installation.",
                    "L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son entreprise, notamment :",
                    "― limiter à la source la quantité et la toxicité de ses déchets ;",
                    "― trier, recycler, valoriser ses sous-produits de fabrication ;",
                    "― s'assurer du traitement ou du prétraitement de ses déchets ;",
                    "― s'assurer, pour les déchets ultimes dont le volume est strictement limité, d'un stockage dans les meilleures conditions possibles.",
                    "De façon générale, l'exploitant organise la gestion des déchets dans des conditions propres à garantir la préservation des intérêts visés à l'article L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination et que les intermédiaires disposent des autorisation, enregistrement ou déclaration et agrément nécessaires."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 3,
                "section_reference": [
                    8,
                    0
                ],
                "title": "Article 53"
            }
        ],
        [
            [
                8,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "L'exploitant effectue à l'intérieur de son établissement la séparation des déchets de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.",
                    "Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.",
                    "La quantité de déchets entreposés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de valorisation ou d'élimination.",
                    "L'exploitant tient à jour un registre caractérisant et quantifiant tous les déchets dangereux générés par ses activités (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet ses déchets à un tiers."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 3,
                "section_reference": [
                    8,
                    1
                ],
                "title": "Article 54"
            }
        ],
        [
            [
                8,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les seuls déchets pouvant être réceptionnés sur l'emprise de l'installation sont des déchets non dangereux inertes tels que définis par l'arrêté du 12 décembre 2014 relatif aux conditions d'admission des déchets inertes dans les installations relevant des rubriques 2515, 2516 et 2517 et dans les installations de stockage de déchets inertes relevant de la rubrique 2760 de la nomenclature des installations classées.",
                    "Le brûlage à l'air libre est interdit.",
                    "L'exploitant assure la traçabilité des déchets sortant de l'installation selon les dispositions de l'arrêté du 29 février 2012 fixant le contenu des registres mentionnés aux articles  R. 541-43 et  R. 541-46 du code de l'environnement."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 3,
                "section_reference": [
                    8,
                    2
                ],
                "title": "Article 55"
            }
        ],
        [
            [
                8
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 8,
                "section_list_size": 12,
                "section_reference": [
                    8
                ],
                "title": "Chapitre VII : Déchets"
            }
        ],
        [
            [
                9,
                0,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 57 à 59. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.",
                    "Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé ou, le cas échéant, selon les normes réglementaires en vigueur.",
                    "Au moins une fois par an, les mesures portant sur les rejets liquides et gazeux sont effectuées par un organisme agréé par le ministre en charge des installations classées.",
                    "L'inspection des installations classées peut prescrire tout prélèvement ou contrôle qu'elle pourrait juger nécessaire pour la protection de l'environnement. Les frais y afférents sont alors à la charge de l'exploitant."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    9,
                    0,
                    0
                ],
                "title": "Article 56"
            }
        ],
        [
            [
                9,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 4,
                "section_reference": [
                    9,
                    0
                ],
                "title": "Section I : Généralités"
            }
        ],
        [
            [
                9,
                1,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "L'exploitant adresse tous les ans, à l'inspection des installations classées, un bilan des résultats de mesures de retombées de poussières, avec ses commentaires qui tiennent notamment compte des conditions météorologiques, des évolutions significatives des valeurs mesurées et des niveaux de production. La fréquence des mesures de retombées de poussières est au minimum trimestrielle.",
                    "Les dispositions du présent article ne s'appliquent pas aux installations fonctionnant sur une période unique d'une durée inférieure ou égale à six mois."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    9,
                    1,
                    0
                ],
                "title": "Article 57"
            }
        ],
        [
            [
                9,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 1,
                "section_list_size": 4,
                "section_reference": [
                    9,
                    1
                ],
                "title": "Section II : Emissions dans l'air"
            }
        ],
        [
            [
                9,
                2,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Que les eaux pluviales polluées (EPp) soient déversées dans un réseau raccordé à une station d'épuration collective ou dans le milieu naturel, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon prélevé sur une durée de vingt-quatre heures proportionnellement au débit.",
                    "",
                    "Les résultats des mesures sont tenus à la disposition de l'inspection des installations classées.",
                    "Les dispositions du présent article ne s'appliquent pas aux installations fonctionnant sur une période unique d'une durée inférieure ou égale à six mois."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    9,
                    2,
                    0
                ],
                "title": "Article 58"
            }
        ],
        [
            [
                9,
                2
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 2,
                "section_list_size": 4,
                "section_reference": [
                    9,
                    2
                ],
                "title": "Section III : Emissions dans l'eau"
            }
        ],
        [
            [
                9,
                3,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Dans le cas où l'exploitation de l'installation entraînerait l'émission directe ou indirecte de polluants figurant aux annexes de l'arrêté du 17 juillet 2009 susvisé, une surveillance est mise en place afin de vérifier que l'introduction de ces polluants dans les eaux souterraines n'entraîne pas de dégradation ou de tendances à la hausse significatives et durables des concentrations de polluants dans les eaux souterraines."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    9,
                    3,
                    0
                ],
                "title": "Article 59"
            }
        ],
        [
            [
                9,
                3
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [],
                "rank_in_section_list": 3,
                "section_list_size": 4,
                "section_reference": [
                    9,
                    3
                ],
                "title": "Section VI : Impacts sur les eaux souterraines"
            }
        ],
        [
            [
                9
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 9,
                "section_list_size": 12,
                "section_reference": [
                    9
                ],
                "title": "Chapitre VIII : Surveillance des émissions"
            }
        ],
        [
            [
                10,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 1,
                "section_reference": [
                    10,
                    0
                ],
                "title": "Article 60"
            }
        ],
        [
            [
                10
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 10,
                "section_list_size": 12,
                "section_reference": [
                    10
                ],
                "title": "Chapitre IX : Exécution"
            }
        ],
        [
            [
                11,
                0,
                0,
                0
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Niveau de pression acoustique continu équivalent pondéré A obtenu sur un intervalle de temps \" court \". Cet intervalle de temps, appelé durée d'intégration, a pour symbole t. Le LAeq court est utilisé pour obtenir une répartition fine de l'évolution temporelle des événements acoustiques pendant l'intervalle de mesurage. La durée d'intégration retenue dépend de la durée des phénomènes que l'on veut mettre en évidence. Elle est généralement de durée inférieure ou égale à 10 s."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    0
                ],
                "title": "1.1. Niveau de pression acoustique continu équivalent pondéré A \" court \", LAeq, t."
            }
        ],
        [
            [
                11,
                0,
                0,
                1
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Par analyse statistique de LAeq courts, on peut déterminer le niveau de pression acoustique pondéré A qui est dépassé pendant N % de l'intervalle de temps considéré, dénommé \" niveau acoustique fractile \". Son symbole est LAN, t : par exemple, LA90,1s est le niveau de pression acoustique continu équivalent pondéré A dépassé pendant 90 % de l'intervalle de mesurage, avec une durée d'intégration égale à 1 seconde."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    1
                ],
                "title": "1.2. Niveau acoustique fractile, LAN, t."
            }
        ],
        [
            [
                11,
                0,
                0,
                2
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Intervalle de temps au cours duquel la pression acoustique quadratique pondérée A est intégrée et moyennée."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    2
                ],
                "title": "1.3. Intervalle de mesurage."
            }
        ],
        [
            [
                11,
                0,
                0,
                3
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Intervalle de temps au cours duquel tous les mesurages nécessaires à la caractérisation de la situation sonore sont effectués soit en continu, soit par intermittence."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    3
                ],
                "title": "1.4. Intervalle d'observation."
            }
        ],
        [
            [
                11,
                0,
                0,
                4
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Intervalle de temps retenu pour caractériser une situation acoustique et pour déterminer de façon représentative l'exposition au bruit des personnes."
                ],
                "rank_in_section_list": 4,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    4
                ],
                "title": "1.5. Intervalle de référence."
            }
        ],
        [
            [
                11,
                0,
                0,
                5
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Bruit total existant dans une situation donnée pendant un intervalle de temps donné. Il est composé de l'ensemble des bruits émis par toutes les sources proches et éloignées."
                ],
                "rank_in_section_list": 5,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    5
                ],
                "title": "1.6. Bruit ambiant."
            }
        ],
        [
            [
                11,
                0,
                0,
                6
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Composante du bruit ambiant qui peut être identifiée spécifiquement et que l'on désire distinguer du bruit ambiant notamment parce qu'il est l'objet d'une requête.",
                    "Au sens du présent arrêté, le bruit particulier est constitué de l'ensemble des bruits émis par l'établissement considéré."
                ],
                "rank_in_section_list": 6,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    6
                ],
                "title": "1.7. Bruit particulier (1)."
            }
        ],
        [
            [
                11,
                0,
                0,
                7
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Bruit ambiant, en l'absence du (des) bruits(s) particulier(s), objet(s) de la requête considérée."
                ],
                "rank_in_section_list": 7,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    7
                ],
                "title": "1.8. Bruit résiduel."
            }
        ],
        [
            [
                11,
                0,
                0,
                8
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "La tonalité marquée est détectée dans un spectre non pondéré de tiers d'octave quand la différence de niveau entre la bande de tiers d'octave et les quatre bandes de tiers d'octave les plus proches (les deux bandes immédiatement inférieures et les deux bandes immédiatement supérieures) atteint ou dépasse les niveaux indiqués dans le tableau 1 ci-après pour la bande considérée :",
                    "Tonalité marquée",
                    "",
                    "Les bandes sont définies par fréquence centrale de tiers d'octave."
                ],
                "rank_in_section_list": 8,
                "section_list_size": 9,
                "section_reference": [
                    11,
                    0,
                    0,
                    8
                ],
                "title": "1.9. Tonalité marquée."
            }
        ],
        [
            [
                11,
                0,
                0
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [],
                "rank_in_section_list": 0,
                "section_list_size": 4,
                "section_reference": [
                    11,
                    0,
                    0
                ],
                "title": "1. Définitions."
            }
        ],
        [
            [
                11,
                0,
                1,
                0
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Les mesures de simple contrôle de conformité peuvent être effectuées avec un appareillage de mesure de classe 2 répondant aux spécifications du point 6.1.1 de la norme et permettant d'utiliser la technique des niveaux équivalents courts. Cet appareillage est en outre conforme aux dispositions légales en matière de métrologie légale applicables aux sonomètres. L'appareil porte la marque de vérification périodique attestant sa conformité.",
                    "Si les mesures sont utilisées en vue de la constatation d'une infraction, le sonomètre utilisé est de classe 1.",
                    "Avant chaque série de mesurage, le sonomètre est calibré."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    0
                ],
                "title": "2.1. Appareillage de mesure (point 6.1 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                1,
                1
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Le contrôle des niveaux de bruit admissibles en limites de propriété de l'établissement, fixés par l'arrêté d'autorisation, est effectué aux emplacements désignés par cet arrêté. A défaut, les emplacements de mesures sont déterminés en fonction des positions respectives de l'installation et des zones à émergence réglementée, de manière à avoir une représentativité satisfaisante de l'effet potentiel des émissions sonores de l'installation sur les zones habitées.",
                    "Le contrôle de l'émergence est effectué aux emplacements jugés les plus représentatifs des zones à émergence réglementée. Dans le cas du traitement d'une plainte, on privilégiera les emplacements où la gêne est ressentie, en tenant compte de l'utilisation normale ou habituelle des lieux."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    1
                ],
                "title": "2.2. Conditions de mesurage (point 6.2 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                1,
                2
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Les dispositions de la norme sont applicables."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    2
                ],
                "title": "2.3. Gamme de fréquence (point 6.3 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                1,
                3
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Les dispositions de la norme sont applicables."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    3
                ],
                "title": "2.4. Conditions météorologiques (point 6.4 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                1,
                4,
                0
            ],
            {
                "depth_in_am": 5,
                "outer_alineas_text": [
                    "Le niveau équivalent, déterminé dans les conditions fixées au point 2.6 ci-après, est utilisé.",
                    "Lorsque le mesurage est effectué sur plusieurs intervalles, le niveau de bruit équivalent global est obtenu par la moyenne pondérée énergétique des valeurs mesurées sur chaque intervalle, en tenant compte de la durée de la période représentée par l'intervalle de mesurage selon la formule suivante :",
                    "Vous pouvez consulter la formule à l'adresse suivante :",
                    "http://www.legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20121128&numTexte=19&pageDebut=18683&pageFin=18693",
                    "dans laquelle :",
                    "― T est la durée de l'intervalle de référence ;",
                    "― LAeq, ti est le niveau équivalent mesuré pendant l'intervalle d'observation i ;",
                    "― ti est la durée de la période représentée par l'intervalle de mesurage i (avec ∑ti = T)."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 2,
                "section_reference": [
                    11,
                    0,
                    1,
                    4,
                    0
                ],
                "title": "a) Contrôle des niveaux de bruit admissibles en limites de propriété."
            }
        ],
        [
            [
                11,
                0,
                1,
                4,
                1
            ],
            {
                "depth_in_am": 5,
                "outer_alineas_text": [
                    "Des indicateurs différents sont utilisés suivant les situations.",
                    "Dans le cas général, l'indicateur est la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant et du bruit résiduel, déterminée selon le point 6.5.1 de la norme.",
                    "Dans certaines situations particulières, cet indicateur n'est pas suffisamment adapté. Ces situations se caractérisent par la présence de bruits intermittents, porteurs de beaucoup d'énergie mais qui ont une durée d'apparition suffisamment faible pour ne pas présenter, à l'oreille, d'effet de masque du bruit de l'installation. Une telle situation se rencontre notamment lorsqu'il existe un trafic très discontinu.",
                    "Dans le cas où la différence LAeq ― L50 est supérieure à 5 dB(A), on utilise comme indicateur d'émergence la différence entre les indices fractiles L50 calculés sur le bruit ambiant et le bruit résiduel.",
                    "Le point 6.5.2 de la norme n'est pas applicable, sauf en ce qui concerne la disposition relative à la tonalité marquée."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 2,
                "section_reference": [
                    11,
                    0,
                    1,
                    4,
                    1
                ],
                "title": "b) Contrôle de l'émergence."
            }
        ],
        [
            [
                11,
                0,
                1,
                4
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Les indicateurs acoustiques sont destinés à fournir une description synthétique d'une situation sonore complexe."
                ],
                "rank_in_section_list": 4,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    4
                ],
                "title": "2.5. Indicateurs (point 6.5 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                1,
                5
            ],
            {
                "depth_in_am": 4,
                "outer_alineas_text": [
                    "Les mesurages sont organisés de façon à donner une valeur représentative du niveau de bruit qui existe sur l'ensemble de la période de fonctionnement de l'activité.",
                    "On entend par période de fonctionnement la période où l'activité est exercée dans des conditions normales. En règle générale, cela correspond à la période de production. En dehors de cette période, des opérations de nature différente (maintenance, mise en veille de machines, etc.) mais ne générant peu ou pas de bruit peuvent avoir lieu. Elles ne sont pas incluses dans l'intervalle de référence afin d'éviter une \" dilution \" du bruit correspondant au fonctionnement normal par allongement de la durée d'intégration. Toutefois, si ces opérations sont à l'origine de niveaux de bruit comparables à ceux de l'établissement en fonctionnement normal, elles sont intégrées dans l'intervalle de référence.",
                    "Si le fonctionnement se déroule sur tout ou partie de chacune des périodes diurne ou nocturne, le niveau équivalent est mesuré séparément pour chacune des parties de la période de fonctionnement (que l'on retiendra comme intervalle de référence) se situant dans les tranches horaires 7 heures-22 heures ou 22 heures-7 heures.",
                    "De la même façon, la valeur représentative du bruit résiduel est déterminée pour chaque intervalle de référence.",
                    "Exemple 1 : activité fonctionnant de 7 heures à 17 h 30 :",
                    "L'intervalle de référence est 7 heures-17 h 30. L'arrêté d'autorisation fixe, pour un emplacement donné, un seul niveau de bruit admissible.",
                    "Exemple 2 : activité fonctionnant de 4 heures à 23 heures :",
                    "Les trois intervalles de référence sont : 4 heures-7 heures, 7 heures-22 heures et 22 heures-23 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, trois niveaux de bruit admissibles (un pour chaque intervalle de référence).",
                    "Exemple 3 : activité fonctionnant 24 heures sur 24 :",
                    "Les deux intervalles de référence sont 7 heures-22 heures et 22 heures-7 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, deux niveaux de bruit admissibles pour chacune des périodes diurne et nocturne.",
                    "Les valeurs des niveaux de bruit ambiant et résiduel sont déterminées par mesure, soit sur la totalité de l'intervalle de référence, soit sur plusieurs échantillons , dont la représentativité est essentielle pour permettre une conclusion correcte quant à la conformité de l'installation.",
                    "Toutes les garanties sont prises pour assurer à chaque emplacement de mesure cette représentativité :",
                    "― les mesurages sont de préférence effectués sur plusieurs intervalles de mesurage distincts, de manière à caractériser correctement le ou les intervalles de référence retenus ;",
                    "― la durée des mesurages prend en compte toutes les phases de l'évolution du bruit pendant la totalité de la période de fonctionnement, particulièrement dans le cas de bruits fluctuants ;",
                    "― le fonctionnement de l'installation pendant le ou les mesurages correspond aux activités normales ; l'intervalle d'observation englobe tous les cycles de variations caractéristiques de l'activité ;",
                    "― la mesure du bruit résiduel prend en compte les variations se produisant pendant le ou les intervalles de référence.",
                    "Pour la détermination de chacun des niveaux de bruit ambiant ou résiduel, la durée cumulée des mesurages à chaque emplacement est d'une demi-heure au moins, sauf dans le cas d'un bruit très stable ou intermittent stable.",
                    "Si les valeurs mesurées sont proches des valeurs limites (niveaux admissibles et/ou émergence), un soin particulier sera pris dans le choix, la durée et le nombre des intervalles de mesurage."
                ],
                "rank_in_section_list": 5,
                "section_list_size": 6,
                "section_reference": [
                    11,
                    0,
                    1,
                    5
                ],
                "title": "2.6. Acquisitions des données, choix et durée des intervalles d'observations (point 6.6 de la norme)"
            }
        ],
        [
            [
                11,
                0,
                1
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [],
                "rank_in_section_list": 1,
                "section_list_size": 4,
                "section_reference": [
                    11,
                    0,
                    1
                ],
                "title": "2. Méthode d'expertise (point 6 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                2
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "La méthode de contrôle est moins exigeante que la méthode d'expertise, quant aux moyens à mettre en œuvre et à l'appareillage de mesure à utiliser. Elle n'est applicable qu'à des situations sonores relativement simples permettant une durée d'observation plus faible. Elle ne fait pas appel à la technique des niveaux équivalents courts.",
                    "Les dispositions du point 2 ci-dessus sont également applicables à la méthode de contrôle, sous réserve des modifications suivantes :",
                    "― l'appareillage de mesure est un sonomètre de classe 2 au moins permettant la détermination directe du niveau de pression acoustique continu équivalent ;",
                    "― elle ne peut être mise en œuvre en cas de présence de bruit à tonalité marquée ainsi que dans les situations nécessitant l'utilisation d'un indice fractile et décrites au point 2.5 ci-dessus."
                ],
                "rank_in_section_list": 2,
                "section_list_size": 4,
                "section_reference": [
                    11,
                    0,
                    2
                ],
                "title": "3. Méthode de contrôle (point 5 de la norme)."
            }
        ],
        [
            [
                11,
                0,
                3
            ],
            {
                "depth_in_am": 3,
                "outer_alineas_text": [
                    "Le rapport de mesurage établi par la personne ou l'organisme qualifié qui effectue des mesures de contrôle en application des dispositions réglementaires applicables contient les éléments mentionnés au point 7.1 de la norme, à l'exception de la référence à cette dernière, qui est remplacée par la référence au présent arrêté."
                ],
                "rank_in_section_list": 3,
                "section_list_size": 4,
                "section_reference": [
                    11,
                    0,
                    3
                ],
                "title": "4. Rapport de mesurage (point 7 de la norme)."
            }
        ],
        [
            [
                11,
                0
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "La présente méthode de mesure des émissions sonores d'une installation classée est applicable pour la mesure des niveaux de bruit en limites de propriété de l'établissement et pour la mesure de l'émergence dans les zones où celle-ci est limitée.",
                    "Les mesures sont effectuées selon les dispositions de la norme AFNOR NF S 31-010 Caractérisation et mesurage des bruits de l'environnement. ― Méthodes particulières de mesurage (décembre 1996), complétées par les dispositions ci-après.",
                    "Cette norme fixe deux méthodes de mesure se différenciant par les moyens à mettre en œuvre et par la précision des résultats. La méthode de mesure à utiliser est la méthode dite d'expertise définie au point 6 de la norme. Cependant, un simple contrôle du respect des prescriptions peut être effectué selon la méthode dite de contrôle définie au point 5 de la norme. Dans ce cas, une conclusion quant à la conformité des émissions sonores de l'établissement ne pourra être tirée que si le résultat de la mesure diffère de la valeur limite considérée (émergence ou niveau admissible) de plus de 2 dB(A)."
                ],
                "rank_in_section_list": 0,
                "section_list_size": 2,
                "section_reference": [
                    11,
                    0
                ],
                "title": "Annexe I - MÉTHODE DE MESURE DES ÉMISSIONS SONORES"
            }
        ],
        [
            [
                11,
                1
            ],
            {
                "depth_in_am": 2,
                "outer_alineas_text": [
                    "Les dispositions ci-après sont applicables aux installations existantes telles que définies à l'article 1er dans les délais indiqués ci-dessous :",
                    "",
                    "Les distances d'éloignement définies au 2e et 3e alinéas de l'article 5 du présent arrêté et le comportement au feu des locaux défini à l'article 14 du présent arrêté sont applicables aux installations relevant des rubriques n° 2516 ou 2517 enregistrées depuis le 27 décembre 2013."
                ],
                "rank_in_section_list": 1,
                "section_list_size": 2,
                "section_reference": [
                    11,
                    1
                ],
                "title": "Annexe II - DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES"
            }
        ],
        [
            [
                11
            ],
            {
                "depth_in_am": 1,
                "outer_alineas_text": [],
                "rank_in_section_list": 11,
                "section_list_size": 12,
                "section_reference": [
                    11
                ],
                "title": "Annexes"
            }
        ]
    ]
}