{"executionTime": 20, "dereferenced": false, "id": "LEGITEXT000005624023_24-11-2017", "idConteneur": null, "cid": "JORFTEXT000000552021", "title": "Arrêté du 30 juin 1997 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2515 (Broyage, concassage, criblage, ensachage, pulvérisation, nettoyage, tamisage, mélange de pierres, cailloux, minerais et autres produits minéraux naturels ou artificiels)", "nor": "ATEP9760290A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p></p>   Le ministre de l'aménagement du territoire et de l'environnement,<p></p><p></p>   Vu la loi n° 75-633 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;<p></p><p></p>   Vu la loi n° 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 10-1 ;<p></p><p></p>   Vu la loi n° 92-3 du 3 janvier 1992 sur l'eau ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 précitée ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées,<p></p>", "modifDate": "2017-11-24", "jurisDate": "1997-07-30", "dateDebutVersion": "2017-11-24", "dateFinVersion": "2999-01-01", "signers": "Pour le ministre et par délégation :<p></p>\n Le directeur de la prévention des pollutions<p></p>\n et des risques,<p></p>\n P. Vesseron<p></p>", "prepWork": "", "dateParution": 870220800000, "numParution": null, "notice": null, "nota": "<p>L'arrêté du 7 juillet 2009 art. 1 (DEVP0915436A) a modifié le présent arrêté.</p>", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006110897", "cid": "LEGISCTA000006110897", "intOrdre": 42991949, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032064688", "cid": "LEGIARTI000006870103", "intOrdre": 14316, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p>1. Dispositions générales</p><p>1.1. Conformité de l'installation à la déclaration</p><p>L'installation doit être implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration (référence : art. 31 du décret du 21 septembre 1977).</p><p>1.3. Justification du respect des prescriptions de l'arrêté</p><p>La déclaration doit préciser les mesures prises ou prévues par l'exploitant pour respecter la dispositions du présent arrêté (référence : art. 25 du décret du 21 septembre 1977).</p><p>1.4. : Dossier installation classée</p><p>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration dont la mention des dispositions prévues en cas de sinistre ;</p><p>- les plans tenus à jour ;</p><p>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, en application de la législation relative aux installations classées pour la protection de l'environnement s'il y en a ;</p><p>- s'ils existent, les résultats des dernières mesures sur les effluents et le bruit, les rapports des visites ;</p><p>- les documents prévus aux points 3.5, 3.6, 4.7, 5.1, 7.4 du présent arrêté.</p><p>Ce dossier doit être tenu à la disposition de l'inspection des installations classées.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article 1er de la loi du 19 juillet 1976 (référence : art. 38 du décret du 21 septembre 1977).</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les noms, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration (référence : art. 34 du décret du 21 septembre 1977).</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées (référence : art. 34-1 du décret du 21 septembre 1977).</p><p>1.8. (1)</p><p>2. Implantation, aménagement</p><p>2.1. (1)</p><p>2.1. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site doit être maintenu en bon état de propreté (peinture, plantations, engazonnement ...).</p><p>2.3. (1)</p><p>2.4. (1)</p><p>2.5. Accessibilité</p><p>L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail, les locaux doivent être convenablement ventilés pour éviter tout risque d'atmosphère explosible. Le débouché à l'atmosphère de la ventilation doit être placé aussi loin que possible des habitations voisines.</p><p>2.7. Installations électriques</p><p>Les installations électriques doivent être réalisées conformément au décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) doivent être mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>2.9. Rétention des aires et locaux du travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des produits dangereux pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol doit être étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les produits répandus accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.</p><p>Les produits recueillis sont de préférence récupérés et recyclés, ou en cas d'impossibilité traités conformément au point 5.7 et au titre VII.</p><p>2.10 Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :</p><p>- 100 % de la capacité du plus grand réservoir ;</p><p>- 50 % de la capacité globale des réservoirs associés.</p><p>Les niveaux du réservoirs doivent pouvoir être visualisés par des jauges de niveau ou dispositifs équivalents et pour les stockages enterrés par des limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire intérieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>3. Exploitation, entretien</p><p>3.1. Surveillance de l'exploitation </p><p>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation. </p><p>3.2. Contrôle de l'accès </p><p>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations. </p><p>3.3. Connaissance des produits, étiquetage </p><p>L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail. </p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses. </p><p>3.4. Propreté </p><p>Les locaux doivent être maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de poussières. </p><p>3.5. Registre entrée/sortie </p><p>L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux stockés, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours. </p><p>La présence de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation. </p><p>3.6. Vérification périodique des installations électriques </p><p>Toutes les installations électriques doivent être entretenues en bon état et doivent être contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 20 décembre 1988 relatif à la réglementation du travail.</p><p>4. Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettent l'intervention en cas de sinistre, doivent être conservés à proximité du dépôt et du lieu d'utilisation. Ces matériels doivent être maintenu en bon état et vérifiés périodiquement. Le personnel doit être formé à l'emploi de ces matériels.</p><p>4.2. Moyens de secours contre l'incendie</p><p>L'installation doit être dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :</p><p>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux ...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes etc., d'une capacité en rapport avec le risque à défendre ;</p><p>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans des locaux facilitant l'intervention des services d'incendie et de secours.</p><p>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p><p>4.3. (1)</p><p>4.4. (1)</p><p>4.5. (1)</p><p>4.6. (1)</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7. ;</p><p>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.</p><p>4.8. (1)</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel doivent être munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs doivent être relevés toutes les semaines si le débit moyen prélevé est supérieur à 10 m3/j. Le résultat de ces mesures doit être enregistré et tenu à la disposition de l'inspecteur des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable doit être muni d'un dispositif antiretour.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation</p><p>Toutes les dispositions doivent être prises pour limiter la consommation d'eau.</p><p>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 5 m3/j.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires doivent être en nombre aussi réduit que possible et aménagés pour permettre un prélèvement aisé d'échantillon et l'installation d'un dispositif de mesure du débit</p><p>5.4. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée doit être mesurée chaque mois ou à défaut évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>5.5. Valeurs limites de rejet</p><p>Les eaux de procédé et de nettoyage, à l'exception des installations liées à la préfabrication de produits en béton (rubrique 2522), doivent être recyclées en fabrication.</p><p>Sans préjudice des conventions de déversement dans le réseau public (art. L. 35-8 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :</p><p>- température inférieure à 30° C ;</p><p>- hydrocarbures totaux (NFT 90-114) : 10 mg/l si le flux est supérieur à 100 g/j.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration :</p><p>- pH (NFT 90-008) 5,5 - 9,5 (la convention de raccordement au réseau d'assainissement peut fixer une valeur de pH différente en cas de fabrication de béton) ;</p><p>- matières en suspension (NFT 90-105) : 600 mg/l.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :</p><p>- pH (NFT 90-008) - 5,5 9,5</p><p>- matières en suspension (NFT 90-105) - la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/J, 35 mg/l au-delà.</p><p>Les valeurs limites de concentration doivent être respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions doivent être prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. Leur évacuation éventuelle après un accident doit se faire, soit dans les conditions prévues au point 5.5. ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.8. Epandage</p><p>L'épandage des eaux résiduaires, des boues et des déchets est interdit. Toutefois, les boues issues des bassins de décantation, dans l'industrie du béton, peuvent être épandues. Elles satisfont à la norme NF-U-44-041 quant à la teneur en métaux.</p><p>5.9. Mesure périodique de la pollution rejetée</p><p>Une mesure des concentrations des différents polluants visés au point 5.5. doit être effectuée au moins tous les 3 ans par un organisme agréé par le ministre de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.</p><p>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m3/j.</p><p>6. Air, Odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère </p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs doivent être munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles aux fins d'analyse. </p><p>Le débouché des cheminées doit être éloigné au maximum des habitations et ne pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois ...). </p><p>6.2. Valeurs limites et conditions de rejet </p><p>Les effluents gazeux doivent respecter les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilo pascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3. </p><p>Les gaz rejetés à l'atmosphère ne doivent pas contenir plus de 150 mg/Nm3 de poussières. </p><p>Le point de rejet doit dépasser d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres. </p><p>6.3. Mesure périodique de la pollution rejetée </p><p>Une mesure du débit rejeté et de la concentration des polluants visés au point 6.2 doit être effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. </p><p>Les mesures sont effectuées par un organisme agréé par le ministre de l'environnement quand il existe une procédure d'agrément des organismes. </p><p>A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NFX 44.052 doivent être respectées. </p><p>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation. </p><p>En cas d'impossibilité, liée à l'activité on aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. </p><p>6.4. Stockages </p><p>Les stockages extérieurs doivent être protégés des vents en mettant en place des écrans, chaque fois que nécessaire, ou être stabilisés pour éviter les émissions et les envols de poussières. En cas d'impossibilité de les stabiliser, ces stockages doivent être réalisés sous abri ou en silos. </p><p>Les fillers (éléments fins inférieurs à 80 `m) et les produits pulvérulents non stabilisés doivent être ensachés ou stockés en silos. Ces silos doivent être munis de dispositifs de contrôle de investi de manière à éviter les débordements. L'air s'échappant de ces silos doit être dépoussiéré s'il est rejeté à l'atmosphère. </p><p>6.5. (1) </p><p>6.6. (1)</p><p>7. Déchets</p><p>7.1. Récupération, recyclage </p><p>Toutes dispositions doivent être prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles. Les diverses catégories de déchets doivent être collectées séparément, puis valorisées ou éliminées dans des installations appropriées. </p><p>7.2. Stockage des déchets </p><p>Les déchets produits par l'installation doivent être stockés dans des conditions prévenant les risques de pollution (prévention des envols, des infiltrations dans le sol, des odeurs). </p><p>La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou un lot normal d'expédition vers l'installation d'élimination, sauf en cas de recyclage interne à l'installation. </p><p>7.3. Déchets banals </p><p>Les déchets banals (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans les mêmes conditions que les ordures ménagères. </p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou tout autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1.100 litres et qui les remettent au service de collecte et de traitement des communes (décret n° 94-609 du 13 juillet 1994). </p><p>7.4. Déchets industriels spéciaux </p><p>Les déchets industriels spéciaux doivent être éliminés dans des installations autorisées à recevoir ces déchets. </p><p>L'exploitant doit être en mesure d'en justifier l'élimination ; les documents justificatifs doivent être conservés 3 ans. </p><p>7.5. Brûlage </p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruits et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- zones à émergence réglementée :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;</p><p>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes (déclarées avant le 1er octobre 1997), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles précisées dans le tableau suivant : (tableau non reproduit voir BOMETT du 25 août 1997 p. 14)</p><p>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne au nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p>8.2. Véhicules, engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantiers utilisés à l'intérieur de l'installation doivent être conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations</p><p>Les règles techniques annexées à la circulaire n° 86-23 du 23 juillet 1986 (J.O. du 22 octobre 1986) sont applicables.</p><p>8.4. Mesure de bruit</p><p>Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997.</p><p>Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p>9. Remise en état en fin d'exploitation</p><p>9.1. Elimination des produits dangereux en fin d'exploitation </p><p>En fin d'exploitation, tous les produits dangereux ainsi que tous les déchets doivent être valorisés ou évacués vers des installations dûment autorisées. </p><p>9.2. Traitement des cuves </p><p>Les cuves ayant contenu des produits susceptibles de polluer les eaux doivent être vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles doivent être rendues inutilisables par remplissage avec un matériau solide inerte.</p><p>(1) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2515, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006870113", "cid": "LEGIARTI000006870113", "intOrdre": 28632, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p>Dispositions applicables aux installations existantes </p><p></p><p>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><p></p><p>AU 1er OCTOBRE 1997</p><p></p><p>1. Dispositions générales.</p><p></p><p>3. Exploitation-entretien.</p><p></p><p>4. Risques.</p><p></p><p>5.6. Rejet en nappe.</p><p></p><p>5.7. Prévention des pollutions accidentelles.</p><p></p><p>5.8. Epandage.</p><p></p><p>7. Déchets.</p><p></p><p>9. Remise en état</p><p></p><p>AU 1er OCTOBRE 2001</p><p></p><p>2. Implantation-aménagement</p><p></p><p>5.1. Prélèvement d'eau.</p><p></p><p>5.2. Consommation d'eau.</p><p></p><p>5.4. Mesure des volumes rejetés.</p><p></p><p>5.5. Valeurs limites de rejet</p><p></p><p>6. Air-odeurs (sauf 6.3).</p><p></p><p>8. Bruit et vibrations (sauf 8.4).</p><p></p><p>AU 1er OCTOBRE 2002</p><p></p><p>5.3. Réseau de collecte</p><p></p><p>5.9. Eau - mesure périodique</p><p></p><p>6.3. Air - mesure périodique.</p><p></p><p>8.4. Bruit - mesure périodique.</p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "", "textTitle": "Arrêté 1997-06-30 BOMELTT 25 août 1997", "linkType": "CREATION", "linkOrientation": "source", "articleNum": "", "articleId": "", "natureText": "", "datePubliTexte": null, "dateSignaTexte": null, "dateDebutCible": null}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000036077033", "cid": "LEGIARTI000006870100", "intOrdre": 42949, "etat": "VIGUEUR", "num": "1", "content": "<p>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2515 (Broyage, concassage, criblage, ensachage, pulvérisation, nettoyage, tamisage, mélange de pierres, cailloux, minerais et autres produits minéraux naturels ou artificiels), la puissance de l'ensemble des machines fixes concourant au fonctionnement de l'installation étant supérieure à 40 kW mais inférieure ou égale à 200 kW, sont soumises aux dispositions de l'annexe I . Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 21 novembre 2017 - art. 5", "modificatorCid": "JORFTEXT000036074595", "modificatorDate": "2017-11-25", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000036074595", "textTitle": "Arrêté du 21 novembre 2017 - art. 5", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000036075411", "natureText": "ARRETE", "datePubliTexte": "2017-11-23", "dateSignaTexte": "2017-11-21", "dateDebutCible": "2017-11-24"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006870101", "cid": "LEGIARTI000006870101", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p></p>   Les dispositions de l'annexe I sont applicables :<p></p><p></p>   - aux installations nouvelles (déclarées à partir du 1er octobre 1997) à partir du 1er octobre 1997 ;<p></p><p></p>   - aux installations existantes (déclarées avant le 1er octobre 1997) selon les délais mentionnés à l'annexe II .<p></p><p></p>   Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006870099", "cid": "LEGIARTI000006870099", "intOrdre": 171796, "etat": "VIGUEUR", "num": "4", "content": "<p></p>     Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006870102", "cid": "LEGIARTI000006870102", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p></p>   Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi n° 76-663 du 19 juillet 1976 et 30 du décret n° 77-1133 du 21 septembre 1977 susvisés.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}