{"executionTime": 4, "dereferenced": false, "id": "JORFTEXT000000570621_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000570621", "title": "Arrêté du 3 avril 2000 relatif à l'industrie papetière", "nor": "ATEP0090163A", "eli": "/eli/arrete/2000/4/3/ATEP0090163A/jo/texte", "alias": null, "jorfText": "JORF n°139 du 17 juin 2000", "jurisState": "Sans état juridique", "visa": "<p align='left'>La ministre de l'aménagement du territoire et de l'environnement, </p><p align='left'>    Vu la directive du Conseil du 15 juin 1975 concernant l'élimination des huiles usagées (75/439/CEE), modifiée par la directive du Conseil du 22 décembre 1986 (87/101/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 16 juin 1975 concernant la qualité requise des eaux superficielles destinées à la production d'eau alimentaire dans les Etats membres (75/440/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 15 juillet 1975 relative aux déchets (75/442/CEE), modifiée par la directive du Conseil du 18 mars 1991 (91/156/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 8 décembre 1975 concernant la qualité des eaux de baignade (76/160/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 4 mai 1976 concernant la pollution causée par certaines substances dangereuses déversées dans le milieu aquatique de la Communauté (76/464/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 20 mars 1978 relative aux déchets toxiques et dangereux (78/319/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 18 juillet 1978 concernant la qualité des eaux douces ayant besoin d'être protégées ou améliorées pour être aptes à la vie des poissons (78/659/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 30 octobre 1979 relative à la qualité requise des eaux conchylicoles (79/923/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 17 décembre 1979 concernant la protection des eaux souterraines contre la pollution causée par certaines substances dangereuses (80/68/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 28 juin 1984 relative à la lutte contre la pollution atmosphérique en provenance des installations industrielles (84/360/CEE) et les notes techniques prises en application de son article 12 ;</p><p align='left'>    Vu la directive du Conseil du 12 juin 1986 relative à la protection de l'environnement, et notamment des sols, lors de l'utilisation des boues d'épuration en agriculture (86/278/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 12 juin 1986 concernant les valeurs limites et les objectifs de qualité pour les rejets de certaines substances dangereuses relevant de la liste I de l'annexe de la directive 76/464/CEE (86/280/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 16 juin 1988 modifiant l'annexe II de la directive 86/280/CEE concernant les valeurs limites et les objectifs de qualité pour les rejets de certaines substances dangereuses relevant de la liste I de la directive 76/464/CEE (88/347/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 27 juillet 1990 modifiant l'annexe II de la directive 86/280/CEE concernant les valeurs limites et les objectifs de qualité pour les rejets de certaines substances dangereuses relevant de la liste I de la directive 76/464/CEE (90/415/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 21 mai 1991 relative au traitement des eaux urbaines résiduaires (91/271/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 12 décembre 1991 concernant la protection des eaux contre la pollution par les nitrates à partir de sources agricoles (91/676/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 12 décembre 1991 relative aux déchets dangereux (91/689/CEE) ;</p><p align='left'>    Vu la directive du Conseil du 24 septembre 1996 relative à la prévention et à la réduction intégrées de la pollution (96/61/CE) ;</p><p align='left'>    Vu la directive du Conseil du 27 septembre 1996 concernant l'évaluation et la gestion de la qualité de l'air ambiant (96/62/CE) ;</p><p align='left'>    Vu la convention sur la pollution atmosphérique transfrontière à longue distance, signée à Genève le 13 novembre 1979, et ses protocoles ;</p><p align='left'>    Vu la convention de Vienne pour la protection de la couche d'ozone, signée le 22 mars 1985, et son protocole additionnel, dit protocole de Montréal, relatif à des substances qui appauvrissent la couche d'ozone, adopté le 16 septembre 1987 ;</p><p align='left'>    Vu les conventions de Paris et d'Oslo fusionnées le 22 septembre 1992 en la convention pour la protection du milieu marin de l'Atlantique Nord-Est et les recommandations et autres accords adoptés en leur application ;</p><p align='left'>    Vu la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;</p><p align='left'>    Vu la loi no 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 7 ;</p><p align='left'>    Vu la loi no 92-3 du 3 janvier 1992 sur l'eau ;</p><p align='left'>    Vu la loi no 92-646 du 13 juillet 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement ;</p><p align='left'>    Vu la loi no 93-24 du 8 janvier 1993 sur la protection et la mise en valeur des paysages et modifiant certaines dispositions législatives en matière d'enquêtes publiques ;</p><p align='left'>    Vu la loi no 96-1236 du 30 décembre 1996 sur l'air et l'utilisation rationnelle de l'énergie ;</p><p align='left'>    Vu le décret no 74-415 du 13 mai 1974 modifié relatif au contrôle des émissions polluantes dans l'atmosphère et à certaines utilisations de l'énergie ;</p><p align='left'>    Vu le décret no 77-974 du 19 août 1977 pris pour l'application de l'article 8 de la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;</p><p align='left'>    Vu le décret no 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi no 76-663 du 19 juillet 1976 relative aux installations classées et du titre Ier de la loi no 64-1245 du 16 décembre 1964 relative au régime et à la répartition des eaux et à la lutte contre leur pollution ;</p><p align='left'>    Vu le décret no 89-3 du 3 janvier 1989 modifié relatif aux eaux destinées à la consommation humaine ;</p><p align='left'>    Vu le décret no 91-1283 du 19 décembre 1991 relatif aux objectifs de qualité assignés aux cours d'eau, sections de cours d'eau, canaux, lacs ou étangs et aux eaux de la mer dans les limites territoriales ;</p><p align='left'>    Vu le décret no 92-1041 du 24 septembre 1992 portant application de l'article 9-1 de la loi no 92-3 du 3 janvier 1992 sur l'eau et relatif à la limitation ou à la suspension provisoire des usages de l'eau ;</p><p align='left'>    Vu le décret no 92-1042 du 24 septembre 1992 portant application de l'article 5 de la loi no 92-3 du 3 janvier 1992 sur l'eau et relatif aux schémas d'aménagement et de gestion des eaux ;</p><p align='left'>    Vu le décret no 93-1038 du 27 août 1993 relatif à la protection des eaux contre la pollution par les nitrates d'origine agricole ;</p><p align='left'>    Vu le décret no 94-354 du 29 avril 1994 relatif aux zones de répartition des eaux ;</p><p align='left'>    Vu le décret no 94-609 du 13 juillet 1994 portant application de la loi no 75-663 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux et relatif, notamment, aux déchets d'emballage dont les détenteurs ne sont pas des ménages ;</p><p align='left'>    Vu le décret no 96-163 du 4 mars 1996 relatif aux programmes à mettre en oeuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole ;</p><p align='left'>    Vu l'arrêté du 22 novembre 1993 relatif au code des bonnes pratiques agricoles ;</p><p align='left'>    Vu l'arrêté du 4 mars 1996 relatif aux programmes d'action à mettre en oeuvre dans les zones vulnérables afin de réduire la pollution des eaux par les nitrates d'origine agricole ;</p><p align='left'>    Vu l'avis du Conseil supérieur des installations classées, </p><p align='left'>    Arrête :</p><p align='center'>    TITRE Ier</p><p align='center'>    DOMAINE D'APPLICATION ET DEFINITIONS</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'>Fait à Paris, le 3 avril 2000.</p><p align='right'>Pour la ministre et par délégation :</p><p align='right'>    Le directeur de la prévention</p><p align='right'>    des pollutions et des risques,</p><p align='right'>    P. Vesseron</p>", "prepWork": "", "dateParution": 961200000000, "numParution": "0139", "notice": "", "nota": "", "inap": false, "textNumber": "52", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002092727", "cid": "JORFARTI000002092727", "intOrdre": 1632062, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I V (c, 1)</p><p align='center'>    SUBSTANCES NOCIVES POUR L'ENVIRONNEMENT</p><p align='center'>    VISEES AU 4 DU 2o DE L'ARTICLE 12 (1.2)</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002092726", "cid": "JORFARTI000002092726", "intOrdre": 1460266, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I I</p><p align='center'>    SUBSTANCES VISEES AUX ARTICLES 3-5 ET 10-5</p><p align='left'>    1. Composés organohalogénés et substances qui peuvent donner naissance à de tels composés dans le milieu aquatique.</p><p align='left'>    2. Composés organophosphorés.</p><p align='left'>    3. Composés organostanniques.</p><p align='left'>    4. Substances qui possèdent un pouvoir cancérigène, mutagène ou tératogène dans le milieu aquatique ou par l'intermédiaire de celui-ci.</p><p align='left'>    5. Mercure et composés de mercure.</p><p align='left'>    6. Cadmium et composés de cadmium.</p><p align='left'>    7. Huiles minérales et hydrocarbures.</p><p align='left'>    8. Cyanures.</p><p align='left'>    9. Eléments suivants, ainsi que leurs composés :</p><p align='left'>    1o Zinc ;</p><p align='left'>    2o Cuivre ;</p><p align='left'>    3o Nickel ;</p><p align='left'>    4o Chrome ;</p><p align='left'>    5o Plomb ;</p><p align='left'>    6o Sélénium ;</p><p align='left'>    7o Arsenic ;</p><p align='left'>    8o Antimoine ;</p><p align='left'>    9o Molybdène ;</p><p align='left'>    10o Titane ;</p><p align='left'>    11o Etain ;</p><p align='left'>    12o Baryum ;</p><p align='left'>    13o Béryllium ;</p><p align='left'>    14o Bore ;</p><p align='left'>    15o Uranium ;</p><p align='left'>    16o Vanadium ;</p><p align='left'>    17o Cobalt ;</p><p align='left'>    18o Thallium ;</p><p align='left'>    19o Tellure ;</p><p align='left'>    20o Argent.</p><p align='left'>    10. Biocides et leurs dérivés.</p><p align='left'>    11. Substances ayant un effet nuisible sur la saveur ou sur l'odeur des eaux souterraines ou sur l'odeur des produits de consommation de l'homme dérivés du milieu aquatique, ainsi que les composés, susceptibles de donner naissance à de telles substances dans les eaux et de rendre celle-ci impropre à la consommation humaine.</p><p align='left'>    12. Composés organosiliciés toxiques ou persistants et substances qui peuvent donner naissance à de tels composés dans les eaux, à l'exclusion de ceux qui sont biologiquement inoffensifs ou qui se transforment rapidement dans l'eau en substances inoffensives.</p><p align='left'>    13. Composés inorganiques du phosphore et phosphore élémentaire.</p><p align='left'>    14. Fluorures.</p><p align='left'>    15. Substances exerçant une influence défavorable sur le bilan d'oxygène, notamment : ammoniaque et nitrites.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002092728", "cid": "JORFARTI000002092728", "intOrdre": 2061552, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E V I (c)</p><p align='center'>    ELEMENTS DE CARACTERISATION DE LA VALEUR</p><p align='center'>    AGRONOMIQUE DES EFFLUENTS OU DECHETS ET DES SOLS</p><p align='center'>    (ART. 12 3.3 ET 12 3.6)</p><p align='left'>    1. Analyses pour la caractérisation de la valeur agronomique des effluents ou déchets :</p><p align='left'>    - matière sèche (%) ; matière organique (en %) ;</p><p align='left'>    - pH ;</p><p align='left'>    - azote global ; azote ammoniacal (en NH4) ;</p><p align='left'>    - rapport C/N ;</p><p align='left'>    - phosphore total (en P2O5) ; potassium total (en K2O) ; calcium total (en CaO) ; magnésium total (en MgO) ;</p><p align='left'>    - oligo-éléments (B, Co, Cu, Fe, Mn, Mo, Zn). Cu, Zn, et B seront mesurés à la fréquence prévue pour les éléments-traces. Les autres oligo-éléments seront analysés dans le cadre de la caractérisation initiale des déchets ou des effluents.</p><p align='left'>    2. Analyses pour la caractérisation de la valeur agronomique des sols :</p><p align='left'>    - granulométrie, mêmes paramètres que précédemment en remplaçant les éléments concernés par P2O5 échangeable, K2O échangeable, MgO échangeable et CaO échangeable.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001000379", "cid": "JORFARTI000001000379", "intOrdre": 1374368, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I (a)</p><p align='center'>    METHODES DE REFERENCE (ART. 10-1)</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157609", "cid": "JORFARTI000002157609", "intOrdre": 85898, "etat": "VIGUEUR", "num": null, "content": "<p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001000378", "cid": "JORFARTI000001000378", "intOrdre": 558337, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 11. -  1. Dispositions générales. - Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :</p><p align='left'>    - les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.), et convenablement nettoyées ;</p><p align='left'>    - les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;</p><p align='left'>    - les surfaces où cela est possible sont engazonnées ;</p><p align='left'>    - des écrans de végétation sont mis en place, le cas échéant.</p><p align='left'>    Des dispositions équivalentes peuvent être prises en lieu et place de celles-ci.</p><p align='left'>    Les poussières, gaz polluants ou odeurs sont, dans la mesure du possible, captés à la source et canalisés. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.</p><p align='left'>    Les stockages de produits pulvérulents sont confinés (récipients, silos, bâtiments fermés,...) et les installations de manipulation, transvasement, transport de produits pulvérulents sont, sauf impossibilité technique démontrée, munies de dispositifs de capotage et d'aspiration permettant de réduire les envols de poussières. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de dépoussiérage en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont par ailleurs la prévention des risques d'incendie et d'explosion (évents pour les tours de séchage, les dépoussiéreurs,...).</p><p align='left'>    Le stockage des autres produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent,...) que de l'exploitation sont mises en oeuvre.</p><p align='left'>    Lorsque les stockages se font à l'air libre, il peut être nécessaire de prévoir l'humidification du stockage ou la pulvérisation d'additifs pour limiter les envols par temps sec.</p><p align='left'>    2. Valeurs limites des rejets atmosphériques. - Le débit des effluents gazeux est exprimé en mètres cubes par heure rapportés à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz secs) ; les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées.</p><p align='left'>    Pour les installations de séchage, les mesures se font sur gaz humides.</p><p align='left'>    L'arrêté d'autorisation précise la teneur en oxygène des gaz résiduaires à laquelle sont rapportées les valeurs limites sauf dans les cas où l'oxygène est proscrit ou présente un taux négligeable.</p><p align='left'>    Dans le cas où une installation rejette le même polluant par divers rejets canalisés, les dispositions du présent article s'appliquent à chaque rejet canalisé dès lors que le flux total de l'ensemble des rejets canalisés et diffus dépasse le seuil fixé au présent article.</p><p align='left'>    Les effluents gazeux respectent les valeurs limites suivantes selon le flux horaire maximal autorisé :</p><p align='left'>    1o Poussières totales : si le flux horaire est inférieur ou égal à 1 kg/h, la valeur limite de concentration est de 100 mg/m3.</p><p align='left'>    Si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 40 mg/m3, cette valeur est portée à 80 mg/m3 pour les fours de régénération des liqueurs noires.</p><p align='left'>    2o Monoxyde de carbone : l'arrêté préfectoral d'autorisation fixe, le cas échéant, une valeur limite d'émission pour le monoxyde de carbone.</p><p align='left'>    3o Oxydes de soufre (exprimés en dioxyde de soufre) : si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 300 mg/m3 ; cette valeur limite est portée à 500 mg/m3 pour les usines productrice de pâtes à papier chimiques suivant le procédé bisulfite.</p><p align='left'>    4o Oxydes d'azote (exprimés en dioxyde d'azote) :</p><p align='left'>    a) Oxydes d'azote hormis le protoxyde d'azote : si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 500 mg/m3 ;</p><p align='left'>    b) Protoxyde d'azote : l'arrêté préfectoral d'autorisation fixe, lorsque l'installation est susceptible d'en émettre, une valeur limite d'émission pour le protoxyde d'azote.</p><p align='left'>    5o Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl) : si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 50 mg/m3.</p><p align='left'>    6o Composés organiques :</p><p align='left'>    a) Rejet total en composés organiques à l'exclusion du méthane : si le flux horaire total dépasse 2 kg/h, la valeur limite de la concentration globale de l'ensemble des composés est de 150 mg/m3.</p><p align='left'>    Dans le cas de l'utilisation d'une technique d'incinération pour l'élimination des composés organiques, la valeur limite de concentration est exprimée en carbone total et est ramenée à 50 mg/m3 ;</p><p align='left'>    b) Composés organiques visés à l'annexe III : si le flux horaire total de composés organiques visés à l'annexe III dépasse 0,1 kg/h, la valeur limite de la concentration globale de l'ensemble de ces composés est de 20 mg/m3.</p><p align='left'>    En cas de mélange de composés à la fois visés et non visés à l'annexe III, la valeur limite de concentration de 20 mg/m3 ne s'impose qu'aux composés visés à l'annexe III et une valeur de 150 mg/m3 s'impose à l'ensemble des composés visés et non visés.</p><p align='left'>    7o Métaux et composés de métaux (gazeux et particulaires) :</p><p align='left'>    a) Rejets de cadmium, mercure et thallium, et de leurs composés : si le flux horaire total de cadmium, mercure et thallium, et de leurs composés dépasse l g/h, la valeur limite de concentration est de 0,2 mg/m3 (exprimée en Cd + Hg + Tl) ;</p><p align='left'>    b) Rejets d'arsenic, sélénium et tellure, et de leurs composés : si le flux horaire total d'arsenic, sélénium et tellure, et de leurs composés dépasse 5 g/h, la valeur limite de concentration est de 1 mg/m3 (exprimée en As + Se + Te) ;</p><p align='left'>    c) Rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, plomb, vanadium, zinc et de leurs composés : si le flux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, plomb, vanadium, zinc et de leurs composés dépasse 25 g/h, la valeur limite de concentration est de 5 mg/m3 (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + Pb + V + Zn).</p><p align='left'>    3. Odeurs. - Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population.</p><p align='left'>    Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.</p><p align='left'>    L'arrêté préfectoral d'autorisation fixe, le cas échéant, le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, à ne pas dépasser.</p><p align='center'>    TITRE XII</p><p align='center'>    POLLUTION DES EAUX ET EPANDAGE</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001000377", "cid": "JORFARTI000001000377", "intOrdre": 472439, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 9. -  1. Installations de traitement. - Les installations de traitement, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.</p><p align='left'>    Les procédés de traitement non susceptibles de conduire à un transfert de pollution sont privilégiés pour l'épuration des effluents.</p><p align='left'>    Les installations de traitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement et si besoin en continu avec asservissement à une alarme. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et tenus à la disposition de l'inspection des installations classées.</p><p align='left'>    Les installations de traitement sont conçues, exploitées et entretenues de manière à réduire à leur minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction. Si une indisponibilité est susceptible de conduire à un dépassement des valeurs limites imposées, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en réduisant ou arrêtant si besoin les fabrications concernées.</p><p align='left'>    2. Odeurs. - Les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des effluents. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement,...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement,...).</p><p align='left'>    Les dispositions nécessaires sont prises pour éviter en toute circonstance, à l'exception des procédés de traitement anaérobie, l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert. Les bassins, canaux, stockage et traitement des boues, susceptibles d'émettre des odeurs, sont couverts autant que possible et si besoin ventilés.</p><p align='center'>    TITRE X</p><p align='center'>    VALEURS LIMITES D'EMISSIONS. - GENERALITES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577683", "cid": "JORFARTI000001577683", "intOrdre": 257694, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 4. -  1. Dispositions générales. - L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter les flux d'eau. Notamment la réfrigération en circuit ouvert est interdite sauf autorisation explicite par l'arrêté préfectoral.</p><p align='left'>    L'arrêté d'autorisation fixe si nécessaire plusieurs niveaux de prélèvements (quantités maximales instantanées et journalières) dans les eaux souterraines et superficielles, notamment afin de faire face à une menace ou aux conséquences d'accidents, de sécheresse, d'inondation, ou à un risque de pénurie, parallèlement aux mesures prises pour d'autres catégories d'installations en application du décret no 92-1041 du 24 septembre 1992 relatif à la limitation ou à la suspension provisoire des usages de l'eau. Cette limitation ne s'applique pas au réseau d'incendie.</p><p align='left'>    Les niveaux de prélèvement prennent en considération l'intérêt des différents utilisateurs de l'eau, en particulier dans les zones de répartition des eaux définies en application du décret no 94-354 du 29 avril 1994. Ils sont compatibles avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux lorsqu'il existe.</p><p align='left'>    2. Contrôle des prélèvements. - Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé journellement si le débit prélevé est susceptible de dépasser 3 000 m3/jour, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé.</p><p align='left'>    3. Aménagement des ouvrages de prélèvement. - L'arrêté d'autorisation fixe, en tant que de besoin, les dispositions à prendre pour la réalisation et l'entretien des ouvrages de prélèvement.</p><p align='left'>    En cas de raccordement sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion.</p><p align='left'>    Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Lorsqu'ils doivent être construits dans le lit du cours d'eau, il respectent, sans préjudice de l'autorisation éventuellement requise en application de l'article L. 232-3 du code rural, les dispositions des articles L. 232-5 et L. 232-6 dudit code. Leur mise en place est compatible avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux lorsqu'il existe.</p><p align='left'>    4. Forages en nappe. - Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes, sauf autorisation explicite dans l'arrêté d'autorisation, et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.</p><p align='left'>    En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.</p><p align='left'>    La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p><p align='center'>    TITRE V</p><p align='center'>    MAITRISE DE L'ENERGIE</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964755", "cid": "JORFARTI000001964755", "intOrdre": 343592, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 6. -  Dispositions générales. - L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.</p><p align='left'>    L'ensemble des installations est maintenu propre et entretenu en permanence.</p><p align='left'>    Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté (peinture,...). Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier (plantations, engazonnement,...).</p><p align='center'>    TITRE VII</p><p align='center'>    DECHETS</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577682", "cid": "JORFARTI000001577682", "intOrdre": 171796, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 2. -  1. Conception des installations. - Les installations sont conçues de manière à limiter les émissions polluantes dans l'environnement, notamment par la mise en oeuvre de technologies propres, le développement de techniques de valorisation, la collecte sélective et le traitement des effluents et déchets en fonction de leurs caractéristiques, et la réduction des quantités rejetées.</p><p align='left'>    Les prescriptions du présent arrêté qui ne présentent pas un caractère précis en raison de leur généralité, ou qui n'imposent pas de valeurs limites, sont précisées dans l'arrêté d'autorisation.</p><p align='left'>    2. Canalisations de transport de fluides. - Les canalisations de transport de fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état. Sauf exception motivée par des raisons de sécurité ou d'hygiène, les canalisations de transport de fluides dangereux à l'intérieur de l'établissement sont aériennes. Les différentes canalisations sont repérées conformément aux règles en vigueur.</p><p align='left'>    Un schéma de tous les réseaux et un plan des égouts sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification notable, et datés. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p align='left'>    A l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement, ou être détruits, et le milieu récepteur.</p><p align='left'>    3. Consignes d'exploitation. - Les consignes d'exploitation de l'ensemble des installations comportent explicitement les contrôles à effectuer, en marche normale et à la suite d'un arrêt pour travaux de modification ou d'entretien de façon à permettre en toutes circonstances le respect des dispositions du présent arrêté.</p><p align='left'>    4. Réserves de matières consommables. - L'exploitant dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer la protection de l'environnement tels que manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants,...</p><p align='center'>    TITRE III</p><p align='center'>    PREVENTION DES ACCIDENTS ET DES POLLUTIONS</p><p align='center'>    ACCIDENTELLES, Y COMPRIS PAR LES EAUX PLUVIALES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964754", "cid": "JORFARTI000001964754", "intOrdre": 300643, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 5. -  Limitation des consommations d'énergie. - L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour réduire la pollution de l'air à la source, notamment en optimisant l'efficacité énergétique.</p><p align='center'>    TITRE VI</p><p align='center'>    INTEGRATION DANS LE PAYSAGE</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964753", "cid": "JORFARTI000001964753", "intOrdre": 128847, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 1er. -  1. Domaine d'application. - Le présent arrêté fixe les prescriptions applicables aux installations de fabrication de pâtes, papiers, cartons visées par les rubriques nos 2430 et 2440 de la nomenclature des installations classées pour la protection de l'environnement.</p><p align='left'>    L'arrêté préfectoral d'autorisation peut fixer, en tant que de besoin, des dispositions plus sévères que celles prescrites dans le présent arrêté.</p><p align='left'>    2. Définitions :</p><p align='left'>    2.1. Installations nouvelles. - Sont considérées comme installations nouvelles :</p><p align='left'>    - les installations dont le premier arrêté d'autorisation interviendra plus d'un an après la publication du présent arrêté ;</p><p align='left'>    - les installations anciennes ayant subi des modifications ou extensions autorisées postérieurement à la même date et qui entraînent une augmentation de la capacité totale autorisée de l'installation supérieure à 25 % ou une augmentation de plus de 10 % du flux total rejeté pour l'une des substances visées par le présent arrêté.</p><p align='left'>    2.2. Installations existantes. - Les installations dont le dernier arrêté d'autorisation est antérieur au 25 mai 1995 sont considérées comme des installations existantes au sens du présent arrêté.</p><p align='left'>    2.3. Autres installations. - Ce sont les installations dont le premier arrêté d'autorisation ou un arrêté d'autorisation consécutif à une modification ou extension, entraînant un accroissement supérieur à 25 % de la capacité totale autorisée ou une augmentation de plus de 10 % du flux total rejeté pour l'une des substances visées par le présent arrêté, est pris dans la période comprise entre le 25 mai 1995 et un an après la publication du présent arrêté.</p><p align='left'>    Elles sont considérées comme des installations nouvelles au sens du présent arrêté avec toutefois des modalités d'application différentes précisées à l'article 1er (3.3).</p><p align='left'>    2.4. Flux massique. - Est défini comme flux massique une quantité pondérale de polluant par unité de temps.</p><p align='left'>    2.5. Flux spécifique. - Est défini comme flux spécifique une quantité pondérale de polluant rapportée à une quantité pondérale de pâte, papier ou carton.</p><p align='left'>    2.6. Capacité maximale de production. - La capacité maximale de production correspond à la production maximale possible brute en bout de machine (sortie enrouleuse ou presse pâte). Son calcul est réalisé en fonction des productions maximales possibles de chaque fabrication, simultanément dans une même journée.</p><p align='left'>    2.7. Classes de fabrication de papiers et cartons. - Pour l'application du présent arrêté, des classes de fabrication de papiers et cartons sont définies en fonction des composants principaux entrant dans leur composition, augmentant ainsi la charge polluante des effluents rejetés.</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    L'annexe E explicite la façon de traiter un papier contenant un pourcentage x de vieux papiers.</p><p align='left'>    Les papiers dits spéciaux n'appartiennent pas aux classes ci-dessus définies. Ils sont répertoriés dans la codification professionnelle des papiers et cartons établie par la Confédération française de l'industrie des papiers, cartons et celluloses (COPACEL) (agréée en tant qu'organisme professionnel pour l'exécution de statistiques industrielles en vertu de l'arrêté du 16 juillet 1962, modifié par l'arrêté du 9 janvier 1985), sous les codes suivants :</p><p align='left'>    - les papiers à usages industriels et spéciaux :</p><p align='left'>    - classes 5000 à 5999 ;</p><p align='left'>    - les papiers d'emballage calandrés et supercalandrés :</p><p align='left'>    - 1351 : les celluloses d'emballages cristallisés ;</p><p align='left'>    - 1352 : les papiers cristals ;</p><p align='left'>    - les autres emballages supérieurs ou spéciaux :</p><p align='left'>    - 1361 : les ingraissables (greaseproof) ;</p><p align='left'>    - 1362 : les non-ingraissables (imitation greaseproof) ;</p><p align='left'>    - les papiers à usage graphique :</p><p align='left'>    - 339-92 : support photographique ;</p><p align='left'>    - 339-86/87 : titre (fabriqué sur forme ronde) ;</p><p align='left'>    - les cartons à l'enrouleuse :</p><p align='left'>    - 4772 : celluloderme amiante (60 % au minimum de cellulose) ;</p><p align='left'>    - 4781 : celluloderme divers (autres que gris) ;</p><p align='left'>    - les papiers à cigarettes :</p><p align='left'>    - classe 5207.</p><p align='left'>    2.8. Classes de fabrication de pâtes. - Les classes de fabrication de pâtes sont définies en fonction de la nature de fabrication (mécanique, thermo-mécanique...).</p><p align='left'>    En outre, on entend par pâtes spéciales, les pâtes essentiellement fabriquées à partir d'autres matières que le bois et les vieux papiers, ainsi que les pâtes à dissoudre.</p><p align='left'>    3. Modalités d'application :</p><p align='left'>    3.1. Installations nouvelles. - Les modalités de l'ensemble du présent arrêté s'appliquent aux installations nouvelles.</p><p align='left'>    3.2. Installations existantes. - Les dispositions du présent arrêté figurant dans le tableau ci-après sont applicables aux installations existantes selon les modalités suivantes :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    Les autorisations des installations existantes sont rendues compatibles, pour le domaine de l'eau, avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement des eaux lorsqu'il existe.</p><p align='left'>    3.3. Autres installations (visées à l'article 1er 2.3).</p><p align='left'>    Les modalités d'application sont identiques à celles de l'article 1er (3.1) sauf pour :</p><p align='left'>    - le titre VIII, l'article 11 (2, 7o) et l'article 12 (1.2, 1o), l'article 12-3 qui ne leur sont pas applicables ;</p><p align='left'>    - l'article 12 (1.2, 2o 2) où la valeur limite en AOX est de 5 mg/l ;</p><p align='left'>    - l'article 12 (1.2, 4o) où la valeur limite pour les substances listées en annexe IV (c, 1) est de 8 mg/l ;</p><p align='left'>    - l'article 13-4 qui ne leur est pas applicable.</p><p align='center'>    TITRE II</p><p align='center'>    DISPOSITIONS GENERALES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577687", "cid": "JORFARTI000001577687", "intOrdre": 2104501, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E V I (d)</p><p align='center'>    METHODES D'ECHANTILLONNAGE ET D'ANALYSE</p><p align='center'>    (ART. 12 3.6)</p><p align='left'>    1. Echantillonnage des sols :</p><p align='left'>    Les prélèvements de sol doivent être effectués dans un rayon de 7,50 mètres autour du point de référence repéré par ses coordonnées Lambert, à raison de 16 prélèvements élémentaires pris au hasard dans le cercle ainsi dessiné :</p><p align='left'>    - de préférence en fin de culture et avant le labour précédent la mise en place de la suivante ;</p><p align='left'>    - avant un nouvel épandage éventuel de déchets ou d'effluents ;</p><p align='left'>    - en observant de toute façon un délai suffisant après un apport de matières fertilisantes pour permettre leur intégration correcte au sol ;</p><p align='left'>    - à même époque de l'année que la première analyse et au même point de prélèvement.</p><p align='left'>    Les modalités d'éxécution des prélèvements élémentaires et de constitution et conditionnement des échantillons sont conformes à la norme NF X 31 100.</p><p align='left'>    2. Méthodes de préparation et d'analyse des sols :</p><p align='left'>    La préparation des échantillons de sols en vue d'analyse est effectuée selon la norme NF ISO 11464 (décembre 1994). L'extraction des éléments-traces métalliques Cd, Cr, Cu, Ni, Pb et Zn et leur analyse est effectuée selon la norme NF X 31-147 (juillet 1996). Le pH est effectué selon la norme NF ISO 10390 (novembre 1994).</p><p align='left'>    3. Echantillonnage des effluents et des déchets :</p><p align='left'>    Les méthodes d'échantillonnage peuvent être adaptées en fonction des caractéristiques du déchet ou de l'effluent à partir des normes suivantes :</p><p align='left'>    - NF U 44-101 : produits organiques, amendements organiques, supports de culture-échantillonnage ;</p><p align='left'>    - NF U 44-108 : boues des ouvrages de traitement des eaux usées urbaines. - Boues liquides. - Echantillonnage en vue de l'estimation de la teneur moyenne d'un lot ;</p><p align='left'>    - NF U 42-051 : engrais. - Théorie de l'échantillonnage et de l'estimation d'un lot ;</p><p align='left'>    - NF U 42-053 : matières fertilisantes, engrais. - Contrôle de réception d'un grand lot. - Méthode pratique ;</p><p align='left'>    - NF U 42-080 : engrais. - Solutions et suspensions ;</p><p align='left'>    - NF U 42-090 : engrais. - Amendements calciques et magnésiens Produits solides. - Préparation de l'échantillon pour essai.</p><p align='left'>    La procédure retenue doit donner lieu à un procès-verbal comportant les informations suivantes :</p><p align='left'>    - identification et description du produit à échantillonner (aspect, odeur, état physique) ;</p><p align='left'>    - objet de l'échantillonnage ;</p><p align='left'>    - identification de l'opérateur et des diverses opérations nécessaires ;</p><p align='left'>    - date, heure et lieu de réalisation ;</p><p align='left'>    - mesures prises pour freiner l'évolution de l'échantillon ;</p><p align='left'>    - fréquence des prélèvements dans l'espace et dans le temps ;</p><p align='left'>    - plan des localisations des prises d'échantillons élémentaires (surface et profondeur) avec leurs caractéristiques (poids et volume) ;</p><p align='left'>    - descriptif de la méthode de constitution de l'échantillon représentatif (au moins 2 kg) à partir des prélèvements élémentaires (division, réduction, mélange, homogénéisation) ;</p><p align='left'>    - descriptif des matériels de prélèvement ;</p><p align='left'>    - descriptif des conditionnements des échantillons ;</p><p align='left'>    - conditions d'expédition.</p><p align='left'>    La présentation de ce procès-verbal peut être inspirée de la norme U 42-060 (procès-verbaux d'échantillonnage des fertilisants)</p><p align='left'>    4. Méthodes de préparation et d'analyse des effluents et des déchets :</p><p align='left'>    La préparation des échantillons peut être effectuée selon la norme NF U 44-110 relative aux boues, amendements organiques et supports de culture.</p><p align='left'>    La méthode d'extraction qui n'est pas toujours normalisée, doit être définie par le laboratoire selon les bonnes pratiques de laboratoire.</p><p align='left'>    Les analyses retenues peuvent être choisies parmi les listes figurant ci-dessous, en utilisant dans la mesure du possible des méthodes normalisées pour autant qu'elles soient adaptées à la nature du déchet à analyser. Si des méthodes normalisées existent et ne sont pas employées par le laboratoire d'analyse, la méthode retenue devra faire l'objet d'une justification.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577686", "cid": "JORFARTI000001577686", "intOrdre": 1803858, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>(art. 12 3.3, 12 3.4 ET 12 3.6)</p><p align='center'>    Tableau 1 a</p><p align='center'>    Teneurs limites en éléments-traces métalliques dans les déchets ou effluents</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577685", "cid": "JORFARTI000001577685", "intOrdre": 687184, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Les installations d'une capacité de production supérieure à 60 tonnes par jour doivent respecter les valeurs limites qui suivent :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    2. Raccordement à une station d'épuration collective. - Le raccordement à une station d'épuration collective, urbaine ou industrielle n'est envisageable que dans le cas où l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel dans de bonnes conditions.</p><p align='left'>    L'étude d'impact comporte un volet spécifique relatif au raccordement. Ce volet atteste de l'aptitude précitée, détermine les caractéristiques des effluents qui peuvent être admis sur le réseau et précise la nature ainsi que le dimensionnement des ouvrages de prétraitement prévus, le cas échéant, pour réduire la pollution à la source et minimiser les flux de pollution et les débits raccordés. Les incidences du raccordement sur le fonctionnement de la station, la qualité des boues et, s'il y a lieu, leur valorisation, sont en particulier étudiées au regard de la présence éventuelle de micropolluants minéraux ou organiques dans les effluents.</p><p align='left'>    Lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO, les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :</p><p align='left'>    - MEST : 600 mg/l ;</p><p align='left'>    - DBO5 : 800 mg/l ;</p><p align='left'>    - DCO : 2 000 mg/l ;</p><p align='left'>    - azote global (exprimé en N) : 150 mg/l ;</p><p align='left'>    - phosphore total (exprimé en P) : 50 mg/l.</p><p align='left'>    Toutefois, l'arrêté d'autorisation peut prescrire des valeurs limites en concentration supérieures si l'étude d'impact démontre, à partir d'une argumentation de nature technique et, le cas échéant, économique, que de telles dispositions peuvent être retenues sans qu'il n'en résulte pour autant des garanties moindres vis-à-vis des impératifs de bon fonctionnement de la station d'épuration urbaine et de protection de l'environnement.</p><p align='left'>    Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.</p><p align='left'>    Les prescriptions de l'arrêté d'autorisation délivré au titre de la législation des installations classées s'appliquent sans préjudice de l'autorisation de raccordement au réseau public délivrée, en application de l'article L. 35-8 du code de la santé publique, par la collectivité à laquelle appartient le réseau.</p><p align='left'>    Une installation classée peut-être raccordée à un réseau public équipé d'une station d'épuration urbaine si la charge polluante en DCO apportée par le raccordement reste inférieure à la moitié de la charge en DCO reçue par la station d'épuration urbaine.</p><p align='left'>    Pour les installations déjà raccordées faisant l'objet d'extensions, l'étude d'impact comporte un volet spécifique relatif au raccordement. Ce volet atteste de l'aptitude de l'infrastructure d'assainissement à acheminer et traiter les effluents industriels dans de bonnes conditions, détermine les caractéristiques des effluents qui peuvent être admis sur le réseau, et précise la nature ainsi que le dimensionnement des ouvrages de prétraitement prévus, le cas échéant, pour réduire la pollution à la source et minimiser les flux de pollution et les débits raccordés.</p><p align='left'>    3. Epandage :</p><p align='left'>    3.1. On entend par « épandage » toute application de déchets ou effluents sur ou dans les sols agricoles.</p><p align='left'>    Seuls les déchets ou les effluents ayant un intérêt pour les sols ou pour la nutrition des cultures peuvent être épandus.</p><p align='left'>    La nature, les caractéristiques et les quantités de déchets ou d'effluents destinés à l'épandage sont telles que leur manipulation et leur application ne portent pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures, à la qualité des sols et des milieux aquatiques, et que les nuisances soient réduites au minimum.</p><p align='left'>    3.2. I. - Les périodes d'épandage et les quantités épandues sont adaptées de manière :</p><p align='left'>    - à assurer l'apport des éléments utiles aux sols ou aux cultures sans excéder les besoins, compte tenu des apports de toute nature, y compris les engrais, les amendements et les supports de culture ;</p><p align='left'>    - à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;</p><p align='left'>    - à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxique ;</p><p align='left'>    - à empêcher le colmatage du sol, notamment par les graisses.</p><p align='left'>    II. - L'épandage est interdit :</p><p align='left'>    - pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;</p><p align='left'>    - pendant les périodes de forte pluviosité et pendant les périodes où il existe un risque d'inondation ;</p><p align='left'>    - en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;</p><p align='left'>    - sur les terrains à forte pente, dans des conditions qui entraîneraient leur ruissellement hors du champ d'épandage ;</p><p align='left'>    - à l'aide de dispositifs d'aéro-aspersion qui produisent des brouillards fins lorsque les effluents sont susceptibles de contenir des micro-organismes pathogènes.</p><p align='left'>    III. - Sous réserve des prescriptions fixées en application de l'article L. 20 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima prévus au tableau de l'annexe VI (b).</p><p align='left'>    IV. - Les déchets solides ou pâteux non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de 48 heures, pour réduire les nuisances olfactives et les pertes par volatilisation. Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées pour des cultures en place à condition que celles-ci ne soient pas destinées à la consommation humaine directe.</p><p align='left'>    3.3. Tout épandage est subordonné à une étude préalable montrant l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des effluents ou des déchets, l'aptitude du sol à les recevoir, le périmètre d'épandage et les modalités de sa réalisation.</p><p align='left'>    Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées ou les documents de planification existants et est conforme aux dispositions du présent arrêté et à celles qui résultent des autres réglementations en vigueur.</p><p align='left'>    Cette étude préalable doit comprendre au minimum :</p><p align='left'>    1o La présentation des déchets ou effluents : origine, procédés de fabrication, quantités et caractéristiques ;</p><p align='left'>    2o La représentation cartographique au 1/25 000e du périmètre d'étude et des zones aptes à l'épandage ;</p><p align='left'>    3o La représentation cartographique, à une échelle appropriée, des parcelles aptes à l'épandage et de celles qui en sont exclues, en précisant les motifs d'exclusion ;</p><p align='left'>    4o La liste des parcelles retenues avec leur référence cadastrale ;</p><p align='left'>    5o L'identification des contraintes liées au milieu naturel ou aux activités humaines dans le périmètre d'étude et l'analyse des nuisances qui pourraient résulter de l'épandage ;</p><p align='left'>    6o La description des caractéristiques des sols, des systèmes de culture et des cultures envisagées dans le périmètre d'étude ;</p><p align='left'>    7o Une analyse des sols portant sur les paramètres mentionnés au tableau 2 de l'annexe VI (a), et sur l'ensemble des paramètres mentionnés en annexe VI (c), réalisée en un point de référence, représentatif de chaque zone homogène ;</p><p align='left'>    8o La justification des doses d'apport et des fréquences d'épandage sur une même parcelle ;</p><p align='left'>    9o La description des modalités techniques de réalisation de l'épandage ;</p><p align='left'>    10o La description des modalités de surveillance des opérations d'épandage et de contrôle de la qualité des effluents ou déchets épandus ;</p><p align='left'>    11o La localisation, le volume et les caractéristiques des ouvrages d'entreposage.</p><p align='left'>    L'étude préalable est complétée par l'accord écrit des exploitants agricoles des parcelles pour la mise en oeuvre de l'épandage dans les conditions envisagées.</p><p align='left'>    Une filière alternative d'élimination ou de valorisation des déchets solides ou pâteux doit être prévue en cas d'impossibilité temporaire de se conformer aux dispositions du présent arrêté.</p><p align='left'>    Le préfet peut faire appel à un organisme indépendant du producteur de déchets ou d'effluents et mettre en place un dispositif de suivi agronomique des épandages dans un objectif de préservation de la qualité des sols, des cultures et des produits.</p><p align='left'>    3.4. I. - 1o Le pH des effluents ou des déchets est compris entre 6,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.</p><p align='left'>    2o Les déchets ou effluents ne peuvent être épandus :</p><p align='left'>    - si les teneurs en éléments-traces métalliques dans les sols dépassent l'une des valeurs limites figurant au tableau 2 de l'annexe Vl (a). Des dérogations aux valeurs du tableau 2 de l'annexe Vl (a) peuvent toutefois être accordées par le préfet sur la base d'une étude géochimique des sols concernés démontrant que les éléments-traces métalliques des sols ne sont ni mobiles ni biodisponibles ;</p><p align='left'>    - dès lors que l'une des teneurs en éléments ou composés indésirables contenus dans le déchet ou l'effluent, excède les valeurs limites figurant aux tableaux 1 (a) ou 1 (b) de l'annexe VI (a) ;</p><p align='left'>    - dès lors que le flux, cumulé sur une durée de 10 ans, apporté par les déchets ou les effluents sur l'un de ces éléments ou composés excède les valeurs limites figurant aux tableaux 1 (a) ou 1 (b) de l'annexe Vl (a) ;</p><p align='left'>    - en outre, lorsque les déchets ou effluents sont épandus sur des pâturages, le flux maximum des éléments-traces métalliques à prendre en compte, cumulé sur une durée de 10 ans, est celui du tableau 3 de l'annexe Vl (a).</p><p align='left'>    3o Lorsque les déchets ou effluents contiennent des éléments ou substances indésirables autres que ceux listés à l'annexe Vl (a) ou des agents pathogènes, le dossier d'étude préalable doit permettre d'apprécier l'innocuité du déchet dans les conditions d'emploi prévues. L'arrêté d'autorisation fixe la concentration maximum et le flux maximum de l'élément, de la substance ou de l'agent pathogène considéré, apporté au sol ;</p><p align='left'>    4o Les déchets ou effluents ne doivent pas être épandus sur des sols dont le pH avant épandage est inférieur à 6, sauf lorsque les trois conditions suivantes sont simultanément remplies :</p><p align='left'>    - le pH du sol est supérieur à 5 ;</p><p align='left'>    - la nature des déchets ou effluents peut contribuer à remonter le pH du sol à une valeur supérieure ou égale à 6 ;</p><p align='left'>    - le flux cumulé maximum des éléments apportés aux sols est inférieur aux valeurs du tableau 3 de l'annexe Vl (a).</p><p align='left'>    II. - La dose d'apport est déterminée en fonction :</p><p align='left'>    - du type de culture et de l'objectif réaliste de rendement ;</p><p align='left'>    - des besoins des cultures en éléments fertilisants disponibles majeurs, secondaires et oligo-éléments, tous apports confondus ;</p><p align='left'>    - des teneurs en éléments fertilisants dans le sol et dans le déchet ou l'effluent et dans les autres apports ;</p><p align='left'>    - des teneurs en éléments ou substances indésirables des déchets ou effluents à épandre ;</p><p align='left'>    - de l'état hydrique du sol ;</p><p align='left'>    - de la fréquence des apports sur une même année ou à l'échelle d'une succession de cultures sur plusieurs années.</p><p align='left'>    Pour l'azote, ces apports (exprimés en N global), toutes origines confondues, ne dépassent pas les valeurs suivantes :</p><p align='left'>    - sur prairies naturelles, ou sur prairies artificielles en place toute l'année et en pleine production : 350 kg/ha/an ;</p><p align='left'>    - sur les autres cultures (sauf légumineuses) : 200 kg/ha/an ;</p><p align='left'>    - sur les cultures de légumineuses : aucun apport azoté.</p><p align='left'>    Pour les cultures autres que prairies et légumineuses, une dose d'apport supérieure à 200 kg/ha/an peut être tolérée si l'azote minéral présent dans le déchet est inférieur à 20 % de l'azote global, sous réserve :</p><p align='left'>    - que la moyenne d'apport en azote global sur 5 ans, tous apports confondus, ne dépasse pas 200 kg/ha/an ;</p><p align='left'>    - que les fournitures d'azote par la minéralisation de l'azote organique apporté et les autres apports ne dépassent pas 200 kg/ha/an ;</p><p align='left'>    - de réaliser des mesures d'azote dans le sol exploitable par les racines aux périodes adaptées pour suivre le devenir de l'azote dans le sol et permettre un plan de fumure adapté pour les cultures suivantes ;</p><p align='left'>    - de l'avis de l'hydrogéologue agréé en ce qui concerne les risques pour les eaux souterraines.</p><p align='left'>    La dose finale retenue pour les déchets solides ou pâteux est au plus égale à 3 kg de matières sèches par mètre carré, sur une période de 10 ans, hors apport de chaux. Une dérogation pourra être accordée par le préfet, pour certains déchets, sur la base d'arguments agronomiques, sans que toutefois la dose finale retenue soit supérieure à 6 kg de matières sèches par mètre carré, sur une période de 10 ans.</p><p align='left'>    3.5. I. - Les ouvrages permanents d'entreposage de déchets ou d'effluents sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable. Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.</p><p align='left'>    II. - Le dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement, n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :</p><p align='left'>    - les déchets sont solides et peu fermentescibles, à défaut, la durée maximale du dépôt est inférieure à 48 heures ;</p><p align='left'>    - toutes les précautions ont été prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes superficielles ou souterraines ;</p><p align='left'>    - le dépôt respecte les distances minimales d'isolement définies pour l'épandage par l'article 12 (3.2) sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres. En outre, une distance d'au moins trois mètres vis-à-vis des routes et fossés doit être respectée ;</p><p align='left'>    - le volume du dépôt est adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;</p><p align='left'>    - la durée maximale ne doit pas dépasser un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.</p><p align='left'>    3.6. I. - Un programme prévisionnel annuel d'épandage doit être établi, en accord avec l'exploitant agricole, au plus tard un mois avant le début des opérations concernées. Ce programme comprend :</p><p align='left'>    - la liste des parcelles ou groupes de parcelles concernées par la campagne, ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après épandage, période d'interculture) sur ces parcelles ;</p><p align='left'>    - une analyse des sols portant sur des paramètres mentionnés en annexe Vl (c) (caractérisation de la valeur agronomique) choisis en fonction de l'étude préalable ;</p><p align='left'>    - une caractérisation des déchets ou effluents à épandre (quantités prévisionnelles, rythme de production, valeur agronomique,...) ;</p><p align='left'>    - les préconisations spécifiques d'utilisation des déchets ou effluents (calendrier et doses d'épandage par unité culturale,...) ;</p><p align='left'>    - l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.</p><p align='left'>    Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. L'arrêté préfectoral prévoit, le cas échéant, la transmission de ce programme au préfet avant le début de la campagne.</p><p align='left'>    II. - 1o Un cahier d'épandage, conservé pendant une durée de dix ans, mis à la disposition de l'inspection des installations classées, doit être tenu à jour. II comporte les informations suivantes :</p><p align='left'>    - les quantités d'effluents ou de déchets épandus par unité culturale ;</p><p align='left'>    - les dates d'épandage ;</p><p align='left'>    - les parcelles réceptrices et leur surface ;</p><p align='left'>    - les cultures pratiquées ;</p><p align='left'>    - le contexte météorologique lors de chaque épandage ;</p><p align='left'>    - l'ensemble des résultats d'analyses pratiquées sur les sols et sur les déchets ou effluents, avec les dates de prélèvements et de mesures et leur localisation ;</p><p align='left'>    - l'identification des personnes physiques ou morales chargées des opérations d'épandage et des analyses ;</p><p align='left'>    Le producteur de déchets ou d'effluents doit pouvoir justifier à tout moment de la localisation des déchets ou des effluents produits (entreposage, dépôt temporaire, transport ou épandage) en référence à leur période de production et aux analyses réalisées.</p><p align='left'>    2o Un bilan est dressé annuellement. Ce document comprend :</p><p align='left'>    - les parcelles réceptrices ;</p><p align='left'>    - un bilan qualitatif et quantitatif des déchets ou effluents épandus ;</p><p align='left'>    - l'exploitation du cahier d'épandage indiquant les quantités d'éléments fertilisants et d'éléments ou substances indésirables apportées sur chaque unité culturale et les résultats des analyses de sols ;</p><p align='left'>    - les bilans de fumure réalisés sur des parcelles de référence représentatives de chaque type de sols et de systèmes de culture, ainsi que les conseils de fertilisation complémentaire qui en découlent ;</p><p align='left'>    - la remise à jour éventuelle des données réunies lors de l'étude initiale.</p><p align='left'>    Une copie du bilan est adressée au préfet et aux agriculteurs concernés.</p><p align='left'>    3o Les effluents ou déchets sont analysés lors de la première année d'épandage ou lorsque des changements dans les procédés ou les traitements sont susceptibles de modifier leur qualité, en particulier leur teneur en éléments-traces métalliques et composés organiques. Ces analyses portent sur :</p><p align='left'>    - le taux de matière sèche ;</p><p align='left'>    - les éléments de caractérisation de la valeur agronomique parmi ceux mentionnés en annexe VI (c) ;</p><p align='left'>    - les éléments et substances chimiques susceptibles d'être présents dans les déchets ou effluents au vu de l'étude préalable ;</p><p align='left'>    - les agents pathogènes susceptibles d'être présents.</p><p align='left'>    En dehors de la première année d'épandage, les effluents ou déchets sont analysés périodiquement.</p><p align='left'>    La nature et la périodicité des analyses sont fixées par l'arrêté d'autorisation.</p><p align='left'>    Les méthodes d'échantillonnage et d'analyse des effluents ou des déchets sont conformes aux dispositions de l'annexe Vl (d).</p><p align='left'>    Le volume des effluents épandus est mesuré soit par des compteurs horaires totalisateurs dont seront munies les pompes de refoulement, soit par mesure directe, soit par tout autre procédé équivalent.</p><p align='left'>    4o Outre les analyses prévues au programme prévisionnel, les sols doivent être analysés sur chaque point de référence tel que défini à l'article 12 (3.3, 7o) :</p><p align='left'>    - après l'ultime épandage, sur le ou les points de référence, en cas d'exclusion du périmètre d'épandage de la ou des parcelles sur lesquelles ils se situent ;</p><p align='left'>    - au minimum tous les dix ans.</p><p align='left'>    Ces analyses portent sur les éléments et substances figurant au tableau 2 de l'annexe Vl a et sur tout autre élément ou substance visé par l'arrêté préfectoral d'autorisation.</p><p align='left'>    Les méthodes d'échantillonnage et d'analyse des sols sont conformes aux dispositions de l'annexe Vl (d).</p><p align='left'>    3.7. L'arrêté préfectoral définit les conditions dans lesquelles l'épandage doit être pratiqué. Il prévoit notamment l'établissement d'un contrat liant le producteur de déchets ou d'effluents au prestataire réalisant l'opération d'épandage et de contrats liant le producteur de déchets ou d'effluents aux agriculteurs exploitant les terrains. Ces contrats définissent les engagements de chacun ainsi que leurs durées. L'arrêté d'autorisation fixe également :</p><p align='left'>    - les traitements éventuels effectués sur les déchets ou les effluents ;</p><p align='left'>    - les teneurs maximales en éléments et substances indésirables et en agents pathogènes présents dans les effluents ou déchets ;</p><p align='left'>    - les modes d'épandage ;</p><p align='left'>    - la quantité maximale annuelle d'éléments et de substances indésirables et de matières fertilisantes épandue à l'hectare ;</p><p align='left'>    - les interdictions d'épandage ;</p><p align='left'>    - les prescriptions techniques applicables pour les dispositifs d'entreposage et les dépôts temporaires ;</p><p align='left'>    - la nature des informations devant figurer au cahier d'épandage mentionné à l'article 12 (3.6) ;</p><p align='left'>    - la transmission au préfet du bilan annuel et, le cas échéant, du programme prévisionnel ;</p><p align='left'>    - la fréquence des analyses sur les déchets ou effluents et leur nature, les modalités de surveillance et les conditions dans lesquelles elles sont transmises aux utilisateurs et à l'inspection des installations classées chargée du contrôle de ces opérations ;</p><p align='left'>    - la fréquence et la nature des analyses de sols.</p><p align='left'>    En tant que de besoin, l'arrêté prescrit le contrôle périodique de la qualité des eaux souterraines, à partir de points de prélèvement existants ou par aménagement de piezomètres, sur ou en dehors de la zone d'épandage selon le contexte hydrogéologique local.</p><p align='center'>    TITRE XIII</p><p align='center'>    CONDITIONS DE REJET</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002304526", "cid": "JORFARTI000002304526", "intOrdre": 816031, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 15. -  1. Dispositions générales. - Pour toute substance toxique ou cancérigène, listée dans l'annexe V et produite ou utilisée à plus de 10 tonnes par an, l'exploitant adresse au préfet au plus tard le 31 mai de l'année suivante un bilan annuel des rejets, chroniques ou accidentels, dans l'air, l'eau et les sols, quel qu'en soit le cheminement, ainsi que dans les déchets éliminés à l'extérieur de l'installation classée autorisée.</p><p align='left'>    2. Gaz à effet de serre. - Un bilan des émissions des gaz à effet de serre émis par l'installation classée autorisée et non visés par l'article 14-2 du présent arrêté est établi annuellement et transmis au préfet dès lors que les émissions annuelles dépassent les valeurs suivantes :</p><p align='left'>    - CO2 : 10 000 tonnes ;</p><p align='left'>    - CH4 : 100 tonnes ;</p><p align='left'>    - N2O : 20 tonnes ;</p><p align='left'>    - CFC et HCFC : 0,5 tonne.</p><p align='left'>    Pour les usines de pâtes, il sera tenu compte dans le bilan effectué du carbone non fossile stocké dans le bois utilisé.</p><p align='center'>    TITRE XVI</p><p align='center'>    SURVEILLANCE DES EFFETS SUR L'ENVIRONNEMENT</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001577684", "cid": "JORFARTI000001577684", "intOrdre": 515388, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 10. -  1. Dispositions générales. - Les valeurs limites d'émissions sont fixées dans l'arrêté d'autorisation sur la base de l'emploi des meilleures technologies disponibles à un coût économique acceptable et des caractéristiques particulières de l'environnement. Des valeurs limites sont fixées pour le débit des effluents, pour les flux (flux par unité de temps et, le cas échéant, flux spécifique) et pour les concentrations des polluants principaux conformément aux dispositions du présent arrêté. Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.</p><p align='left'>    Les valeurs limites ne dépassent pas les valeurs fixées par le présent arrêté.</p><p align='left'>    Les méthodes de mesure, prélèvement et analyse, de référence en vigueur à la date de l'arrêté sont indiquées en annexe I (a).</p><p align='left'>    Pour les polluants ne faisant l'objet d'aucune méthode de référence, la procédure retenue, pour le prélèvement notamment, doit permettre une représentation statistique de l'évolution du paramètre.</p><p align='left'>    Pour les effluents aqueux et sauf dispositions contraires, les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur 24 heures.</p><p align='left'>    Pour les effluents gazeux et sauf dispositions contraires, les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée qui est fonction des caractéristiques de l'appareil et du polluant et voisine d'une demi-heure.</p><p align='left'>    Lorsque la valeur limite est exprimée en flux spécifique, ce flux est calculé, sauf dispositions contraires, à partir d'une production journalière définie à l'article 1er (2.6).</p><p align='left'>    Dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), sauf disposition contraire, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base mensuelle pour les effluents aqueux et sur une base de 24 heures pour les effluents gazeux.</p><p align='left'>    Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.</p><p align='left'>    2. Dilution des effluents. - Sauf autorisation explicite, la dilution des effluents est interdite. En aucun cas elle ne doit constituer un moyen de respecter les valeurs limites fixées par le présent arrêté.</p><p align='left'>    3. Milieu récepteur. - L'arrêté d'autorisation précise le milieu dans lequel le rejet est autorisé ainsi que les conditions de rejet. Lorsque le rejet s'effectue dans un cours d'eau, le nom du cours d'eau et le point kilométrique de rejet sont précisés.</p><p align='left'>    Les valeurs limites de rejet d'eau sont compatibles avec les objectifs de qualité et la vocation piscicole du milieu récepteur, les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux lorsqu'il existe.</p><p align='left'>    Dans ce but, l'arrêté d'autorisation fixe plusieurs niveaux de valeurs limites selon le débit du cours d'eau, le taux d'oxygène dissout ou tout autre paramètre significatif ou la saison pendant laquelle s'effectue le rejet.</p><p align='left'>    L'exploitant dispose, dans ce cas, des moyens nécessaires pour évaluer le ou les paramètres retenus. Si le stockage des effluents est utilisé pour respecter cette modulation, il convient que le dimensionnement de ce stockage prenne en compte les étiages de fréquence au moins quinquennale.</p><p align='left'>    4. Zones de protection spéciales. - Dans les zones de protection spéciale et les zones sensibles prévues aux articles 3 et 4 du décret no 74-415 du 13 mai 1974, modifié par le décret no 91-1122 du 25 octobre 1991, les installations respectent, en plus des dispositions du présent arrêté, les dispositions propres à chaque zone.</p><p align='left'>    Les valeurs limites d'émission à l'atmosphère, pour les polluants visés dans les arrêtés créant ces zones, sont compatibles avec les valeurs limites de concentration du même polluant dans l'air ambiant fixées par le décret du 25 octobre 1991 cité ci-dessus.</p><p align='left'>    Les dispositions imposées par le présent arrêté, relatives à la limitation des émissions, peuvent être complétées par des mesures d'interdiction de l'usage de certains combustibles, de ralentissement ou d'arrêt de fonctionnement de certains appareils ou équipements prévues par les arrêtés instaurant des procédures d'alerte conformément à l'article 5 du décret no 74-415 du 13 mai 1974, modifié par le décret no 91-1122 du 25 octobre 1991.</p><p align='left'>    5. Substances mentionnées à l'annexe II. - Les émissions directes ou indirectes de substances mentionnées à l'annexe II sont interdites dans les eaux souterraines, à l'exception de celles dues à la réinjection dans leur nappe d'origine, d'eaux à usage géothermique, d'eaux pompées lors de certains travaux de génie civil, conformément aux dispositions de l'arrêté ministériel du 10 juillet 1990 modifié.</p><p align='center'>    TITRE XI</p><p align='center'>    POLLUTION DE L'AIR</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002304527", "cid": "JORFARTI000002304527", "intOrdre": 1288470, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E E</p><p align='left'>    EXEMPLE DE CALCUL DES FLUX EN CAS DE PRODUCTION DE PRODUITS COMPORTANT UN CERTAIN POURCENTAGE DE FIBRES DE RECUPERATION</p><p align='left'>    Une installation existante a une capacité maximale de 25 t/j de papier avec charges ou produits de couchage avec 60 % de fibres de récupération.</p><p align='left'>    Pour un tel produit contenant 60 % de fibres de récupération, les normes applicables sont obtenues par interpolation linéaire, à savoir (0,6 x cl.5 + 0,4 x cl.2) :</p><p align='left'>    - MEST :</p><p align='left'>    - maxi journalier : 3 kg/t ;</p><p align='left'>    - moyenne mensuelle : 1,5 kg/t ;</p><p align='left'>    - DBO5 :</p><p align='left'>    - maxi journalier : (0,6 x 4) + (0,4 x 3) = 3,6 kg/t ;</p><p align='left'>    - moyenne mensuelle : (0,6 x 2) + (0,4 x 1,5) = 1,8 kg/t ;</p><p align='left'>    - DCO :</p><p align='left'>    - maxi journalier : (0,6 x 16) + (0,4 x 12) = 14,4 kg/t ;</p><p align='left'>    - moyenne mensuelle : (0,6 x 8) + (0,4 x 6) = 7,2 kg/t.</p><p align='left'>    Le flux journalier maxima devra être fixé à :</p><p align='left'>    - MEST = 25 x 3 = 75 kg/j ;</p><p align='left'>    - DBO5 = 25 x 3,6 = 90 kg/j ;</p><p align='left'>    - DCO = 25 x 14,4 = 360 kg/j.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002374491", "cid": "JORFARTI000002374491", "intOrdre": 1030776, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E B</p><p align='center'>    LISTE NON EXHAUSTIVE DE PRODUITS DE CHARGE</p><p align='center'>    ET DE COUCHAGE OU D'AUTRES PRODUITS ASSIMILABLES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001191940", "cid": "JORFARTI000001191940", "intOrdre": 2190399, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 5 b</p><p align='center'>    Méthodes analytiques recommandées pour les micro-polluants organiques</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002374492", "cid": "JORFARTI000002374492", "intOrdre": 1675011, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I V (c, 2)</p><p align='left'>    SUBSTANCES SUSCEPTIBLES D'AVOIR DES EFFETS NEFASTES POUR L'ENVIRONNEMENT VISEES AU 4 DU 2o DE L'ARTICLE 12 (1.2)</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002374490", "cid": "JORFARTI000002374490", "intOrdre": 858980, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 16. -  1. Surveillance de l'air. - Les exploitants des installations qui rejettent dans l'atmosphère plus de :</p><p align='left'>    - 200 kg/h d'oxydes de soufre ;</p><p align='left'>    - 200 kg/h d'oxydes d'azote ;</p><p align='left'>    - 150 kg/h de composés organiques ou 20 kg/h dans le cas de composés visés à l'annexe III ;</p><p align='left'>    - 50 kg/h de poussières ;</p><p align='left'>    - 50 kg/h de composés inorganiques gazeux du chlore,</p><p align='left'>    assurent une surveillance de la qualité de l'air ou des retombées (pour les poussières).</p><p align='left'>    Les méthodes de prélèvement, mesure et analyse, de référence en vigueur à la date de l'arrêté sont indiquées en annexe I (b).</p><p align='left'>    Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont fixés sous le contrôle de l'inspection des installations classées.</p><p align='left'>    Les émissions diffuses sont prises en compte.</p><p align='left'>    Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.</p><p align='left'>    Dans tous les cas, la vitesse et la direction du vent sont mesurées et enregistrées en continu sur l'installation classée autorisée ou dans son environnement proche.</p><p align='left'>    2. Surveillance des eaux de surface. - Lorsque le rejet s'effectue dans un cours d'eau et qu'il dépasse l'une des valeurs suivantes :</p><p align='left'>    - 5 t/j de DCO ;</p><p align='left'>    - 10 kg/j d'hydrocarbures,</p><p align='left'>    l'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet en s'assurant qu'il y ait un bon mélange de son effluent avec les eaux du cours d'eau et fait des mesures des différents polluants rejetés en quantité notable par son installation à une fréquence au moins mensuelle. Lorsque le dépassement des seuils ci-dessus résulte majoritairement du flux prélevé dans le milieu naturel, l'arrêté d'autorisation ou l'arrêté complémentaire peut fixer une fréquence moindre.</p><p align='left'>    Pour les rejets de substances susceptibles de s'accumuler dans l'environnement, l'exploitant réalise ou fait réaliser au moins une fois par an des prélèvements et des mesures dans les sédiments, la flore et la faune aquatique.</p><p align='left'>    Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.</p><p align='left'>    Ces dispositions peuvent être étendues aux rejets d'autres substances ou à des rejets inférieurs à ces seuils lorsque la nature de l'activité ou les conditions locales le rendent nécessaire.</p><p align='left'>    Dans le cas où plusieurs installations importantes rejettent leurs effluents dans une même zone, les seuils à prendre en compte devront tenir compte de l'ensemble des rejets, le point de mesure pouvant alors être commun et les mesures, réalisées pour l'ensemble des installations concernées.</p><p align='left'>    Les résultats de ces mesures sont envoyés à l'inspection des installations classées dans un délai maximum d'un mois après la réalisation des prélèvements.</p><p align='left'>    3. Surveillance des eaux souterraines. - Les installations stockant plus de :</p><p align='left'>    - 20 tonnes de produits très toxiques ou de toxiques particuliers liquides ;</p><p align='left'>    - 200 tonnes de produits toxiques liquides ;</p><p align='left'>    - 200 tonnes de substances visées aux annexes IV,</p><p align='left'>    et toutes les installations présentant un risque notable de pollution des eaux souterraines respectent les dispositions suivantes :</p><p align='left'>    1o Deux puits, au moins, sont implantés en aval de l'usine, la définition du nombre de puits et de leur implantation est faite à partir des conclusions d'une étude hydrogéologique ;</p><p align='left'>    2o Deux fois par an, au moins, le niveau piézométrique est relevé et des prélèvements sont effectués dans la nappe ;</p><p align='left'>    3o L'eau prélevée fait l'objet de mesures des principales substances susceptibles de polluer la nappe compte tenu de l'activité de l'installation. Les résultats de mesures sont tenus à la disposition de l'inspection des installations classées. Toute anomalie lui est signalée dans les meilleurs délais.</p><p align='left'>    Si les résultats de mesures mettent en évidence une pollution des eaux souterraines, l'exploitant s'assure par tous les moyens utiles que ses activités ne sont pas à l'origine de la pollution constatée. Il informe le préfet du résultat de ses investigations et, le cas échéant, des mesures prises ou envisagées.</p><p align='left'>    4. Surveillance des sols. - En cas de risque de pollution des sols, une surveillance des sols appropriée est mise en oeuvre. La localisation des points de prélèvement, la fréquence et le type des analyses à effectuer sont fixés par l'arrêté d'autorisation ou par un arrêté complémentaire.</p><p align='center'>    TITRE XVII</p><p align='center'>    TEXTES ABROGES ET DEROGATIONS</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001191941", "cid": "JORFARTI000001191941", "intOrdre": 2276297, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>* Cette valeur limite ne s'applique que dans la mesure où les flux mentionnés au point 4o ne sont pas atteints ou lorsque les substances contenues dans le mélange ne sont pas toutes clairement identifiées (moins de 80 % des organohalogénés clairement identifiés).</p><p align='left'>    Cette valeur limite ne s'applique pas aux usines de pâte chimique blanchie pour lesquelles une valeur spécifique de 0,5 kg d'AOX par tonne de pâte ne doit pas être dépassée.</p><p align='left'>    Les valeurs limites au 4o sont des valeurs limites mensuelles, les valeurs limites journalières ne devant pas dépasser deux fois les valeurs limites mensuelles pour les substances listées aux annexes IV (a) et IV (b) et 1,5 fois les valeurs limites mensuelles pour les substances listées à l'annexe IV (c).</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>(*) Pour la surveillance du bruit et des vibrations, voir le titre VIII.</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    Dans le cas d'effluents raccordés, l'arrêté d'autorisation peut, le cas échéant, se référer à des fréquences différentes pour les paramètres DCO, DBO5(*), MEST, azote global et phosphore total. Ces fréquences sont au minimum hebdomadaires.</p><p align='left'>    Dans le cas des rejets de bassins de lagunage, des seuils ou des fréquences différents pourront être fixés en ce qui concerne le paramètre MEST.</p><p align='left'>    La mesure journalière du paramètre AOX ou EOX n'est pas nécessaire lorsque plus de 80 % des composés organiques halogénés sont clairement identifiés et analysés individuellement et que la fraction organohalogénés non identifiée ne représente pas plus de 0,2 mg/l.</p><p align='left'>    (*) Pour la DBO5, la fréquence peut être moindre s'il est démontré que le suivi d'un autre paramètre est représentatif de ce polluant et lorsque la mesure de ce paramètre n'est pas nécessaire au suivi de la station d'épuration sur lequel le rejet est raccordé.</p><p align='center'>    TITRE XV</p><p align='center'>    BILAN ENVIRONNEMENT</p><p align='left'>(1) La méthode de dosage Kjeldahl permet de doser les composés non oxydés de l'azote. L'azote global représente la somme de l'azote mesuré par la méthode Kjeldahl et de l'azote contenu dans les nitrites et les nitrates.</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001924202", "cid": "JORFARTI000001924202", "intOrdre": 1417317, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I (b)</p><p align='center'>    METHODES DE MESURE DE REFERENCE (ART. 16-1)</p><p align='left'>    Qualité de l'air ambiant :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157610", "cid": "JORFARTI000002157610", "intOrdre": 214745, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 3. -  1. Dispositions générales. - L'exploitant prend toutes les dispositions nécessaires dans la conception, la construction et l'exploitation des installations pour limiter les risques de pollution accidentelle de l'air, des eaux ou des sols.</p><p align='left'>    2. Rejets à l'atmosphère. - Des appareils de détection adaptés, complétés de dispositifs, visibles de jour comme de nuit, indiquant la direction du vent, sont mis en place à proximité des installations susceptibles d'émettre à l'atmosphère des substances dangereuses en cas de dysfonctionnement.</p><p align='left'>    3. Eaux pluviales. - Lorsque le ruissellement des eaux pluviales sur des toitures, aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméables est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage des toitures, sols, aires de stockage, etc., ou si le milieu naturel est particulièrement sensible, un réseau de collecte des eaux pluviales est aménagé et raccordé à un (ou plusieurs) bassin(s) de confinement capable(s) de recueillir le premier flot des eaux pluviales.</p><p align='left'>    Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et si besoin traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.</p><p align='left'>    4. Stockages. - I. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p align='left'>    - 100 % de la capacité du plus grand réservoir ;</p><p align='left'>    - 50 % de la capacité totale des réservoirs associés.</p><p align='left'>    Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.</p><p align='left'>    Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :</p><p align='left'>    - dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;</p><p align='left'>    - dans les autres cas, 20 % de la capacité totale des fûts ;</p><p align='left'>    - dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.</p><p align='left'>    II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p align='left'>    L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.</p><p align='left'>    Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p align='left'>    Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.</p><p align='left'>    Le stockage des liquides inflammables, ainsi que des autres produits, toxiques, corrosifs ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.</p><p align='left'>    III. - Les aires de chargement et de déchargement de véhicules citernes sont étanches et reliées à des rétentions dimensionnées selon les mêmes règles.</p><p align='left'>    Le transport des produits à l'intérieur de l'établissement est effectué avec les précautions nécessaires pour éviter le renversement accidentel des emballages (arrimage des fûts,...).</p><p align='left'>    Le stockage et la manipulation de produits dangereux ou polluants, solides ou liquides (ou liquéfiés) sont effectués sur des aires étanches et aménagées pour la récupération des fuites éventuelles.</p><p align='left'>    Les stockages des déchets susceptibles de contenir des produits polluants sont réalisés sur des aires étanches et aménagées pour la récupération des eaux de ruissellement.</p><p align='left'>    IV. - L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation ; les fiches de données de sécurité prévues dans le code du travail permettent de satisfaire à cette obligation.</p><p align='left'>    A l'intérieur de l'installation, les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et les symboles de danger conformément, s'il y a lieu, à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p align='left'>    5. Bassin de confinement. - Les installations comportant des stockages de produits très toxiques ou de produits toxiques particuliers en quantité supérieure à 20 tonnes, de substances visées à l'annexe II en quantité supérieure à 200 tonnes, ou de produits agropharmaceutiques en quantité supérieure à 500 tonnes, sont équipées d'un bassin de confinement ou de tout autre dispositif équivalent.</p><p align='left'>    Ce bassin doit pouvoir recueillir l'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie, y compris les eaux utilisées pour l'extinction. Le volume de ce bassin est déterminé au vu de l'étude de dangers. En l'absence d'éléments justificatifs une valeur forfaitaire au moins égale à 5 m3/tonne de produits visés ci-avant et susceptibles d'être stockés dans un même emplacement est retenue. Les organes de commande nécessaires à la mise en service de ce bassin doivent pouvoir être actionnés en toutes circonstances.</p><p align='left'>    6. Réseaux de collecte. - En complément des dispositions prévues à l'article 2-2 du présent arrêté, les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux d'égouts ou de dégager des produits toxiques ou inflammables dans ces égouts, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement.</p><p align='left'>    Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.</p><p align='left'>    Les réseaux de collecte des effluents séparent les eaux pluviales (et les eaux non polluées s'il y en a) et les diverses catégories d'eaux polluées. Le plan des réseaux de collecte des effluents prévu à l'article 2-2 doit faire apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques,... Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p align='center'>    TITRE IV</p><p align='center'>    PRELEVEMENTS ET CONSOMMATION D'EAU</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157611", "cid": "JORFARTI000002157611", "intOrdre": 901929, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 17. -  1. Textes abrogés. - Les dispositions du présent arrêté se substituent, à leurs dates d'entrée en vigueur, aux dispositions de l'arrêté du 6 janvier 1994 relatif à l'industrie papetière. L'arrêté du 6 janvier 1994 relatif à l'industrie papetière sera abrogé un an après la publication du présent arrêté.</p><p align='left'>    2. Dérogations. - Des dérogations aux dispositions du présent arrêté peuvent être accordées après avis du Conseil supérieur des installations classées sous réserve du respect des dispositions des directives communautaires.</p><p align='center'>    TITRE XVIII</p><p align='center'>    EXECUTION</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002374488", "cid": "JORFARTI000002374488", "intOrdre": 429490, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 8. -  1. Installations nouvelles. - Les émissions sonores de l'installation respectent les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.</p><p align='left'>    L'installation est construite, équipée et exploitée de façon que son fonctionnement ne puisse être à l'origine de vibrations mécaniques susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p align='left'>    Les vibrations émises respectent les règles techniques annexées à la circulaire no 86-23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées. Les mesures sont faites selon la méthodologie définie par cette circulaire.</p><p align='left'>    2. Arrêté du 23 janvier 1997. - A l'article 1er de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, les mots « de l'industrie papetière visée par l'arrêté du 6 janvier 1994 » sont supprimés un an après la publication du présent arrêté.</p><p align='center'>    TITRE IX</p><p align='center'>    TRAITEMENT DES EFFLUENTS</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002374489", "cid": "JORFARTI000002374489", "intOrdre": 773082, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 14. -  1. Dispositions générales. - I. - Lorsque les flux de polluants autorisés dépassent les seuils impliquant des limites en concentration, l'exploitant met en place un programme de surveillance de ses émissions. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais dans les conditions fixées par l'arrêté d'autorisation.</p><p align='left'>    L'arrêté d'autorisation fixe la nature et la fréquence des mesures définissant le programme de surveillance des émissions. Les articles 14-2 et 14-3 du présent arrêté (*) précisent, pour la plupart des polluants, la nature et la fréquence minimale à imposer selon les flux totaux autorisés (canalisés et diffus). En fonction des caractéristiques de l'installation ou de la sensibilité de l'environnement, d'autres polluants peuvent être visés ou des seuils inférieurs peuvent être définis.</p><p align='left'>    II. - Pour la mise en oeuvre du programme de surveillance, les méthodes utilisées sont les méthodes de référence indiquées à l'annexe I (a) du présent arrêté. Toutefois, l'arrêté d'autorisation peut prévoir d'autres méthodes lorsque les résultats obtenus sont équivalents à ceux fournis par les méthodes de référence. De même, il peut prévoir le remplacement de certaines mesures de surveillance par le suivi d'un paramètre représentatif du polluant ou par toute autre méthode équivalente. Lorsque des méthodes autres que les méthodes de référence sont utilisées, des mesures de contrôle et d'étalonnage sont réalisées périodiquement, à une fréquence fixée en accord avec l'inspection des installations classées, par un organisme extérieur compétent.</p><p align='left'>    III. - Au moins une fois par an, les mesures sont effectuées par un organisme choisi en accord avec l'inspection des installations classées dans des conditions de déclenchement définies avec celle-ci.</p><p align='left'>    IV. - Les résultats de l'ensemble des mesures sont transmis mensuellement à l'inspection des installations classées, accompagnés de commentaires écrits sur les causes des dépassements éventuellement constatés ainsi que sur les actions correctives mises en oeuvre ou envisagées.</p><p align='left'>    V. - Sans préjudice des dispositions prévues au III du présent article, l'inspection des installations classées peut, à tout moment, réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001513141", "cid": "JORFARTI000001513141", "intOrdre": 1202572, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E C</p><p align='center'>    CAS DES AUGMENTATIONS DE PRODUCTION</p><p align='left'>    L'augmentation de capacité de production d'un établissement industriel peut être obtenue :</p><p align='left'>    - soit par la mise en place d'unités nouvelles de production ; </p><p align='left'>    - soit à la suite d'optimisations des matériels en place.</p><p align='left'>    Dans les deux cas, l'exploitant doit actualiser la situation administrative de ses installations. L'esprit est toujours d'imposer les meilleures technologies disponibles aux installations nouvelles et de mettre à niveau les installations anciennes.</p><p align='left'>    L'inspection des installations classées doit, lorsque la technique d'épuration envisagée le permet, ou lorsque la protection du milieu naturel l'exige ou, lorsque le surcoût induit reste peu important, s'attacher à obtenir, pour les installations anciennes, le respect des valeurs limites de rejet les plus proches de celles applicables aux installations nouvelles.</p><p align='left'>    La valeur limite prescrite à terme doit donc être à priori celle prescrite par l'arrêté multipliée par la production totale, le terme étant fixé par l'arrêté préfectoral. Le quota de flux à court terme ne peut être inférieur au flux obtenu en appliquant au minimum les critères de l'arrêté de la partie « installations existantes » pour la production antérieurement autorisée et celles de la partie « installations nouvelles » pour la part d'augmentation de production.</p><p align='left'>    Pour les extensions par optimisation, il n'est pas toujours possible de distinguer physiquement la partie ancienne et la partie nouvelle à l'origine de « l'extension ». Dans ce cas, la norme de rejet spécifique à court terme devrait être calculée comme suit : N = (N1P1 + N2P2)/(P1 + P2) où N1 représente au maximum la valeur limite de rejet spécifique applicable à l'ancienne installation, P1 la production précédemment autorisée, N2 la valeur limite de rejet spécifique applicable aux installations nouvelles et P2 l'augmentation de production prévue.</p><p align='left'>    Dans le cas d'une augmentation de capacité de production par mise en place de nouvelles machines par exemple, des valeurs différentes peuvent être imposées suivant les lignes de production.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157614", "cid": "JORFARTI000002157614", "intOrdre": 1331419, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I</p><p align='left'>    Les listes des annexes I (a) et I (b) comportent les principales méthodes de référence homologuées et expérimentales. Eventuellement, l'analyse de certains paramètres pourra exiger le recours à des méthodes non explicitement visées ci-dessous. En cas de modification des méthodes normalisées, les nouvelles dispositions sont applicables dans le délai de six mois suivant la publication.</p><p align='left'>    Les références FD sont des fascicules de documentation sans caractère normatif.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157615", "cid": "JORFARTI000002157615", "intOrdre": 1975654, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E V I (b)</p><p align='center'>    DISTANCES ET DELAIS MINIMA DE REALISATION DES EPANDAGES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157612", "cid": "JORFARTI000002157612", "intOrdre": 1073725, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Principales charges papetières</p><p align='left'>    Les charges papetières sont des produits incorporés à l'intérieur du papier ou du carton telles que :</p><p align='left'>    - dioxyde de titane ;</p><p align='left'>    - carbonate de calcium ;</p><p align='left'>    - terres de silicates solubles ;</p><p align='left'>    - hydroxyde d'aluminium ;</p><p align='left'>    - chlorure de vinylidène ;</p><p align='left'>    - chlorure d'acrylonitrile ;</p><p align='left'>    - produits de condensation urée-formol ;</p><p align='left'>    - kaolin ;</p><p align='left'>    - baryte ;</p><p align='left'>    - sulfate de baryum ;</p><p align='left'>    - oxyde de zinc ;</p><p align='left'>    - dolomie ;</p><p align='left'>    - bentonites ;</p><p align='left'>    - talc.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157613", "cid": "JORFARTI000002157613", "intOrdre": 1116674, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Autres produits assimilables aux produits de charge</p><p align='left'>    - pigments ;</p><p align='left'>    - dextrines ;</p><p align='left'>    - adjuvents actifs ;</p><p align='left'>    - colorants ;</p><p align='left'>    - fixateurs ;</p><p align='left'>    - amidon.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001191939", "cid": "JORFARTI000001191939", "intOrdre": 987827, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E A</p><p align='center'>    CLASSES DE FABRICATION DES PAPIERS ET CARTONS</p><p align='left'>    Les listes ci-dessous établies à partir de la Nomenclature générale des papiers et cartons ne sont pas exhaustives.</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001191938", "cid": "JORFARTI000001191938", "intOrdre": 944878, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 18. -  Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001706354", "cid": "JORFARTI000001706354", "intOrdre": 644235, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>1.3.1.2. Installations existantes :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p><p align='left'>    1.3.2. Papiers et cartons.</p><p align='left'>    1.3.2.1. Installations nouvelles :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    1.3.2.2. Installations existantes :</p><p align='left'>    Les installations d'une capacité de production de moins de 60 tonnes par jour doivent respecter les valeurs limites qui suivent :</p><p align='left'>    - MEST : 2 kg/t ;</p><p align='left'>    - DBO5 : 4 kg/t ;</p><p align='left'>    - DCO : 8 kg/t.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964759", "cid": "JORFARTI000001964759", "intOrdre": 1589113, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I V (b)</p><p align='left'>    SUBSTANCES TOXIQUES OU NEFASTES A LONG TERME POUR L'ENVIRONNEMENT AQUATIQUE VISEES AU 4 DU 2o DE L'ARTICLE 12 (1.2)</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964758", "cid": "JORFARTI000001964758", "intOrdre": 1546164, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I V (a)</p><p align='center'>    SUBSTANCES TRES TOXIQUES POUR L'ENVIRONNEMENT</p><p align='center'>    AQUATIQUE VISEES AU 4 DU 2o DE L'ARTICLE 12 (1.2)</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964757", "cid": "JORFARTI000001964757", "intOrdre": 1245521, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E D</p><p align='center'>    EXEMPLE DE CALCUL DES FLUX</p><p align='center'>    EN CAS DE PRODUCTION DE PRODUITS DIFFERENTS</p><p align='left'>    Une installation existante a une capacité maximale simultanée de :</p><p align='left'>    - 20 t/j de produits de classe 1 (machine 1) ;</p><p align='left'>    - 40 t/j de produits de classe 2 (machine 2),</p><p align='left'>    soit 60 t/j de produits toutes classes confondues.</p><p align='left'>    Les normes applicables pour ces produits seront :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    Le flux journalier maxima devra être fixé à :</p><p align='left'>    - MEST = 60 x 3 = 180 kg/j ;</p><p align='left'>    - DBO5 = (20 x 2) + (40 x 3) = 160 kg/j ;</p><p align='left'>    - DCO = (20 x 8) + (40 x 12) = 640 kg/j.</p><p align='left'>    La moyenne mensuelle des flux moyens journaliers devra être dans tous les cas inférieure à :</p><p align='left'>    - MEST = 90 kg/j ;</p><p align='left'>    - DBO5 = 80 kg/j ;</p><p align='left'>    - DCO = 320 kg/j.</p><p align='left'>    Les flux spécifiques pondérés sont obtenus selon la formule générale : somme des valeurs limites journalières en kilogramme par tonne produite par classe multipliées par la production maximale journalière de la classe, divisées par la production journalière toutes classes confondues :</p><p align='left'>    - MEST = 3 kg/t ;</p><p align='left'>    - DBO5 = (2 x 20)/60 + (3 x 40)/60 = 2,6 kg/t ;</p><p align='left'>    - DCO = (8 x 20)/60 + (12 x 40)/60 = 10,6 kg/t.</p><p align='left'>    Les flux spécifiques moyens mensuels sont obtenus de la même manière que précédemment en utilisant les valeurs limites mensuelles, ce qui donne dans le cas présent les valeurs suivantes :</p><p align='left'>    - MEST = 1,5 kg/t ;</p><p align='left'>    - DBO5 = 1,3 kg/t ;</p><p align='left'>    - DCO = 5,3 kg/t.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964756", "cid": "JORFARTI000001964756", "intOrdre": 1159623, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Principaux produits entrant</p><p align='center'>    dans la composition des sauces de couchage</p><p align='left'>    Les sauces de couchage sont appliquées en surface des papiers et cartons avec un matériel spécifique baptisé « coucheuse ». L'application d'amidon en surface par la méthode « size press » dans une machine à papier est considérée comme un couchage car elle produit les mêmes pollutions indirectes :</p><p align='left'>    - chlorure de vinylidène ;</p><p align='left'>    - chlorure d'acrylonitrile et polyacrylates ;</p><p align='left'>    - produits de condensation urée-formol ;</p><p align='left'>    - latex ;</p><p align='left'>    - dioxyde de titane ;</p><p align='left'>    - hydroxyde d'aluminium ;</p><p align='left'>    - stéarates ;</p><p align='left'>    - gommes ;</p><p align='left'>    - gélatines ;</p><p align='left'>    - colles animales ;</p><p align='left'>    - alginates.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001383816", "cid": "JORFARTI000001383816", "intOrdre": 386541, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 7. -  1. Principe. - L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets produits.</p><p align='left'>    A cette fin, il doit, conformément à la partie « déchets » de l'étude d'impact du dossier de demande d'autorisation d'exploiter, successivement :</p><p align='left'>    - limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;</p><p align='left'>    - trier, recycler, valoriser ses sous-produits de fabrication ;</p><p align='left'>    - s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;</p><p align='left'>    - s'assurer, pour les déchets ultimes dont le volume est strictement limité, d'un stockage dans les meilleures conditions possibles.</p><p align='left'>    2. Stockages temporaires. - Les déchets et résidus produits sont stockés, avant leur valorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.</p><p align='left'>    Les stockages temporaires, avant recyclage ou élimination des déchets spéciaux, sont réalisés sur des cuvettes de rétention étanches et si possible protégés des eaux météoriques.</p><p align='left'>    3. Elimination des déchets. - Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées à cet effet au titre de la loi du 19 juillet 1976, dans des conditions permettant d'assurer la protection de l'environnement ; l'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées. Il tiendra à la disposition de l'inspection des installations classées une caractérisation et une quantification de tous les déchets dangereux générés par ses activités.</p><p align='left'>    Dans ce cadre, il justifiera à compter du 1er juillet 2002 le caractère ultime au sens de l'article 1er de la loi du 15 juillet 1975 modifiée, des déchets mis en décharge.</p><p align='left'>    Tout brûlage à l'air libre est interdit.</p><p align='left'>    L'arrêté d'autorisation de l'installation fixe la liste des déchets que l'exploitant est autorisé à éliminer à l'extérieur et à l'intérieur de son installation.</p><p align='center'>    TITRE VIII</p><p align='center'>    BRUIT</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001383817", "cid": "JORFARTI000001383817", "intOrdre": 730133, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 13. -  1. Dispositions générales. - Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Les ouvrages de rejet doivent permettre une bonne diffusion des effluents dans le milieu récepteur.</p><p align='left'>    Notamment, les rejets à l'atmosphère sont dans toute la mesure du possible collectés et évacués, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.</p><p align='left'>    Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p><p align='left'>    2. Points de prélèvement. - Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant,...).</p><p align='left'>    Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.</p><p align='left'>    Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p><p align='left'>    3. Mesures. - Les points de mesure et les points de prélèvement d'échantillons sont équipés des appareils nécessaires pour effectuer les mesures prévues au titre XIV dans des conditions représentatives.</p><p align='left'>    4. Dispositions particulières aux rejets à l'atmosphère :</p><p align='left'>    4.1. La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.</p><p align='left'>    Cette hauteur, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté d'autorisation conformément à l'article 13 (4.3) ci-après ou déterminée au vu des résultats d'une étude des conditions de dispersion des gaz adaptée au site.</p><p align='left'>    4.2. Cette étude est obligatoire pour les rejets qui dépassent l'une des valeurs suivantes :</p><p align='left'>    - 200 kg/h d'oxydes de soufre ;</p><p align='left'>    - 200 kg/h d'oxydes d'azote ;</p><p align='left'>    - 150 kg/h de composés organiques ou 20 kg/h dans le cas de composés visés à l'annexe III ;</p><p align='left'>    - 50 kg/h de poussières ;</p><p align='left'>    - 50 kg/h de composés inorganiques gazeux du chlore ;</p><p align='left'>    - 25 kg/h de fluor et composés du fluor ;</p><p align='left'>    - 1 kg/h de métaux tels que définis au 7o de l'article 11-2.</p><p align='left'>    Elle est également obligatoire dans les vallées encaissées ainsi que lorsqu'il y a un ou des immeubles de hauteur supérieure à 28 mètres à proximité de l'installation.</p><p align='left'>    4.3. On calcule d'abord la quantité s = k q/cm pour chacun des principaux polluants où :</p><p align='left'>    - k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;</p><p align='left'>    - q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;</p><p align='left'>    - cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;</p><p align='left'>    - cm est égale à cr - co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    Pour les autres polluants, en l'absence de mesure, co pourra être négligée.</p><p align='left'>    On détermine ensuite s qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.</p><p align='left'>    4.3.1. La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur hp ainsi calculée :</p><p align='center'>    hp = s1/2 (R T)-1/6</p><p align='left'>    où :</p><p align='left'>    - s est défini précédemment ;</p><p align='left'>    - R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;</p><p align='left'>    - T est la différence exprimée en kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si T est inférieure à 50 kelvin on adopte la valeur de 50 pour le calcul.</p><p align='left'>    4.3.2. Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considéré est effectué comme suit :</p><p align='left'>    Deux cheminées i et j, de hauteurs respectivement hi et hj calculées conformément à l'article 13 (4.3.1), sont considérées comme dépendantes si les troix conditions suivantes sont simultanément remplies :</p><p align='left'>    - la distance entre les axes des deux cheminées est inférieure à la somme : (hi + hj + 10) (en mètres) ;</p><p align='left'>    - hi est supérieure à la moitié de hj ;</p><p align='left'>    - hj est supérieure à la moitié de hi.</p><p align='left'>    On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée dont la hauteur est au moins égale à la valeur de hp calculée pour le débit massique total de polluant considéré et le débit volumique total des gaz émis par l'ensemble de ces cheminées.</p><p align='left'>    4.3.3. S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :</p><p align='left'>    - on calcule la valeur hp définie à l'article 13 (4.3.1), en tenant compte des autres rejets lorsqu'il y en a, comme indiqué à l'article 13 (4.3.2) ;</p><p align='left'>    - on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :</p><p align='left'>    - ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;</p><p align='left'>    - ils ont une largeur supérieure à 2 mètres ;</p><p align='left'>    - ils sont vus de la cheminée considérée sous un angle supérieur à 15o dans le plan horizontal ;</p><p align='left'>    - soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :</p><p align='left'>    - si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;</p><p align='left'>    - si di est comprise entre 2 hp + 10 et 10 hp + 50,</p><p align='left'>    Hi = 5/4 (hi + 5) (1 - di/10 hp + 50) ;</p><p align='left'>    - soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus,</p><p align='left'>    la hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs Hp et hp.</p><p align='left'>    4.3.4. La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m3/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m3/h.</p><p align='center'>    TITRE XIV</p><p align='center'>    SURVEILLANCE DES REJETS</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001383818", "cid": "JORFARTI000001383818", "intOrdre": 1846807, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 1 b</p><p align='center'>    Teneurs limites en composés-traces organiques dans les déchets ou effluents</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002157719", "cid": "JORFARTI000002157719", "intOrdre": 2233348, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 5 c</p><p align='center'>    Méthodes analytiques recommandées pour les agents pathogènes</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'>    Analyses sur les lixiviats :</p><p align='left'>    Elles peuvent être faites après extraction selon la norme NF X 31-210 ou sur colonne lysimétrique et portent sur des polluants sélectionnés en fonction de leur présence dans le déchet, de leur solubilité et de leur toxicité. Les méthodes d'analyses recommandées appartiennent à la série des NF T 90 puisqu'il s'agit de solutions aqueuses.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001383819", "cid": "JORFARTI000001383819", "intOrdre": 1932705, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 3</p><p align='left'>    Flux cumulé maximum en éléments-traces métalliques apporté par les déchets ou effluents pour les pâturages ou les sols de pH inférieurs à 6</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001783797", "cid": "JORFARTI000001783797", "intOrdre": 1760909, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E V I (a)</p><p align='center'>    SEUILS EN ELEMENTS-TRACES METALLIQUES ET EN SUBSTANCES ORGANIQUES</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964763", "cid": "JORFARTI000001964763", "intOrdre": 2147450, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 5 a</p><p align='center'>    Méthodes analytiques pour les éléments traces</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001318983", "cid": "JORFARTI000001318983", "intOrdre": 1503215, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E I I I</p><p align='left'>    COMPOSES ORGANIQUES VISES AU b DU 6o DE L'ARTICLE 11-2, A L'ARTICLE 13-4 (2), AU 7o DE L'ARTICLE 14-2 ET A L'ARTICLE 16-1</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964762", "cid": "JORFARTI000001964762", "intOrdre": 2018603, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>(art. 12 3.2)</p><p align='center'>    Tableau 4</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001318982", "cid": "JORFARTI000001318982", "intOrdre": 601286, "etat": "VIGUEUR", "num": null, "content": "<p align='left'>Art. 12. -  1. Rejets dans les eaux superficielles :</p><p align='left'>    1.1. Débit, température, pH et couleur. - L'arrêté d'autorisation fixe une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée.</p><p align='left'>    La température des effluents rejetés est inférieure à 30 oC dans le cas général et à 35 oC en cas de traitement anaérobie ou lorsque l'eau utilisée est déjà à plus de 25 oC. Leur pH est compris entre 5,5 et 8,5, 9,5 s'il y a neutralisation alcaline.</p><p align='left'>    La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, également être déterminée à partir des densités optiques mesurées à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale.</p><p align='left'>    Pour les eaux réceptrices auxquelles s'appliquent les dispositions du décret no 91-1283 du 19 décembre 1991, les effets du rejet, mesurés dans les mêmes conditions que précédemment, respectent également les dispositions suivantes :</p><p align='left'>    - ne pas entraîner une élévation maximale de température de 1,5 oC pour les eaux salmonicoles, de 3 oC pour les eaux cyprinicoles et de 2 oC pour les eaux conchylicoles ;</p><p align='left'>    - ne pas induire une température supérieure à 21,5 oC pour les eaux salmonicoles, à 28 oC pour les eaux cyprinicoles et à 25 oC pour les eaux destinées à la production d'eau alimentaire ;</p><p align='left'>    - maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire, et compris entre 7 et 9 pour les eaux conchylicoles ;</p><p align='left'>    - ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.</p><p align='left'>    Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer.</p><p align='left'>    1.2. Valeurs limites en concentration. - Sans préjudice des dispositions de l'article 10-3, les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé.</p><p align='left'>    Lorsque le dépassement du flux journalier maximal autorisé résulte de substances apportées par les eaux prélevées dans le milieu naturel, les valeurs en concentration peuvent être considérées non comme des limites prévues à l'article 10-1 mais comme des guides.</p><p align='left'>    1o Azote et phosphore :</p><p align='left'>    a) Dispositions générales :</p><p align='left'>    Azote (azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé) : 30 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 50 kg/jour.</p><p align='left'>    Toutefois des valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 80 % pour l'azote pour les installations nouvelles et 70 % pour les installations modifiées.</p><p align='left'>    Phosphore (phosphore total) : 10 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 15 kg/jour.</p><p align='left'>    Toutefois, des valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 90 % pour le phosphore ;</p><p align='left'>    b) Dispositions particulières pour les rejets dans le milieu naturel appartenant à une zone sensible telle que définie en application de l'article 6 du décret no 94-469 du 3 juin 1994 relatif à la collecte et au traitement des eaux usées mentionnées aux articles L. 2224-8 et L. 2224-10 du code général des collectivités territoriales.</p><p align='left'>    En plus des dispositions précédentes, l'arrêté d'autorisation, selon les niveaux de flux du rejet et les caractéristiques du milieu récepteur, impose les dispositions suivantes pour au moins un des deux paramètres.</p><p align='left'>    Azote (azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé) : 15 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 150 kg/jour ; 10 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 300 kg/jour.</p><p align='left'>    Toutefois des valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 80 % pour l'azote.</p><p align='left'>    Phosphore (phosphore total) : 2 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 40 kg/jour ; 1 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est supérieur à 80 kg/jour.</p><p align='left'>    Toutefois des valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 90 % pour le phosphore ;</p><p align='left'>    c) Pour l'azote, lorsque le procédé d'épuration mis en oeuvre est un procédé biologique, les dispositions prévues au a et au b sont respectées lorsque la température de l'eau au niveau du réacteur est d'au moins 12 oC. Cette condition de température peut être remplacée par la fixation de périodes d'exigibilité déterminées en fonction des conditions climatiques régionales.</p><p align='left'>    Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées au a et au b.</p><p align='left'>    2o Autres substances : les rejets respectent les valeurs limites de concentration suivantes :</p><p align='left'>    1. Indice phénols : 0,3 mg/l si le rejet dépasse 3 g/j ;</p><p align='left'>    2. Composés organiques halogénés (en AOX ou EOX)* : 1 mg/l si le rejet dépasse 30 g/j ;</p><p align='left'>    3. Hydrocarbures totaux : 10 mg/l si le rejet dépasse 100 g/j ;</p><p align='left'>    4. Substances toxiques, bioaccumulables ou nocives pour l'environnement (soit en sortie d'atelier soit au rejet final, en flux et concentrations cumulés) :</p><p align='left'>    - substances listées en annexe IV (a) : 0,05 mg/l si le rejet dépasse 0,5 g/j ;</p><p align='left'>    - substances listées en annexe IV (b) : 1,5 mg/l si le rejet dépasse 1 g/j ;</p><p align='left'>    - substances listées en annexe IV (c 1) : 4 mg/l si le rejet dépasse 10 g/j ;</p><p align='left'>    - substances listées en annexe IV (c 2) : l'arrêté préfectoral d'autorisation fixe des valeurs limites de rejet si le rejet dépasse 10 g/j.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964761", "cid": "JORFARTI000001964761", "intOrdre": 1889756, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>Tableau 2</p><p align='center'>    Valeurs limites de concentration</p><p align='center'>    en éléments-traces métalliques dans les sols</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001964760", "cid": "JORFARTI000001964760", "intOrdre": 1717960, "etat": "VIGUEUR", "num": null, "content": "<p align='center'>A N N E X E V</p><p align='left'>    SUBSTANCES VISEES PAR L'ARTICLE 15-1 POUR LESQUELLES UN BILAN ANNUEL DES REJETS DANS L'AIR, L'EAU ET LES SOLS AINSI QUE DANS LES DECHETS EST A REALISER</p><p align='center'>    =============================================</p><p align='center'>    Vous pouvez consulter le tableau dans le JO</p><p align='center'>    n° 139 du 17/06/20 0 page 9143 à 9162</p><p align='center'>    =============================================</p><p align='left'></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": []}