{
    "executionTime": 14,
    "dereferenced": false,
    "id": "LEGITEXT000030705958_01-01-2016",
    "idConteneur": null,
    "cid": "JORFTEXT000000392482",
    "title": "Arrêté du 23 décembre 1998 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques nos 4510, 4741 ou 4745",
    "nor": "ATEP9980022A",
    "eli": null,
    "alias": null,
    "jorfText": "JORF n°18 du 22 janvier 1999",
    "jurisState": "Vigueur",
    "visa": "<p align='left'>La ministre de l'aménagement du territoire et de l'environnement,</p><p align='left'>Vu la loi n° 75-633 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;</p><p align='left'>Vu la loi n° 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 10-1 ;</p><p align='left'>Vu la loi n° 92-3 du 3 janvier 1992 sur l'eau ;</p><p align='left'>Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 précitée ;</p><p align='left'>Vu l'avis du Conseil supérieur des installations classées,</p><p align='left'>Arrête :</p>",
    "modifDate": "2016-01-01",
    "jurisDate": "1999-01-23",
    "dateDebutVersion": "2016-01-01",
    "dateFinVersion": "2999-01-01",
    "signers": "<p align='left'>Fait à Paris, le 23 décembre 1998.</p><p align='right'>Pour la ministre et par délégation :</p><p align='right'>    Le directeur de la prévention,</p><p align='right'>    des pollutions et des risques,</p><p align='right'>    délégué aux risques majeurs,</p><p align='right'>    P. Vesseron</p>",
    "prepWork": "",
    "dateParution": 916963200000,
    "numParution": "0018",
    "notice": null,
    "nota": "",
    "inap": false,
    "textNumber": null,
    "textAbroge": false,
    "etat": null,
    "dossiersLegislatifs": [],
    "nature": null,
    "resume": null,
    "rectificatif": null,
    "motsCles": [],
    "liens": [],
    "observations": null,
    "sections": [
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGISCTA000023017897",
            "cid": "LEGISCTA000023017897",
            "intOrdre": 279168,
            "etat": "VIGUEUR",
            "title": "Annexes",
            "dateModif": null,
            "dateDebut": null,
            "dateFin": null,
            "sectionConsultee": false,
            "sections": [],
            "articles": [
                {
                    "executionTime": 0,
                    "dereferenced": false,
                    "id": "LEGIARTI000032068038",
                    "cid": "JORFARTI000002206859",
                    "intOrdre": 715827882,
                    "etat": "VIGUEUR",
                    "num": "Annexe I",
                    "content": "<p align='left'>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510, 4741 ou 4745 </p><p align='left'></p><p align='center'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation</p><p align='center'>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme: \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='center'>1.3. Justification du respect des prescriptions de l'arrêté</p><p>La déclaration précise les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- les plans tenus à jour ;</p><p>- la  preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;</p><p>- les résultats des dernières mesures sur les effluents et les bruits,</p><p>- les rapports des visites,</p><p>- les autres documents prévus au titre des points suivants de la présente annexe.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées, des services d'incendie et de secours et de l'organisme chargé du contrôle périodique.</p><p>Objet du contrôle :</p><p>- présence de la preuve de dépôt de la déclaration et des prescriptions générales ;</p><p>- vérification de la quantité maximale au regard de la quantité déclarée ;</p><p>- vérification que la quantité maximale est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence des arrêtés préfectoraux relatifs à l'installation, lorsqu'ils existent ;</p><p>- présentation du dossier de déclaration.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p align='center'>2. Implantation. - Accessibilité</p><p align='center'>2.1.</p><p>Non concerné.</p><p align='center'>7. Déchets</p><p align='center'>7.1. Récupération. - Recyclage. - Élimination</p><p>Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.</p><p>Les déchets qui ne peuvent pas être valorisés sont éliminés dans les installations réglementées à cet effet au titre du code de l'environnement, dans les conditions permettant d'assurer la protection de l'environnement.</p><p align='center'>7.2. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des infiltrations dans le sol, des odeurs).</p><p>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle, produite ou un lot normal d'expédition vers l'installation d'élimination.</p><p align='center'>7.3. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans les mêmes conditions que les ordures ménagères.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballages sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p><p>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p align='center'>7.4. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations autorisées à recevoir ces déchets. L'exploitation est en mesure d'en justifier l'élimination ; les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :</p><p>- présence du justificatif d'élimination des déchets.</p><p align='center'>7.5. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p align='center'>8. Bruit et vibrations</p><p align='center'>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle:</p><p>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- \"zones à émergence réglementée\" :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;</p><p>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Pour les installations existantes (déclarées avant le 1er juillet 1998), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='226' vAlign='top'><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation)</p></td><td width='219' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période allant <br/>de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés</p></td><td width='226' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période allant <br/>de 22 heures à 7 heures, <br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td width='226'><p>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td width='219'><p align='center'>6 dB (A)</p></td><td width='226'><p align='center'>4 dB (A)</p></td></tr><tr><td width='226'><p>Supérieur à 45 dB (A)</p></td><td width='219'><p align='center'>5 dB (A)</p></td><td width='226'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas 70 dB (A) pour la période de jour et 60d B (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='center'>8.2. Véhicules. - Engins de chantier</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='center'>8.3. Vibrations</p><p>Les règles techniques annexées à la circulaire n<sup>o</sup> 86-23 du 23 juillet 1986 sont applicables.</p><p align='center'>8.4. Mesure de bruit</p><p>Les mesures sont effectuées selon la méthode définie aux points 2.1, 2.2 et 2.3 de l'arrêté du 23 janvier 1997.</p><p align='center'>9. Remise en état en fin d'exploitation</p><p align='center'>9.1. Élimination des produits dangereux en fin d'exploitation</p><p>En fin d'exploitation, tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées.</p><p align='center'>9.2. Traitement des cuves</p><p>Les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées et dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon, et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p align='center'>9.3. Traitement des récipients</p><p align='left'>Les récipients ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et le cas échéant, décontaminés.</p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'>[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature. </p>",
                    "nota": "",
                    "comporteLiens": false,
                    "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)",
                    "modificatorCid": "JORFTEXT000031592965",
                    "modificatorDate": "2015-12-13",
                    "articleVersion": "4.0",
                    "type": "AUTONOME",
                    "lstLienModification": [
                        {
                            "textCid": "JORFTEXT000031592965",
                            "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)",
                            "linkType": "MODIFICATION",
                            "linkOrientation": "source",
                            "articleNum": "16",
                            "articleId": "LEGIARTI000031594849",
                            "natureText": "DECRET",
                            "datePubliTexte": "2015-12-11",
                            "dateSignaTexte": "2015-12-09",
                            "dateDebutCible": "2015-12-12"
                        }
                    ],
                    "lstLienCitation": [],
                    "conditionDiffere": null,
                    "historique": null,
                    "surtitre": null,
                    "renvoi": null
                },
                {
                    "executionTime": 0,
                    "dereferenced": false,
                    "id": "LEGIARTI000031419490",
                    "cid": "LEGIARTI000023017898",
                    "intOrdre": 1431655764,
                    "etat": "VIGUEUR",
                    "num": "Annexe II",
                    "content": "<p align='left'>Dispositions applicables aux installations existantes</p><p align='left'>A l'exception des dispositions du décret du 21 septembre 1977 mentionnées dans le \"I - Dispositions générales\" qui sont applicables aux installations existantes selon le calendrier suivant à compter de la publication au Journal officiel de la République française de l'arrêté.</p><p align='left'>Les dispositions suivantes du présent arrêté sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' cellSpacing='0' width='605' align='center' cellPadding='0'><tbody><tr><td width='154'><p align='center'>1 mois</p></td><td width='154'><p align='center'>2 mois</p></td><td width='154'><p align='center'>3 mois</p></td><td width='154'><p align='center'>Au 1er mai 2010</p></td></tr><tr><td width='154' vAlign='top'><p>1.1 - Conformité de l'installation à la déclaration</p></td><td width='154' vAlign='top'><p>2 - Implantation - aménagement (sauf 2.1 à 2.5, 2.7 et 2.8)</p></td><td width='154' vAlign='top'><p>5.9 - Eau - mesure périodique</p></td><td width='154' vAlign='top'><p>1.1.2. Contrôles périodiques</p></td></tr><tr><td width='154' vAlign='top'><p>1.4 - Dossier installation classée</p></td><td width='154' vAlign='top'><p>5.1 - Prélèvement d'eau</p></td><td width='154' vAlign='top'><p>8 - Bruit et vibrations</p></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>2.7 - Installations électriques</p></td><td width='154' vAlign='top'><p>5.2 - Consommation d'eau</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>2.8 - Mise à la terre des équipements</p></td><td width='154' vAlign='top'><p>5.4 - Mesure des volumes rejetés</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>3 - Exploitation-entretien</p></td><td width='154' vAlign='top'><p>5.7 - Prévention des pollutions accidentelles</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>4 - Risques</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>5.5 - Valeurs limites des rejets</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>5.6 - Rejet en nappe</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>5.8 - Epandage</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>7 - Déchets</p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr><tr><td width='154' vAlign='top'><p>9 - Remise en état </p></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td><td width='154' vAlign='top'></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>",
                    "nota": "",
                    "comporteLiens": false,
                    "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 4, v. init.",
                    "modificatorCid": "JORFTEXT000027751660",
                    "modificatorDate": "2999-01-02",
                    "articleVersion": "3.0",
                    "type": "AUTONOME",
                    "lstLienModification": [
                        {
                            "textCid": "JORFTEXT000027751660",
                            "textTitle": "Arrêté du 1er juillet 2013 - art. 4, v. init.",
                            "linkType": "MODIFICATION",
                            "linkOrientation": "source",
                            "articleNum": "4",
                            "articleId": "JORFARTI000027751675",
                            "natureText": "ARRETE",
                            "datePubliTexte": "2013-07-26",
                            "dateSignaTexte": "2013-07-01",
                            "dateDebutCible": "2999-01-01"
                        }
                    ],
                    "lstLienCitation": [],
                    "conditionDiffere": null,
                    "historique": null,
                    "surtitre": null,
                    "renvoi": null
                }
            ],
            "commentaire": null
        }
    ],
    "articles": [
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGIARTI000030705955",
            "cid": "JORFARTI000001815190",
            "intOrdre": 128847,
            "etat": "VIGUEUR",
            "num": "1",
            "content": "<p align='left'>Les installations classées pour la protection de l'environnement soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510, 4741 ou 4745 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>",
            "nota": "",
            "comporteLiens": false,
            "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 10",
            "modificatorCid": "JORFTEXT000030644192",
            "modificatorDate": "2015-06-02",
            "articleVersion": "3.0",
            "type": "AUTONOME",
            "lstLienModification": [
                {
                    "textCid": "JORFTEXT000030644192",
                    "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 10",
                    "linkType": "MODIFIE",
                    "linkOrientation": "cible",
                    "articleNum": "10",
                    "articleId": "LEGIARTI000030646113",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2015-05-29",
                    "dateSignaTexte": "2015-05-11",
                    "dateDebutCible": "2015-06-01"
                }
            ],
            "lstLienCitation": [],
            "conditionDiffere": null,
            "historique": null,
            "surtitre": null,
            "renvoi": null
        },
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGIARTI000023017891",
            "cid": "JORFARTI000001713006",
            "intOrdre": 214745,
            "etat": "VIGUEUR",
            "num": "3",
            "content": "<p align='left'>Le préfet peut, pour une installations donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.</p>",
            "nota": "",
            "comporteLiens": false,
            "modificatorTitle": null,
            "modificatorCid": null,
            "modificatorDate": null,
            "articleVersion": "1.0",
            "type": "AUTONOME",
            "lstLienModification": [],
            "lstLienCitation": [],
            "conditionDiffere": null,
            "historique": null,
            "surtitre": null,
            "renvoi": null
        },
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGIARTI000023017893",
            "cid": "JORFARTI000001237426",
            "intOrdre": 171796,
            "etat": "VIGUEUR",
            "num": "2",
            "content": "<p align='left'>Les dispositions de l'annexe I sont applicables :</p><p align='left'>- aux installations nouvelles à partir de la date de publication du présent arrêté au Journal officiel de la République française ;</p><p align='left'>- aux installations existantes à partir de la date du publication du présent arrêté au Journal officiel de la République française selon les délais mentionnés à l'annexe II.</p><p align='left'>Les prescriptions auxquelles les installations existantes sont déjà sousmises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.</p>",
            "nota": "",
            "comporteLiens": false,
            "modificatorTitle": null,
            "modificatorCid": null,
            "modificatorDate": null,
            "articleVersion": "1.0",
            "type": "AUTONOME",
            "lstLienModification": [],
            "lstLienCitation": [],
            "conditionDiffere": null,
            "historique": null,
            "surtitre": null,
            "renvoi": null
        },
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGIARTI000031419442",
            "cid": "LEGIARTI000023017899",
            "intOrdre": 1610687896,
            "etat": "ABROGE",
            "num": "Annexe III",
            "content": "<p align='center'>Prescriptions faisant l'objet des contrôles périodiques</p><p align='left'>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points font référence à l'annexe I) :</p><p align='center'>1. Dispositions générales</p><p align='center'>1.4. Dossier installation classée</p><p align='left'>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a.</p><p align='left'>Objet du contrôle :<br/>- présentation du récépissé de la déclaration et des prescriptions générales ;<br/>- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>- vérification des quantités présentes sur site le jour du contrôle.</p><p align='center'>2. Implantation, aménagement</p><p align='center'>2.3. Interdiction d'habitations au-dessus des installations</p><p align='left'>L'installation ne doit pas être surmontée de locaux occupés par des tiers ou habités.</p><p align='left'>Objet du contrôle :<br/>- l'installation ne doit pas être surmontée de locaux occupés par des tiers ou habités.</p><p align='center'>2.4. Comportement au feu des bâtiments</p><p align='left'>Les locaux abritant l'installation doivent présenter les caractéristiques de réaction et de résistance au feu minimales suivantes : portes intérieures coupe-feu de degré 1 heure et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique.</p><p align='left'>Les locaux doivent être équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent).</p><p align='left'>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p align='left'>Objet du contrôle :<br/>- présence de portes intérieures munies d'un ferme-porte automatique ou d'un dispositif assurant leur fermeture automatique ;<br/>- présentation d'un justificatif de conformité des portes coupe-feu ;<br/>- présence de dispositifs d'évacuation des fumées ;<br/>- emplacement des commandes d'ouverture manuelle.</p><p align='center'>2.5. Accessibilité</p><p align='left'>L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie. En cas de local fermé, une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.</p><p align='left'>Objet du contrôle :<br/>- présence d'une voie engin ou d'une voie-échelle gardée libre ;<br/>- en cas de local fermé, présence d'ouvrant sur une des façades.</p><p align='center'>2.9. Rétention des aires et locaux de travail</p><p align='left'>Le sol des locaux et des aires de stockage ou de manipulation des produits dangereux pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol doit être équipé de façon à pouvoir recueillir les eaux de lavage, les eaux d'extinction et les produits répandus accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.</p><p align='left'>Objet du contrôle :<br/>- présence d'un seuil surélevé ou autre dispositif équivalent en rétention pour les locaux et aires de stockage ou de manipulation des produits.</p><p align='center'>2.10. Cuvettes de rétention</p><p align='left'>Tout stockage comprenant des substances ou préparations liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand récipient ;<br/>50 % de la capacité globale des récipients associés.</p><p align='left'>Les récipients fixes sont munis de jauge de niveau.</p><p align='left'>Pour les stockages enterrés de limiteurs de remplissage.</p><p align='left'>Le dispositif d'obturation [de la capacité de rétention] doit être maintenu fermé en condition normale.</p><p align='left'>Objet du contrôle : <br/>- calcul du volume minimal de la rétention pour les stockages comprenant des substances ou préparations liquides susceptibles de créer une pollution de l'eau ou du sol ;<br/>- présence des jauges de niveau sur les récipients fixes ; <br/>- présence de limiteurs de remplissage (contrôle visuel ou documentaire) pour les stockages enterrés ;<br/>- présence de fosses maçonnées ou assimilées (contrôle visuel ou documentaire) ;<br/>- le dispositif d'obturation de la capacité de rétention est maintenu fermé en condition normale.</p><p align='center'>3. Exploitation, entretien</p><p align='center'>3.2. Contrôle de l'accès</p><p align='left'>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre à l'installation (clôture, fermeture à clé, etc.).</p><p align='left'>Objet du contrôle :<br/>- présence d'un dispositif interdisant l'accès à l'établissement à toute personne étrangère à l'installation.</p><p align='center'>3.3. Connaissance des produits, étiquetage</p><p align='left'>L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail.</p><p align='left'>Les emballages doivent porter en caractères très lisibles le nom des produits et les symboles de danger conformément à l'arrêté ministériel du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances et préparations chimiques dangereuses.</p><p align='left'>Objet du contrôle :<br/>- présentation des fiches de données de sécurité ;<br/>- noter la date des fiches de sécurité ;<br/>- affichage des noms des produits et symboles de danger très lisibles sur les emballages.</p><p align='center'>3.5. Registre entrée/sortie</p><p align='left'>L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p align='left'>Objet du contrôle :<br/>- présentation du registre tenu à jour ;<br/>- présentation du plan général de stockage.</p><p align='center'>4. Risques</p><p align='center'>4.2. Moyens de secours contre l'incendie</p><p align='left'>L'installation doit être dotée de moyens de secours contre l'incendie et notamment :<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux, etc.) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles ;<br/>- d'une réserve de sable meuble et sec supérieure ou égale à 100 litres et des pelles ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours ;<br/>- un neutralisant adapté au risque en cas d'épandage ;<br/>- un système interne d'alerte incendie.</p><p align='left'>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p><p align='left'>Objet du contrôle :<br/>- présence et implantation d'au moins un appareil d'incendie (bouches, poteaux,...) ;<br/>- présence et implantation d'au moins un extincteur ;<br/>- présence d'une réserve de sable meuble supérieure à 100 litres et de pelles ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>- présence des plans des locaux ;<br/>- présence d'un neutralisant adapté au risques ;<br/>- présence d'un système interne d'alerte d'incendie ;<br/>- présentation d'un justificatif de contrôle annuel des matériels.</p><p align='center'>4.3. Localisation des risques</p><p align='left'>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p align='left'>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé.</p><p align='left'>Objet du contrôle :<br/>- présence d'un plan de l'atelier indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de dangers, conforme aux indications du plan.</p><p align='center'>4.5. Interdiction des feux</p><p>\"Dans les parties de l'installation visées au point 4.1 présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction doit être affichée en caractères apparents.</p><p>L'utilisation de convecteurs électriques, de poêles, de réchauds ou d'appareils de chauffage à flammes nues est à proscrire.\"</p><p align='left'>Objet du contrôle :<br/>- affichage de l'interdiction ;<br/>- absence de convecteurs électriques ou d'appareils de chauffage à flammes nues.</p><p align='center'>4.7. Consignes de sécurité</p><p align='left'>\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.\"</p><p align='left'>Objet du contrôle :<br/>- affichage des consignes.</p><p align='center'>4.8. Consignes d'exploitation</p><p align='left'>\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage.\"</p><p align='left'>Objet du contrôle :<br/>- présentation des consignes.</p><p align='center'>5. Eau</p><p align='center'>5.3. Réseau de collecte</p><p align='left'>Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p align='left'>Objet du contrôle :<br/>- présence d'un réseau de collecte de type séparatif.</p><p align='center'>5.5. Valeurs limites de rejets</p><p align='left'>Tout rejet dans les égouts publics doit être préalablement autorisé par la collectivité à laquelle appartiennent les ouvrages qui seront empruntés par ces rejets avant de rejoindre le milieu naturel.</p><p align='left'>Objet du contrôle :<br/>- présentation de l'autorisation de rejet.</p><p align='center'>7. Déchets</p><p align='center'>7.4. Déchets industriels spéciaux</p><p align='left'>Les déchets industriels spéciaux doivent être éliminés dans des installations autorisées à recevoir ces déchets. L'exploitant doit être en mesure d'en justifier l'élimination ; les documents justificatifs doivent être conservés trois ans.</p><p align='left'>Objet du contrôle :<br/>- présentation du justificatif de l'élimination des déchets. </p>",
            "nota": "",
            "comporteLiens": false,
            "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 4, v. init.",
            "modificatorCid": "JORFTEXT000027751660",
            "modificatorDate": "2999-01-02",
            "articleVersion": "2.0",
            "type": "AUTONOME",
            "lstLienModification": [
                {
                    "textCid": "JORFTEXT000022148333",
                    "textTitle": "Arrêté du 15 avril 2010 - art. 2",
                    "linkType": "MODIFIE",
                    "linkOrientation": "cible",
                    "articleNum": "2",
                    "articleId": "LEGIARTI000022159833",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2010-04-30",
                    "dateSignaTexte": "2010-04-15",
                    "dateDebutCible": "2010-05-01"
                },
                {
                    "textCid": "JORFTEXT000027751660",
                    "textTitle": "Arrêté du 1er juillet 2013 - art. 4, v. init.",
                    "linkType": "ABROGATION",
                    "linkOrientation": "source",
                    "articleNum": "4",
                    "articleId": "JORFARTI000027751675",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2013-07-26",
                    "dateSignaTexte": "2013-07-01",
                    "dateDebutCible": "2999-01-01"
                }
            ],
            "lstLienCitation": [],
            "conditionDiffere": null,
            "historique": null,
            "surtitre": null,
            "renvoi": null
        },
        {
            "executionTime": 0,
            "dereferenced": false,
            "id": "LEGIARTI000023017896",
            "cid": "JORFARTI000001815191",
            "intOrdre": 257694,
            "etat": "VIGUEUR",
            "num": "4",
            "content": "<p align='left'>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "nota": "",
            "comporteLiens": false,
            "modificatorTitle": null,
            "modificatorCid": null,
            "modificatorDate": null,
            "articleVersion": "1.0",
            "type": "AUTONOME",
            "lstLienModification": [],
            "lstLienCitation": [],
            "conditionDiffere": null,
            "historique": null,
            "surtitre": null,
            "renvoi": null
        }
    ],
    "fileName": null,
    "fileSize": null,
    "filePath": null
}