{"executionTime": 2, "dereferenced": false, "id": "JORFTEXT000000413047_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000413047", "title": "Arrêté du 2 mai 2002 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique 2940", "nor": "ATEP0210160A", "eli": "/eli/arrete/2002/5/2/ATEP0210160A/jo/texte", "alias": null, "jorfText": "JORF n°105 du 5 mai 2002", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre de l'aménagement du territoire et de l'environnement,<br/> Vu la directive 99/13/CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ;<br/> Vu le code de l'environnement, et notamment l'article L. 512-10 ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 88-1231 du 29 décembre 1988 relatif aux substances et préparations dangereuses ;<br/> Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 29 juin 2000,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 2 mai 2002.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur de la prévention<br clear='none'/>des pollutions et des risques,<br clear='none'/>délégué aux risques majeurs,<br clear='none'/>P. Vesseron</p>", "prepWork": "", "dateParution": 1020556800000, "numParution": "0105", "notice": "", "nota": "", "inap": false, "textNumber": "383", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001656225", "cid": "JORFARTI000001656225", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'><br/>Les installations classées soumises à déclaration sous la rubrique n° 2940 de la nomenclature :<br/> Vernis, peinture, apprêt, colle, enduit, etc. (application, cuisson, séchage de) sur support quelconque (métal, bois, plastique, cuir, papier, textile...) à l'exclusion :<br/> - des activités de traitement ou d'emploi de goudrons, d'asphaltes, de brais et de matières bitumineuses, couvertes par la rubrique 1521 ;<br/> - des activités couvertes par les rubriques 2445 et 2450 ;<br/> - des activités de revêtement sur véhicules et engins à moteurs couvertes par la rubrique 2930 ;<br/> - ou toute autre activité couverte explicitement par une autre rubrique.<br/> 1. Lorsque les produits mis en oeuvre sont à base de liquides et lorsque l'application est faite par procédé « au trempé ». Si la quantité maximale de produits susceptibles d'être présente dans l'installation est supérieure à 100 l, mais inférieure ou égale à 1 000 l.<br/> 2. Lorsque l'application est faite par tout procédé autre que le « trempé » (pulvérisation, enduction...). Si la quantité maximale de produits susceptible d'être mise en oeuvre est supérieure à 10 kg/j, mais inférieure ou égale à 100 kg/j.<br/> 3. Lorsque les produits mis en oeuvre sont des poudres à base de résines organiques. Si la quantité maximale de produits susceptible d'être mise en oeuvre est supérieure à 20 kg/j, mais inférieure ou égale à 200 kg/j.<br/> Nota. - Le régime de classement est déterminé par rapport à la quantité de produits mise en oeuvre dans l'installation en tenant compte des coefficients ci-après. Les quantités de produits à base de liquides inflammables de 1re catégorie (point éclair inférieur à 55 °C) ou de liquides halogénés, dénommées A, sont affectées d'un coefficient 1. Les quantités de produits à base de liquides inflammables de 2e catégorie (point éclair supérieur ou égal à 55 °C) ou contenant moins de 10 % de solvants organiques au moment de l'emploi, dénommées B, sont affectées d'un coefficient 1/2. Si plusieurs produits de catégories différentes sont utilisés, la quantité Q retenue pour le classement sera égale à : Q = A + B/2.<br/></p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001269420", "cid": "JORFARTI000001269420", "intOrdre": 171796, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisé.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001850893", "cid": "JORFARTI000001850893", "intOrdre": 128847, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'><br/>Les dispositions de l'annexe I sont applicables :<br/> - immédiatement, aux installations déclarées postérieurement à la date de publication des annexes au présent arrêté au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement ;<br/> - selon les délais mentionnés à l'annexe II, aux installations déclarées avant la date de publication des annexes au présent arrêté au Bulletin officiel du ministère de l'aménagement du territoire et de l'environnement.<br/> Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001850894", "cid": "JORFARTI000001850894", "intOrdre": 214745, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": []}