{"executionTime": 6, "dereferenced": false, "id": "JORFTEXT000000610915_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000000610915", "title": "Arrêté du 25 mars 2004 fixant les règles générales de fonctionnement et les caractéristiques générales des installations des établissements zoologiques à caractère fixe et permanent, présentant au public des spécimens vivants de la faune locale ou étrangère et relevant de la rubrique 21-40 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVN0430016A", "eli": "/eli/arrete/2004/3/25/DEVN0430016A/jo/texte", "alias": null, "jorfText": "JORF n°78 du 1 avril 2004", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> La ministre de l'écologie et du développement durable et le ministre de l'agriculture, de l'alimentation, de la pêche et des affaires rurales, <br/> Vu le règlement 338/97 modifié du Conseil du 9 décembre 1996 relatif à la protection des espèces de faune et de flore sauvages par le contrôle de leur commerce ;<br/> Vu la directive 1999/22/CE du Conseil du 29 mars 1999 relative à la détention d'animaux sauvages dans un environnement zoologique ;<br/> Vu le code de l'environnement, et notamment ses articles L. 411-1 à L. 411-3, L. 413-2, L. 413-3, L. 413-4, L. 511-1 à L. 517-2, R. 213-6, R. 213-39 et R. 213-40 ;<br/> Vu le code rural, et notamment ses articles L. 214-1, L. 221-11 et R. 214-17 ;<br/> Vu le décret n° 53-578 du 20 mai 1953 modifié relatif à la nomenclature des installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 25 octobre 1982 relatif à l'élevage, la garde et la détention des animaux ;<br/> Vu l'arrêté du 25 octobre 1995 modifié relatif à la mise en oeuvre du contrôle des établissements détenant des animaux d'espèces non domestiques ;<br/> Vu l'arrêté du 21 novembre 1997 définissant deux catégories d'établissements autres que les établissements d'élevage, de vente et de transit des espèces de gibier dont la chasse est autorisée, détenant des animaux d'espèces non domestiques ;<br/> Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement, soumises à autorisation ;<br/> Vu l'arrêté du 4 novembre 2002 fixant les procédures de décontamination et de désinfection à mettre en oeuvre pour la protection des travailleurs dans les lieux où ils sont susceptibles d'être en contact avec des agents pathogènes pouvant être présents chez des animaux vivants ou morts, notamment lors de l'élimination des déchets contaminés ainsi que les mesures d'isolement applicables dans les locaux où se trouvent des animaux susceptibles d'être contaminés par des agents biologiques des groupes 3 ou 4 ;<br/> Vu l'avis de la Commission nationale consultative pour la faune sauvage captive en date du 21 octobre 2003 ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 20 novembre 2003 ;<br/> Vu l'avis du Conseil national de la protection de la nature en date du 17 décembre 2003,<br/> Arrêtent :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 25 mars 2004.</p><p align='center'><br/>La ministre de l'écologie<br/>et du développement durable,<br/>Roselyne Bachelot-Narquin<br/>Le ministre de l'agriculture, de l'alimentation,<br/>de la pêche et des affaires rurales,<br/>Hervé Gaymard</p>", "prepWork": "", "dateParution": 1080777600000, "numParution": "0078", "notice": "", "nota": "", "inap": false, "textNumber": "68", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894398", "cid": "JORFSCTA000000894398", "intOrdre": 214745, "etat": "VIGUEUR", "title": "Chapitre 3 :   Des conduites d'élevage des animaux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001089457", "cid": "JORFARTI000001089457", "intOrdre": 85898, "etat": "VIGUEUR", "num": "10", "content": "<p align='left'><br/>Les animaux doivent être entretenus dans des conditions d'élevage de haut niveau qui visent à satisfaire les besoins biologiques et de conservation, la santé et une large expression des comportements naturels des différentes espèces en prévoyant, notamment, des aménagements et des équipements des enclos adaptés à la biologie de chaque espèce.<br/> Avant d'héberger une nouvelle espèce, les établissements sont tenus de recueillir toutes les informations à caractère scientifique ou zootechnique nécessaires au respect des conditions d'entretien et de présentation au public, fixées par le présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456612", "cid": "JORFARTI000002456612", "intOrdre": 128847, "etat": "VIGUEUR", "num": "11", "content": "<p align='left'><br/>La composition des groupes d'animaux d'une même espèce est déterminée en fonction des différents espaces mis à la disposition des animaux, du comportement et, si nécessaire, des cycles physiologiques propres à l'espèce.<br/> Les animaux vivant en groupe ne doivent pas être tenus isolés sauf pour des raisons sanitaires ou de dangerosité.<br/> Les individus présentant pour les animaux avec lesquels ils cohabitent un danger excessif, préjudiciable à la vie de ces derniers, doivent être retirés du groupe.<br/> La cohabitation entre animaux d'espèces différentes n'est possible que si elle n'entraîne aucun conflit excessif entre eux ni ne leur cause aucune source de stress excessive ou permanente.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668484", "cid": "JORFARTI000001668484", "intOrdre": 171796, "etat": "VIGUEUR", "num": "12", "content": "<p align='left'><br/>Le bien-être des animaux et la prévention des anomalies comportementales sont notamment assurés par une amélioration pertinente des conditions d'élevage, adaptée aux besoins biologiques de chaque espèce.<br/> Cette amélioration doit notamment porter, selon les espèces, sur :<br/> - les installations ou l'espace offert aux animaux et leurs aménagements ;<br/> - les protocoles d'élevage et les rythmes des activités portant sur l'entretien des animaux ;<br/> - la composition des troupeaux et la cohabitation interspécifique.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001282610", "cid": "JORFARTI000001282610", "intOrdre": 214745, "etat": "VIGUEUR", "num": "13", "content": "<p align='left'><br/>Les animaux doivent être protégés de la prédation d'animaux étrangers à l'établissement.<br/> Ils ne doivent pouvoir être perturbés ou excités par des animaux étrangers à l'établissement. Le cas échéant, les établissements doivent mettre en oeuvre des programmes de maîtrise de ces populations animales indésirables.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862963", "cid": "JORFARTI000001862963", "intOrdre": 257694, "etat": "VIGUEUR", "num": "14", "content": "<p align='left'><br/>Les animaux nouvellement arrivés doivent pouvoir s'adapter progressivement à leur nouvel environnement sans compromettre ni leur bien-être ni la sécurité des personnes ou des autres animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258328", "cid": "JORFARTI000002258328", "intOrdre": 300643, "etat": "VIGUEUR", "num": "15", "content": "<p align='left'><br/>Les soins apportés aux animaux sont effectués en réduisant les sources de stress, d'inconfort et les risques de blessure. Toute intervention ou perturbation inutile doit être proscrite. Il est interdit d'exciter les animaux, en présence ou non du public.<br/> Il est interdit au personnel de fumer lorsqu'il travaille à proximité des animaux ou lorsqu'il prépare leur nourriture.<br/> Lorsqu'elles sont utilisées, les méthodes d'apprentissage des animaux ne doivent pas nuire à leur bien-être ni à la sécurité des personnes.<br/> Les animaux dont l'imprégnation par l'homme est susceptible de provoquer des dangers pour la sécurité des personnes ou pour d'autres animaux font l'objet d'une surveillance régulière et de précautions adaptées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002107390", "cid": "JORFARTI000002107390", "intOrdre": 343592, "etat": "VIGUEUR", "num": "16", "content": "<p align='left'><br/>Les animaux sont observés au moins quotidiennement par le personnel chargé directement de leur entretien.<br/> Une surveillance destinée à détecter l'apparition d'anomalies comportementales est notamment effectuée.<br/> Les facteurs provoquant ou favorisant les anomalies comportementales doivent être recherchés et les mesures nécessaires à leur correction doivent être mises en oeuvre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668485", "cid": "JORFARTI000001668485", "intOrdre": 386541, "etat": "VIGUEUR", "num": "17", "content": "<p align='left'><br/>Notamment en ce qui concerne les animaux des espèces protégées en application des articles L. 411-1 et L. 411-2 du code de l'environnement et des espèces figurant en annexe A du règlement n° 338/97 du 9 décembre 1996 susvisé, les programmes de reproduction sont maîtrisés et raisonnés dans l'intérêt de la conservation des populations animales captives viables de génération en génération et favorisent le maintien de la diversité génétique de ces populations.<br/> Hormis à des fins contrôlées et pertinentes d'un point de vue scientifique, les croisements interspécifiques sont interdits. Cette interdiction s'étend à la reproduction d'animaux appartenant à des sous-espèces ou à des populations isolées différentes lorsque leurs populations naturelles ou captives sont menacées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001335978", "cid": "JORFARTI000001335978", "intOrdre": 429490, "etat": "VIGUEUR", "num": "18", "content": "<p align='left'><br/>Les activités de reproduction ne peuvent être entreprises que si les responsables de l'établissement ont l'assurance que les animaux issus de ces activités seront élevés dans des lieux et des conditions qui respectent la réglementation relative à la protection de la nature.<br/> A défaut, ces activités sont limitées par des moyens appropriés qui préservent l'intégrité physique des animaux chaque fois qu'il est possible d'utiliser de telles méthodes.<br/> En fonction des exigences de l'espèce, les animaux gestants, ceux ayant mis bas et les jeunes font l'objet de soins particuliers prévenant l'apparition des maladies périnatales et les agressions des autres animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258329", "cid": "JORFARTI000002258329", "intOrdre": 472439, "etat": "VIGUEUR", "num": "19", "content": "<p align='left'><br/>Des programmes étendus de nutrition pour chaque espèce ou groupe d'espèces sont mis en oeuvre dans le but de fournir une alimentation suffisamment abondante, saine, équilibrée et de qualité répondant aux besoins de chaque espèce.<br/> Les régimes alimentaires des espèces détenues sont établis en tenant compte des connaissances scientifiques et techniques ainsi que des progrès réalisés en matière de nutrition animale. Leur impact sur l'état de santé des animaux est évalué.<br/> L'abreuvement est assuré par une eau saine, renouvelée fréquemment, protégée du gel et constamment tenue à la disposition des animaux.<br/> L'approvisionnement en aliments est maîtrisé aux fins d'assurer sa continuité et la qualité des aliments fournis. Les aliments répondent à des critères de qualité définis, régulièrement vérifiés par le personnel de l'établissement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668486", "cid": "JORFARTI000001668486", "intOrdre": 515388, "etat": "VIGUEUR", "num": "20", "content": "<p align='left'><br/>Les établissements disposent de locaux réservés au stockage des aliments et à la préparation de la nourriture.<br/> Les déchets issus de la préparation des aliments sont stockés de manière nettement séparée des lieux où sont stockés ou préparés les aliments.<br/> La conservation des aliments réfrigérés, congelés ou surgelés est effectuée dans des enceintes prévues à cet effet. Leur température est régulièrement contrôlée.<br/> Tous ces locaux et enceintes sont maintenus en permanence en bon état de propreté et d'entretien. Les cuisines sont nettoyées au minimum quotidiennement.<br/> Les matériels utilisés pour la préparation et la distribution des aliments et de l'eau doivent pouvoir être facilement nettoyés et sont maintenus en bon état de propreté et d'entretien.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862964", "cid": "JORFARTI000001862964", "intOrdre": 558337, "etat": "VIGUEUR", "num": "21", "content": "<p align='left'><br/>Lors de leur stockage et de leur préparation, les aliments sont protégés de l'humidité, des moisissures et des contaminations indésirables. Ils sont tenus à l'abri des dégradations pouvant être provoquées par les animaux, tels notamment, les insectes, les rongeurs et les oiseaux.<br/> La décongélation lente des aliments à l'air libre, à température ambiante supérieure à 4 degrés Celsius et la recongélation de produits décongelés sont interdites.<br/> La préparation des repas doit préserver la qualité hygiénique et sanitaire des aliments, en évitant notamment les contaminations croisées de ceux-ci. A cet effet, le personnel chargé de la préparation de l'alimentation observe des règles d'hygiène adaptées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001724621", "cid": "JORFARTI000001724621", "intOrdre": 601286, "etat": "VIGUEUR", "num": "22", "content": "<p align='left'><br/>Les aliments et l'eau sont distribués de manière à réduire les risques provoquant leur souillure.<br/> Les distributeurs automatiques de nourriture et l'approvisionnement automatique en eau sont contrôlés quotidiennement de manière à s'assurer de leur bon fonctionnement.<br/> Les modes et la fréquence de distribution des aliments et de l'eau doivent être adaptés au comportement des animaux et de leur espèce, en tenant compte notamment de leur organisation sociale et, le cas échéant, de leur physiologie et de leur rythme biologique.<br/> Aucun animal ne doit subir des restrictions alimentaires provoquées par une mauvaise adaptation de ces modes de distribution.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862965", "cid": "JORFARTI000001862965", "intOrdre": 644235, "etat": "VIGUEUR", "num": "23", "content": "<p align='left'><br/>La distribution de nourriture par les visiteurs est interdite, à l'exception des distributions organisées et contrôlées par les responsables de l'établissement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475214", "cid": "JORFARTI000001475214", "intOrdre": 687184, "etat": "VIGUEUR", "num": "24", "content": "<p align='left'><br/>Des procédures écrites fixent les conditions d'intervention du personnel participant à l'entretien des animaux d'espèces considérées comme dangereuses.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002056515", "cid": "JORFARTI000002056515", "intOrdre": 730133, "etat": "VIGUEUR", "num": "25", "content": "<p align='left'><br/>Le personnel habilité à cet effet doit avoir rapidement à sa disposition les matériels de capture, de contention et d'abattage appropriés à chaque espèce ainsi que les matériels de protection nécessaires, tels vêtements, gants, bottes, lunettes et masques.<br/> En cas de danger, l'abattage d'un animal ne peut être effectué que s'il est de nature à éviter une blessure ou à sauver une vie humaine. Cette mesure ne doit être prise que lorsque tous les autres moyens pour repousser ou capturer l'animal sont ou se révèlent inopérants.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002492841", "cid": "JORFARTI000002492841", "intOrdre": 773082, "etat": "VIGUEUR", "num": "26", "content": "<p align='left'><br/>La détention de reptiles pouvant provoquer des envenimations humaines ne peut être autorisée que si les établissements mettent en place une procédure d'évacuation des personnes qui les auraient subies, garantissant leur prise en charge médicale dans les meilleures conditions.<br/> Les sérums antivenimeux adaptés au traitement des envenimations doivent se trouver en quantité suffisante à la disposition des médecins en charge des blessés dans des délais compatibles avec la qualité de cette prise en charge médicale.<br/> Le stockage de ces sérums, leur délivrance et leur utilisation répondent aux dispositions réglementaires existant en la matière.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894399", "cid": "JORFSCTA000000894399", "intOrdre": 257694, "etat": "VIGUEUR", "title": "Chapitre 4 :   Des installations d'hébergement   et de présentation au public des animaux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456613", "cid": "JORFARTI000002456613", "intOrdre": 85898, "etat": "VIGUEUR", "num": "27", "content": "<p align='left'><br/>Les installations d'hébergement des animaux, leurs sols et leurs équipements sont adaptés aux moeurs de chaque espèce, garantissent la sécurité des animaux et permettent d'exprimer largement leurs aptitudes naturelles.<br/> Les installations doivent leur permettre de pouvoir échapper aux attitudes hostiles d'autres animaux hébergés avec eux, en leur permettant d'exprimer un comportement normal de défense ou de fuite.<br/> Les interactions agressives ou les sources de stress entre les animaux hébergés dans des lieux différents sont prévenues par la mise en place de moyens appropriés. En particulier, la situation géographique, au sein des établissements, des lieux où sont hébergés les animaux préviennent les interactions agressives ou les sources de stress pouvant exister entre les espèces.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001143269", "cid": "JORFARTI000001143269", "intOrdre": 128847, "etat": "VIGUEUR", "num": "28", "content": "<p align='left'><br/>Les animaux sensibles aux perturbations occasionnées par le public doivent pouvoir s'y soustraire dans des zones ou des structures adaptées à leur espèce.<br/> Lors de la visite, aux fins de ménager la tranquillité des animaux, le public n'a pas accès à l'ensemble du périmètre des enclos à moins que ceux-ci soient suffisamment vastes pour que les animaux aient la possibilité de se soustraire de manière permanente aux perturbations occasionnées par le public.<br/> Un espace suffisant sépare le public des animaux dans les cas où l'accès du public aux limites de l'enclos ou des cages est susceptible de perturber les animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001913756", "cid": "JORFARTI000001913756", "intOrdre": 171796, "etat": "VIGUEUR", "num": "29", "content": "<p align='left'><br/>La température, l'hygrométrie, la quantité et la qualité de l'éclairage et les autres paramètres physico-chimiques des milieux où sont hébergés les animaux sont compris dans des limites adaptées aux exigences de l'espèce.<br/> Les paramètres précités sont régulièrement contrôlés et corrigés dans les meilleurs délais.<br/> Lorsque ces paramètres sont dirigés pour répondre aux exigences de l'espèce, le matériel nécessaire à ces opérations est d'une qualité suffisante, régulièrement contrôlé et maintenu en permanence en bon état de fonctionnement.<br/> Les animaux tenus dans des enclos extérieurs ont accès à des abris ou à des locaux leur permettant de se soustraire aux effets du climat négatifs pour leur espèce.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668487", "cid": "JORFARTI000001668487", "intOrdre": 214745, "etat": "VIGUEUR", "num": "30", "content": "<p align='left'><br/>Les installations destinées à maintenir les animaux dans les lieux où ils sont hébergés, sont conçues de manière à préserver l'intégrité des animaux et à prévenir l'apparition d'accidents.<br/> Les clôtures sont suffisamment visibles pour les animaux. L'utilisation des fils barbelés pour la confection des clôtures des enclos hébergeant les animaux est interdite.<br/> Les appareils et fils électriques ne doivent pas pouvoir être détériorés par les animaux.<br/> Si des lieux où sont hébergés des animaux sont inondables, les établissements disposent d'autres lieux d'hébergement où les animaux pourront, le cas échéant, être acheminés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002056516", "cid": "JORFARTI000002056516", "intOrdre": 257694, "etat": "VIGUEUR", "num": "31", "content": "<p align='left'><br/>Les animaux ne doivent pas pouvoir franchir l'enceinte de leur enclos.<br/> Les dimensions et les caractéristiques des dispositifs et des aménagements destinés à prévenir la fuite des animaux sont en rapport avec les aptitudes de l'espèce et avec les possibilités d'expression de ces aptitudes à l'intérieur de l'enclos.<br/> Les clôtures sont munies de retours vers l'enclos lorsqu'elles ne permettent pas à elles seules de s'opposer aux diverses tentatives de franchissement des animaux. Ces retours possèdent une inclinaison et une dimension adaptées.<br/> Aucun élément de la conception des enclos, aucun de leurs aménagements ne doit réduire l'efficacité de l'enceinte.<br/> S'ils sont susceptibles de favoriser la fuite des animaux, les arbres sont régulièrement taillés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668488", "cid": "JORFARTI000001668488", "intOrdre": 300643, "etat": "VIGUEUR", "num": "32", "content": "<p align='left'><br/>Les animaux ne doivent pas pouvoir détériorer les clôtures et les autres dispositifs de séparation auxquels ils ont accès.<br/> Les montants des clôtures sont solidement implantés au sol. Les grillages sont solidement fixés. Les caractéristiques des mailles de ces grillages ainsi que celles des matériaux les composant sont adaptées aux espèces hébergées et empêchent les déformations du fait des animaux pouvant amoindrir l'efficacité des clôtures et des autres dispositifs de séparation.<br/> L'intégrité des clôtures doit pouvoir être vérifiée en permanence.<br/> Lorsqu'elles sont endommagées, les clôtures et les barrières doivent pouvoir être rapidement réparées à moins que les établissements disposent d'un autre lieu d'hébergement pour les animaux concernés.<br/> Les parois transparentes permettant au public d'observer les animaux sont suffisamment résistantes pour ne pas être détériorées par le public ou par d'éventuelles attaques des animaux.<br/> La résistance du vitrage des aquariums est adaptée à la pression de l'eau qu'ils contiennent.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001282611", "cid": "JORFARTI000001282611", "intOrdre": 343592, "etat": "VIGUEUR", "num": "33", "content": "<p align='left'><br/>Sauf en cas d'autorisation spécifique du préfet (directeur départemental des services vétérinaires), les clôtures électriques ne doivent être utilisées qu'en complément d'un dispositif principal permettant à lui seul la contention des animaux dans leur enclos.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258330", "cid": "JORFARTI000002258330", "intOrdre": 386541, "etat": "VIGUEUR", "num": "34", "content": "<p align='left'><br/>Les portes des enclos et des cages et leur utilisation s'opposent de manière permanente à la fuite des animaux. Les animaux ne doivent pas pouvoir les ouvrir, les détériorer ou réduire leur efficacité. Elles ne doivent pouvoir être ouvertes que par des personnes autorisées.<br/> Les portes des enclos et des cages s'ouvrant du côté du public sont en permanence verrouillées.<br/> La disposition des portes, trappes et coulisses des cages et des enclos permet de contrôler la situation des animaux avant que ne soient ouvertes les portes permettant au personnel d'accéder dans ces lieux.<br/> Les commandes des portes et des trappes sont mises en place et utilisées de façon à permettre à l'utilisateur de connaître le résultat de la manoeuvre d'ouverture ou de fermeture qu'il réalise.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456614", "cid": "JORFARTI000002456614", "intOrdre": 429490, "etat": "VIGUEUR", "num": "35", "content": "<p align='left'><br/>L'accès du personnel aux enclos et aux locaux hébergeant des animaux prévient l'évasion des animaux et assure la sécurité des personnes. En particulier, la pénétration du personnel à l'intérieur des enclos et des locaux en présence des animaux d'espèces considérées comme dangereuses ne peut être autorisée par les responsables des établissements que si, eu égard au degré de dangerosité des animaux, les risques encourus sont faibles et peuvent être prévenus immédiatement s'ils apparaissent.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002056517", "cid": "JORFARTI000002056517", "intOrdre": 472439, "etat": "VIGUEUR", "num": "36", "content": "<p align='left'><br/>Le contact entre le public et les animaux présents dans leur enclos n'est possible qu'après qu'a été examiné et écarté tout risque pour la sécurité et la santé des personnes. A défaut, afin d'empêcher les contacts entre le public et les animaux, un espace de sécurité doit séparer les lieux où le public a accès des enceintes où sont hébergés les animaux, sauf si un dispositif continu de séparation prévient en permanence tout contact entre le public et les animaux.<br/> La dimension de cet espace tient compte de la nature des risques à prévenir pour la sécurité et la santé des personnes ainsi que des aptitudes des espèces.<br/> Dans des conditions normales de visite, la mise en place de barrières ou de tout autre moyen empêche le franchissement de cet espace par le public. L'efficacité des dispositifs utilisés à cette fin doit être proportionnelle au niveau de dangerosité des animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258331", "cid": "JORFARTI000002258331", "intOrdre": 515388, "etat": "VIGUEUR", "num": "37", "content": "<p align='left'><br/>Les cages hébergeant des primates, situées à l'intérieur des locaux, présentent face au public une paroi continue.<br/> Les locaux où le public a accès sont correctement entretenus et ventilés.<br/> Le public est tenu à l'écart de toutes projections physiologiques ou de jets d'objets dangereux du fait des animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002107391", "cid": "JORFARTI000002107391", "intOrdre": 558337, "etat": "VIGUEUR", "num": "38", "content": "<p align='left'><br/>Dans les conditions normales de visite, le public ne doit pas pouvoir se pencher au-dessus des barrières et des autres dispositifs de séparation d'une façon qui présente un danger.<br/> Des dispositifs suffisants empêchent le public d'avoir accès aux fossés servant à délimiter les lieux où sont hébergés les animaux.<br/> Les passages empruntés par le public et situés au-dessus des lieux où sont hébergés les animaux garantissent la sécurité du public, en assurant notamment le respect des distances de sécurité par rapport aux animaux, visées à l'article 36 du présent arrêté.<br/> Le public ne doit pas avoir accès aux clôtures électriques.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258332", "cid": "JORFARTI000002258332", "intOrdre": 601286, "etat": "VIGUEUR", "num": "39", "content": "<p align='left'><br/>La circulation du public dans les enclos ou dans les lieux où circulent les animaux répond, selon les modes de présentation, aux conditions fixées en annexe 2 au présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001527617", "cid": "JORFARTI000001527617", "intOrdre": 644235, "etat": "VIGUEUR", "num": "40", "content": "<p align='left'><br/>Le public ne peut être autorisé à toucher les animaux d'espèces non domestiques que si cette opération ne nuit pas à leur bien-être ni à leur état de santé et n'entraîne pas de manipulations excessives. Cette présentation ne doit pas constituer de danger, y compris d'origine sanitaire, pour les personnes. Elle doit être dûment justifiée d'un point de vue pédagogique, en permettant une meilleure connaissance des animaux et faire l'objet d'une surveillance appropriée.<br/> A l'issue de cette opération, le public doit pouvoir se laver les mains dans des installations adaptées à cet effet.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894400", "cid": "JORFSCTA000000894400", "intOrdre": 300643, "etat": "VIGUEUR", "title": "Chapitre 5 :   De la surveillance sanitaire des animaux,   de la prévention et des soins des maladies", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002056518", "cid": "JORFARTI000002056518", "intOrdre": 85898, "etat": "VIGUEUR", "num": "41", "content": "<p align='left'><br/>Les installations et le fonctionnement des établissements permettent de prévenir l'apparition des maladies animales et des zoonoses et, le cas échéant, d'en limiter la propagation.<br/> Les modes d'entretien et de présentation au public des animaux permettent d'assurer une surveillance optimale de leurs comportements et de leur état de santé, sans risque pour la sécurité du personnel.<br/> Les établissements sont tenus de mettre en oeuvre des programmes étendus de surveillance des maladies auxquelles sont sensibles les animaux hébergés ainsi que de prophylaxie ou de traitement de ces maladies.<br/> Les établissements tiennent à jour et conservent pendant une période minimale de dix ans un dossier sanitaire tenu conformément à l'annexe 1 au présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001089458", "cid": "JORFARTI000001089458", "intOrdre": 128847, "etat": "VIGUEUR", "num": "42", "content": "<p align='left'><br/>Les établissements s'attachent les soins d'un vétérinaire investi du mandat sanitaire instauré par l'article L. 221-11 du code rural, pour le contrôle régulier de l'état de santé des animaux.<br/> Ce vétérinaire est également chargé, conjointement avec les responsables des établissements, de la mise en oeuvre et du contrôle des programmes mentionnés à l'article précédent.<br/> Des visites régulières de ce vétérinaire doivent être programmées.<br/> Au cas où la prévention et le traitement des maladies de certaines espèces nécessiteraient des compétences particulières, les établissements bénéficient du concours d'un spécialiste, apte à assurer de telles missions.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475215", "cid": "JORFARTI000001475215", "intOrdre": 171796, "etat": "VIGUEUR", "num": "43", "content": "<p align='left'><br/>Sans préjudice de l'application des réglementations sanitaires relatives aux mouvements des animaux, les établissements sont tenus de recueillir toutes les informations permettant de déterminer le statut sanitaire des animaux qu'ils souhaitent héberger ainsi que de connaître, le cas échéant, leurs antécédents médicaux.<br/> Les animaux nouvellement introduits dans les établissements font l'objet d'un examen sanitaire et bénéficient d'une période d'acclimatation durant laquelle ils bénéficient d'une surveillance sanitaire particulière.<br/> Les animaux dont l'état sanitaire est incertain font l'objet d'une période de quarantaine. Lorsqu'elle est mise en oeuvre, la quarantaine s'effectue selon un protocole précis préalablement consigné par écrit, faisant état des mesures et des précautions nécessaires à l'isolement des animaux ainsi que des modalités de la surveillance de l'état sanitaire des animaux.<br/> Un tel protocole doit également s'appliquer à tout animal malade susceptible de disséminer une maladie contagieuse.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258333", "cid": "JORFARTI000002258333", "intOrdre": 214745, "etat": "VIGUEUR", "num": "44", "content": "<p align='left'><br/>Les établissements disposent de moyens de contention adaptés.<br/> Les soins et les interventions sur les animaux sont pratiqués dans des lieux ménageant des conditions satisfaisantes d'hygiène.<br/> Les locaux réservés aux soins des animaux doivent pouvoir être facilement nettoyés et désinfectés. Ils sont entretenus de manière à prévenir la transmission de maladies entre les animaux qui y sont admis.<br/> Les établissements disposent du matériel suffisant pour assurer les soins courants et les premiers soins d'urgence aux animaux. Ce matériel est maintenu en bon état d'entretien et stocké dans des lieux réservés à cet effet.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862966", "cid": "JORFARTI000001862966", "intOrdre": 257694, "etat": "VIGUEUR", "num": "45", "content": "<p align='left'><br/>Les causes des maladies apparues dans les établissements doivent être recherchées.<br/> Des analyses de laboratoires sont entreprises lorsqu'elles sont nécessaires à porter un diagnostic sur les maladies des animaux hébergés.<br/> Dans le but de rechercher les causes de la mort ou de déterminer l'état sanitaire des populations animales hébergées, les animaux morts, y compris les animaux mort-nés et les avortons, font l'objet de la part de personnes compétentes d'autopsies ou, selon les espèces, de tout autre moyen d'analyse approprié.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862967", "cid": "JORFARTI000001862967", "intOrdre": 300643, "etat": "VIGUEUR", "num": "46", "content": "<p align='left'><br/>Lorsqu'elles sont effectuées au sein des établissements, ceux-ci disposent d'installations ou de lieux permettant de pratiquer des autopsies. Ces installations ou ces lieux sont nettoyés et désinfectés après l'autopsie.<br/> Les établissements disposent d'équipements spécifiques permettant la conservation au froid des cadavres d'animaux qui ne peuvent faire rapidement l'objet d'une autopsie.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001725041", "cid": "JORFARTI000001725041", "intOrdre": 343592, "etat": "VIGUEUR", "num": "47", "content": "<p align='left'><br/>Les cadavres d'animaux sont retirés le plus rapidement possible des lieux où sont hébergés les animaux.<br/> Ils sont stockés dans des endroits réservés à cet effet, éloignés des lieux d'hébergement des animaux et des autres activités de l'établissement faisant l'objet de précautions hygiéniques. Ces lieux doivent pouvoir être facilement nettoyés et désinfectés.<br/> Les cadavres d'animaux ne peuvent être manipulés que par des personnes autorisées et munies de protections suffisantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475216", "cid": "JORFARTI000001475216", "intOrdre": 386541, "etat": "VIGUEUR", "num": "48", "content": "<p align='left'><br/>Les locaux, les enclos où sont hébergés les animaux, leurs équipements, les bassins et les autres dispositifs contenant de l'eau à la disposition des animaux sont maintenus dans un état d'hygiène permettant de prévenir l'apparition de risques sanitaires pour les animaux et les personnes.<br/> Les sols et les parois intérieures des bâtiments où sont hébergés les animaux sont réalisés avec des matériaux permettant leur lavage complet.<br/> Les litières des animaux sont renouvelées régulièrement selon les exigences de l'espèce et les techniques d'élevage.<br/> Toutes les eaux résiduaires issues des bâtiments d'élevage des animaux et de leurs annexes (cuisines, infirmerie,...) sont collectées par un réseau d'égout étanche et acheminées vers des installations d'assainissement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456615", "cid": "JORFARTI000002456615", "intOrdre": 429490, "etat": "VIGUEUR", "num": "49", "content": "<p align='left'><br/>Les établissements établissent des programmes d'entretien, de nettoyage et, le cas échéant, de désinfection de leurs installations et de leurs équipements.<br/> Les établissements mettent en oeuvre des programmes de prévention et de lutte contre les insectes et les rongeurs, afin notamment de protéger les lieux où sont hébergés les animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475217", "cid": "JORFARTI000001475217", "intOrdre": 472439, "etat": "VIGUEUR", "num": "50", "content": "<p align='left'><br/>Les établissements doivent disposer d'installations et d'équipements permettant le nettoyage et la désinfection des véhicules et des cages servant au transport des animaux. Les eaux résiduaires de lavage sont collectées et acheminées vers des installations d'assainissement.<br/> Ces installations sont situées à une distance suffisamment éloignée des lieux où sont hébergés les animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002492842", "cid": "JORFARTI000002492842", "intOrdre": 515388, "etat": "VIGUEUR", "num": "51", "content": "<p align='left'><br/>Les personnels sont tenus de respecter les règles d'hygiène propres à prévenir l'introduction par leur fait de maladies au sein de l'établissement.<br/> Pendant leur travail, les personnels en charge de l'entretien des animaux et de la préparation de l'alimentation portent des vêtements ainsi que des chaussures utilisés seulement à l'intérieur de l'établissement.<br/> Des vestiaires permettent au personnel de se changer, de se laver les mains et, le cas échéant, en fonction des risques d'introduction de maladies au sein de l'établissement, de prendre une douche.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001527618", "cid": "JORFARTI000001527618", "intOrdre": 558337, "etat": "VIGUEUR", "num": "52", "content": "<p align='left'><br/>Les morsures, griffures ou autres blessures infligées aux personnes doivent immédiatement être signalées aux services médicaux compétents.<br/> L'état sanitaire des animaux ayant causé des blessures aux personnes est surveillé. Les responsables des établissements tiennent à disposition des services médicaux concernés les informations issues de cette surveillance.<br/> L'ensemble de ces informations sont consignées dans un registre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894401", "cid": "JORFSCTA000000894401", "intOrdre": 343592, "etat": "VIGUEUR", "title": "Chapitre 6 :   De la participation aux actions de conservation   des espèces animales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001282612", "cid": "JORFARTI000001282612", "intOrdre": 85898, "etat": "VIGUEUR", "num": "53", "content": "<p align='left'><br/>Au sens du présent arrêté, on entend par « conservation » toutes les opérations qui contribuent à la préservation des espèces animales sauvages que leurs populations se trouvent dans leur milieu naturel ou hébergées en captivité.<br/> Aux fins de contribuer à la conservation de la diversité biologique, les établissements participent :<br/> - à la recherche, dont les résultats bénéficient à la meilleure connaissance et à la conservation des espèces ;<br/> - et/ou à la formation pour l'acquisition de qualifications en matière de conservation ;<br/> - et/ou à l'échange d'informations sur la conservation des espèces ;<br/> - et/ou, le cas échéant, à la reproduction en captivité, au repeuplement et à la réintroduction d'espèces dans les habitats sauvages.<br/> Les actions entreprises en application du présent chapitre doivent être compatibles avec les règles visant à assurer le bien-être des animaux ainsi qu'avec les activités d'élevage et de reproduction des animaux.<br/> Les moyens mis en oeuvre par les établissements pour se conformer aux dispositions du présent chapitre sont proportionnés à leur taille et à leur volume d'activité.<br/> A intervalles réguliers, n'excédant pas trois ans, l'exploitant de l'établissement fournit au préfet (directeur départemental des services vétérinaires) un rapport faisant état des actions entreprises en application du présent chapitre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456616", "cid": "JORFARTI000002456616", "intOrdre": 128847, "etat": "VIGUEUR", "num": "54", "content": "<p align='left'><br/>Aux fins d'assurer le maintien de la qualité génétique des populations hébergées, les établissements participent aux échanges d'animaux qui favorisent la gestion et la conservation des populations animales captives. Ils contribuent à cette fin aux activités des programmes nationaux, européens ou internationaux d'élevage lorsqu'ils détiennent des animaux des espèces concernées par ces programmes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862968", "cid": "JORFARTI000001862968", "intOrdre": 171796, "etat": "VIGUEUR", "num": "55", "content": "<p align='left'><br/>Les établissements contribuent auprès des éleveurs d'animaux d'espèces non domestiques ou auprès des organisations intéressées à la conservation de la diversité biologique, à la diffusion des informations qu'ils détiennent en ce qui concerne l'amélioration des techniques d'élevage des animaux sauvages en captivité, des connaissances de leur biologie ou des connaissances utiles à la conservation de la diversité biologique.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475218", "cid": "JORFARTI000001475218", "intOrdre": 214745, "etat": "VIGUEUR", "num": "56", "content": "<p align='left'><br/>Sauf s'ils sont utilisés pour les besoins propres de l'établissement en matière de diffusion des connaissances ou de conservation, l'exploitant doit tenir à la disposition des institutions à caractère scientifique ou pédagogique les cadavres d'animaux susceptibles de présenter un intérêt particulier notamment en ce qui concerne les espèces rares, menacées ou protégées dont il importe que tous les éléments soient conservés dans les archives et collections patrimoniales. Ces cadavres ne doivent pas constituer une source de transmission de maladies à d'autres animaux ou aux personnes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894396", "cid": "JORFSCTA000000894396", "intOrdre": 128847, "etat": "VIGUEUR", "title": "Chapitre 1er :   De l'organisation générale des établissements", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001724620", "cid": "JORFARTI000001724620", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'><br/>Les limites des établissements sont matérialisées par une enceinte extérieure, différente des enclos, faisant obstacle au passage des personnes et des animaux et dont les caractéristiques doivent permettre de prévenir les perturbations causées aux animaux par des personnes se trouvant à l'extérieur de l'établissement et garantir la sécurité des personnes.<br/> Toutefois l'enceinte extérieure peut ne pas être différente de celles des enclos, notamment dans le cas des enclos d'une surface supérieure à deux hectares, si ses caractéristiques lui permettent de prévenir les évasions des animaux hébergés, les pénétrations non contrôlées de personnes ou d'animaux étrangers à l'établissement, les perturbations des animaux du fait de personnes se trouvant à l'extérieur de l'établissement et qu'elles garantissent la sécurité des personnes.<br/> La hauteur de cette enceinte est au minimum de 1,80 mètre.<br/> L'exigence d'une enceinte extérieure ne s'applique pas aux établissements où les présentations d'animaux au public s'effectuent à l'intérieur de bâtiments clos, tels les aquariums ou les vivariums.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862961", "cid": "JORFARTI000001862961", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>L'effectif du personnel des établissements est en permanence suffisant pour permettre la mise en oeuvre des dispositions du présent arrêté.<br/> Le personnel doit disposer d'une formation ou d'une expérience suffisantes à la mise en oeuvre des tâches qui lui sont confiées.<br/> Les missions, le niveau de responsabilité de chacun des personnels impliqués dans la mise en oeuvre du présent arrêté ainsi que leurs relations fonctionnelles et hiérarchiques respectives sont précisément définis par les responsables des établissements.<br/> Les établissements s'attachent les services de toutes personnes ou organisations extérieures dont le concours est nécessaire au respect en permanence des dispositions fixées par le présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001089456", "cid": "JORFARTI000001089456", "intOrdre": 171796, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'><br/>Sans préjudice des responsabilités exercées par les autres personnels, les titulaires du certificat de capacité prévu à l'article L. 413-2 du code de l'environnement exercent une surveillance permanente de l'établissement dans lequel ils sont affectés aux fins de mettre en oeuvre et contrôler les dispositions prises en application de l'article L. 413-3 du code de l'environnement.<br/> Cette surveillance requiert l'occupation du poste à temps complet au sein de l'établissement, les absences des titulaires de certificat de capacité devant être limitées aux périodes légales de repos et de congé, aux périodes nécessaires à leur formation ainsi qu'aux déplacements à caractère professionnel.<br/> Les titulaires du certificat de capacité doivent posséder un pouvoir de décision et un degré d'autonomie suffisants pour leur permettre d'assurer leurs missions.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001282609", "cid": "JORFARTI000001282609", "intOrdre": 214745, "etat": "VIGUEUR", "num": "5", "content": "<p align='left'><br/>L'exploitant élabore et fait respecter un règlement intérieur et un règlement de service dont les caractéristiques figurent en annexe 1 au présent arrêté.<br/> L'ensemble des programmes, des procédures et documents écrits, prévus par le présent arrêté, sont tenus à jour et mis à la disposition des agents de l'administration en charge de leur contrôle.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894397", "cid": "JORFSCTA000000894397", "intOrdre": 171796, "etat": "VIGUEUR", "title": "Chapitre 2 :   De la prévention des accidents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001527616", "cid": "JORFARTI000001527616", "intOrdre": 85898, "etat": "VIGUEUR", "num": "6", "content": "<p align='left'><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception, la construction et l'exploitation de l'établissement pour prévenir et réduire les risques d'accidents.<br/> L'étude d'impact et l'étude des dangers prévues à l'article 3 du décret n° 77-1133 du 21 septembre 1977 susvisé doivent inclure une analyse portant sur les risques pour la sécurité et la santé des personnes (personnels et visiteurs) du fait, notamment, des animaux d'espèces considérées comme dangereuses et des activités qui s'y rapportent.<br/> Les caractéristiques des installations et du fonctionnement des établissements ainsi que les modalités de leur surveillance doivent être définies de manière à permettre la prévention de tels risques.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001862962", "cid": "JORFARTI000001862962", "intOrdre": 128847, "etat": "VIGUEUR", "num": "7", "content": "<p align='left'><br/>L'exploitant établit un plan de secours dont les caractéristiques figurent en annexe 1 au présent arrêté.<br/> Les établissements sont tenus de prévoir la présence permanente d'au moins un membre de leur personnel ayant reçu une formation de secouriste.<br/> Ils doivent disposer d'un local installé en poste de secours équipé de façon à pouvoir dispenser les premiers soins.<br/> Un réseau de communication intérieur est mis en place et relié en permanence au personnel chargé de la sécurité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001913755", "cid": "JORFARTI000001913755", "intOrdre": 171796, "etat": "VIGUEUR", "num": "8", "content": "<p align='left'><br/>Dans les conditions normales de visite, le public est tenu à distance suffisante de tout lieu et de toute activité pouvant présenter un risque pour sa santé et sa sécurité.<br/> Dans les lieux où le public a accès et où existeraient des risques pour sa sécurité en raison du non-respect des règles, des consignes de sécurité sont présentées de façon claire, compréhensive et répétitive.<br/> Sauf lors de visites accompagnées organisées par les responsables des établissements, la pénétration du public est interdite dans les bâtiments, locaux et allées de service, les lieux où sont stockés le matériel, la nourriture, les déchets et les déjections animales.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475213", "cid": "JORFARTI000001475213", "intOrdre": 214745, "etat": "VIGUEUR", "num": "9", "content": "<p align='left'><br/>L'exploitant tient informé le préfet du département des accidents et des situations impliquant des animaux portant ou susceptibles de porter préjudice à la sécurité ou à la santé des personnes, telles les blessures infligées aux personnes ou les évasions d'animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894402", "cid": "JORFSCTA000000894402", "intOrdre": 386541, "etat": "VIGUEUR", "title": "Chapitre 7 :   De l'information du public sur la biodiversité", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002456617", "cid": "JORFARTI000002456617", "intOrdre": 85898, "etat": "VIGUEUR", "num": "57", "content": "<p align='left'><br/>Les établissements doivent promouvoir l'éducation et la sensibilisation du public en ce qui concerne la nature, la biologie des espèces et la conservation de la diversité biologique, notamment en fournissant des renseignements sur les espèces exposées et leurs habitats naturels.<br/> Les moyens mis en oeuvre par les établissements aux fins du présent chapitre sont proportionnés à leur taille et à leur volume d'activité.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258334", "cid": "JORFARTI000002258334", "intOrdre": 128847, "etat": "VIGUEUR", "num": "58", "content": "<p align='left'><br/>Les établissements fournissent au minimum les informations suivantes au sujet des espèces présentées :<br/> - nom scientifique ;<br/> - nom vernaculaire ;<br/> - éléments permettant d'appréhender la position de l'espèce dans la classification zoologique ;<br/> - répartition géographique ;<br/> - éléments remarquables de la biologie et écologie de l'espèce dans son milieu naturel ;<br/>ainsi que, le cas échéant :<br/> - statut de protection de l'espèce ;<br/> - menaces pesant sur la conservation de l'espèce ;<br/> - actions entreprises en vue de la conservation de l'espèce.<br/> Dans le cas des présentations de nombreuses espèces illustrant un même biotope ou dédiées au développement d'un thème biologique spécifique, la totalité des informations peut n'être fournie que pour les espèces les plus représentatives, les informations concernant les autres espèces pouvant être limitées aux noms scientifiques et vernaculaires.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001475219", "cid": "JORFARTI000001475219", "intOrdre": 171796, "etat": "VIGUEUR", "num": "59", "content": "<p align='left'><br/>Les établissements fournissent au public des informations sur des thèmes généraux à caractère biologique ou écologique lui permettant d'appréhender la diversité biologique et les enjeux ou les modalités de sa conservation.<br/> L'environnement et les milieux de vie des animaux dans l'établissement doivent contribuer autant que possible à l'information du public sur les espèces exposées et leurs habitats naturels.<br/> Le présent article ne s'applique pas aux établissements ouverts au public dont l'activité principale consiste en la production d'animaux d'espèces non domestiques, notamment à des fins alimentaires.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668489", "cid": "JORFARTI000001668489", "intOrdre": 214745, "etat": "VIGUEUR", "num": "60", "content": "<p align='left'><br/>Les informations délivrées au public doivent être valides scientifiquement. Le cas échéant, les responsables sont tenus de faire valider leur contenu par des personnes ou des organisations scientifiquement compétentes dans les domaines abordés.<br/> Les informations délivrées au public sont présentées de manière claire et pédagogique.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002056519", "cid": "JORFARTI000002056519", "intOrdre": 257694, "etat": "VIGUEUR", "num": "61", "content": "<p align='left'><br/>Lorsque l'établissement accueille des groupes scolaires, l'exploitant établit, le cas échéant, en collaboration avec des enseignants, des programmes d'activité et des documents pédagogiques à l'intention des élèves, adaptés à leur niveau scolaire.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258335", "cid": "JORFARTI000002258335", "intOrdre": 300643, "etat": "VIGUEUR", "num": "62", "content": "<p align='left'><br/>Les spectacles ou les animations effectués au sein des établissements avec la participation d'animaux doivent contribuer à la diffusion d'informations se rapportant à la biologie de ces animaux et, le cas échéant, à la conservation de leur espèce.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668490", "cid": "JORFARTI000001668490", "intOrdre": 343592, "etat": "VIGUEUR", "num": "63", "content": "<p align='left'><br/>Il est interdit de vendre ou de proposer à la vente aux visiteurs des animaux hébergés dans les établissements visés par le présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894403", "cid": "JORFSCTA000000894403", "intOrdre": 429490, "etat": "VIGUEUR", "title": "Chapitre 8 :   De la prévention des risques écologiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001527619", "cid": "JORFARTI000001527619", "intOrdre": 85898, "etat": "VIGUEUR", "num": "64", "content": "<p align='left'><br/>Les caractéristiques des installations et du fonctionnement des établissements permettent de prévenir l'évasion des animaux hébergés vers le milieu naturel afin d'éviter d'éventuels dangers écologiques pour les espèces indigènes. Elles permettent également de prévenir l'introduction dans le milieu extérieur d'organismes nuisibles pour ce milieu, pour les espèces animales et végétales qu'il renferme ainsi que pour la santé des personnes.<br/> Les dispositions prises sont proportionnées aux risques présentés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668491", "cid": "JORFARTI000001668491", "intOrdre": 128847, "etat": "VIGUEUR", "num": "65", "content": "<p align='left'><br/>Les rejets d'eaux provenant des aquariums ou d'autres milieux aquatiques confinés hébergeant des animaux font l'objet d'un assainissement de nature à prévenir les risques visés à l'article précédent du présent arrêté.<br/> Toutefois, des dérogations à ces dispositions peuvent être données par le préfet notamment si les milieux aquatiques n'hébergent que des animaux d'espèces indigènes prélevés régulièrement dans la zone où sont rejetées les eaux et en l'absence de risques sanitaires.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001282613", "cid": "JORFARTI000001282613", "intOrdre": 171796, "etat": "VIGUEUR", "num": "66", "content": "<p align='left'><br/>Une aire cimentée permet le stockage des fumiers. Elle est munie d'une fosse étanche pour la récupération des jus sauf dans le cas de fumière couverte ou de fumier compact pailleux. Cette aire est dégagée aussi souvent que nécessaire, sans préjudice des dispositions réglementaires relatives aux conditions d'épandage des fumiers.<br/> Si les fumiers sont destinés à être épandus sur des terrains agricoles, leur maturation est suffisante pour prévenir les risques visés à l'article 64 du présent arrêté.<br/> Ces dispositions ne s'appliquent pas si les fumiers sont remis dans les meilleurs délais à un établissement spécialisé dans le traitement des effluents.<br/> Les fumiers ne peuvent en aucun cas être utilisés pour la fumure des cultures maraîchères.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001089459", "cid": "JORFARTI000001089459", "intOrdre": 214745, "etat": "VIGUEUR", "num": "67", "content": "<p align='left'><br/>L'éjointage des oiseaux laissés en liberté peut être pratiqué afin d'éviter leur évasion.<br/> Lorsque des oiseaux sont présentés en vol libre au cours de spectacles, les animaux doivent avoir reçu un apprentissage suffisant assurant leur retour. Tous les moyens doivent être mis en oeuvre pour récupérer les animaux évadés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002492843", "cid": "JORFARTI000002492843", "intOrdre": 257694, "etat": "VIGUEUR", "num": "68", "content": "<p align='left'><br/>Les animaux destinés à être réintroduits dans la nature sont élevés et hébergés dans des conditions qui préservent leurs capacités à s'adapter au milieu dans lequel ils seront introduits.<br/> Ces conditions, déterminées selon un protocole précis d'élevage et, le cas échéant, conformes aux programmes collectifs existants, font l'objet d'une validation par les autorités scientifiques compétentes en la matière.<br/> Les animaux destinés à être introduits dans la nature ne doivent pas être susceptibles d'y apporter de perturbations de nature écologique, génétique ou sanitaire.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894404", "cid": "JORFSCTA000000894404", "intOrdre": 472439, "etat": "VIGUEUR", "title": "Chapitre 9 :   Dispositions transitoires", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001913757", "cid": "JORFARTI000001913757", "intOrdre": 85898, "etat": "VIGUEUR", "num": "69", "content": "<p align='left'><br/>Sous réserve des dispositions figurant aux autres alinéas du présent article, le présent arrêté s'applique dès sa publication.<br/> Les établissements existants n'ayant pas fait l'objet d'une étude d'impact et d'une étude des dangers, conformément aux dispositions de l'article 6, disposent d'un délai de dix-huit mois à compter de la publication du présent arrêté pour établir et transmettre lesdites études au préfet.<br/> Les établissements existants ne disposant pas d'une procédure écrite fixant les conditions d'intervention du personnel, conformément aux dispositions de l'article 24, disposent d'un délai de dix-huit mois à compter de la publication du présent arrêté pour établir de telles procédures.<br/> Les établissements existants ne fournissant pas au public des informations sur des thèmes généraux à caractère biologique ou écologique, conformément aux dispositions de l'article 59, disposent d'un délai de deux ans à compter de la publication du présent arrêté pour se conformer aux exigences de l'article 59.<br/> Les établissements existants accueillant des groupes scolaires et n'ayant pas établi de programmes d'activité ainsi que des documents pédagogiques à l'intention des élèves disposent d'un délai de deux ans à compter de la publication du présent arrêté pour se conformer aux exigences de l'article 61.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000000894405", "cid": "JORFSCTA000000894405", "intOrdre": 515388, "etat": "VIGUEUR", "title": "Chapitre 10 :   Dispositions finales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258336", "cid": "JORFARTI000002258336", "intOrdre": 85898, "etat": "VIGUEUR", "num": "70", "content": "<p align='left'><br/>L'arrêté du 21 août 1978 relatif aux caractéristiques auxquelles doivent satisfaire les installations fixes ou mobiles des établissements présentant au public des spécimens vivants de la faune locale ou étrangère et l'arrêté du 21 août 1978 relatif aux règles générales de fonctionnement et contrôle des établissements présentant au public des spécimens vivants de la faune locale ou étrangère sont abrogés en ce qui concerne les établissements zoologiques à caractère fixe et permanent présentant au public des spécimens vivants de la faune locale ou étrangère.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001089460", "cid": "JORFARTI000001089460", "intOrdre": 128847, "etat": "VIGUEUR", "num": "71", "content": "<p align='left'><br/>Le directeur de la nature et des paysages, le directeur de la prévention des pollutions et des risques et le directeur général de l'alimentation sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000001668483", "cid": "JORFARTI000001668483", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'><br/>Le présent arrêté s'applique aux établissements zoologiques à caractère fixe et permanent, présentant au public des spécimens vivants de la faune locale ou étrangère, pendant au minimum sept jours par an.<br/> Les établissements détenant exclusivement des animaux des espèces dont la liste est fixée en application du III de l'article R. 213-4 du code de l'environnement ne sont pas soumis aux dispositions du chapitre 6 du présent arrêté. Toutefois, ceux d'entre eux qui détiennent des animaux d'espèces protégées en application des articles L. 411-1 et L. 411-2 du code de l'environnement ou figurant en annexe A du règlement n° 338/97 du 9 décembre 1996 susvisé sont tenus de se conformer aux articles 54 et 55 du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000002258337", "cid": "JORFARTI000002258337", "intOrdre": 558337, "etat": "VIGUEUR", "num": "Annexe", "content": "<p align='center'><br/>A N N E X E 1<br/>RÈGLEMENT INTÉRIEUR, RÈGLEMENT DE SERVICE,<br/>PLAN DE SECOURS ET DOSSIER SANITAIRE<br/>1. Règlement intérieur</p><p align='left'><br/> Le règlement intérieur fixe notamment :<br/> - les périodes et heures d'ouverture de l'établissement ;<br/> - la liste des interdictions ou des consignes auxquelles le public doit se conformer, portant en particulier sur le respect des clôtures et des zones de sécurité ; il indique les risques pouvant résulter de certains comportements des visiteurs ;<br/> - les conditions selon lesquelles les animaux peuvent recevoir de la nourriture du public.<br/> Il appelle l'attention du public sur le respect des animaux et sur les dangers qu'ils présentent.<br/> Ce document est porté à la connaissance du personnel et du public par affichage, notamment aux entrées de l'établissement et en différents points à l'intérieur de celui-ci (à défaut, il peut être remis aux visiteurs).</p><p align='center'><br/>2. Règlement de service</p><p align='left'><br/> Sans préjudice des dispositions réglementaires en vigueur en matière d'accident du travail, d'hygiène et de sécurité du personnel, le règlement de service fixe :<br/> - les conditions de travail, notamment pour les manoeuvres dangereuses ;<br/> - les conditions de circulation du personnel à l'intérieur de l'établissement, dans les couloirs de service et dans les lieux où sont hébergés les animaux ;<br/> - les consignes à appliquer pour assurer la sécurité du public ;<br/> - les règles d'hygiène que doit respecter le personnel ;<br/> - les règles propres à assurer le bien-être des animaux.<br/> Le règlement de service est remis à chacun des personnels concernés et est affiché dans les locaux réservés au personnel.</p><p align='center'><br/>3. Plan de secours</p><p align='left'><br/> Le plan de secours comporte l'indication des risques pour lesquels il est établi. Il est élaboré sur la base de scenarii.<br/> Le plan de secours fixe de façon précise, pour chaque scénario répertorié :<br/> - les moyens et les procédures à mettre en oeuvre ainsi que les missions et responsabilités des personnes travaillant dans l'établissement ;<br/> - les consignes à suivre pour les personnels qui seraient impliqués dans ces situations ou qui auraient à les subir ;<br/> - les issues devant être empruntées pour quitter l'établissement ;<br/> - les conditions d'alerte des services médicaux ou de secours ou de toute autre personne extérieure dont le concours est nécessaire. Ces services ou personnes doivent être au préalable informés des conditions dans lesquelles ils auront à intervenir. Ils doivent être notamment informés des types de blessures pouvant survenir, des espèces animales impliquées et des circonstances possibles de leur apparition.<br/> Le plan de secours doit être porté à la connaissance du personnel de l'établissement. Il est communiqué au maire et au préfet.</p><p align='center'><br/>4. Dossier sanitaire</p><p align='left'><br/> Le dossier sanitaire contient les informations suivantes :<br/> - les noms et coordonnées du vétérinaire sanitaire attaché à l'établissement ainsi que le compte rendu de ses visites ;<br/> - les cas de maladie apparus dans l'établissement, y compris pendant la quarantaine, l'isolement ou l'acclimatation des animaux et les traitements administrés ;<br/> - les résultats des examens sanguins ou de toute autre procédure diagnostique conduite dans l'établissement ;<br/> - les programmes de surveillance et de prévention des maladies et leurs résultats ;<br/> - les résultats d'autopsies ;<br/> - en ce qui concerne les animaux arrivés dans l'établissement ou ceux l'ayant quitté, les données relatives à leur transport et à leur état de santé au moment de leur arrivée ou de leur départ.<br/> Le dossier contient les ordonnances prescrites par les vétérinaires pour l'utilisation de médicaments.<br/> Il doit être tenu d'une manière claire et ordonnée, permettant d'appréhender rapidement l'historique de l'état de santé de chacun des animaux ou des groupes d'animaux hébergés.</p><p align='center'><br/>A N N E X E 2<br/>CIRCULATION DU PUBLIC DANS LES LIEUX<br/>OÙ SONT HÉBERGÉS OU CIRCULENT DES ANIMAUX<br/>1. Dispositions générales</p><p align='left'><br/> La circulation du public dans les lieux où sont hébergés ou circulent des animaux n'est possible que si les risques pour la sécurité et la santé des personnes sont prévenus par la mise en place d'installations et de conditions de fonctionnement adaptées.<br/> De telles présentations ne sont possibles que si elles n'occasionnent aucune perturbation du bien-être des animaux.<br/> Une surveillance, proportionnée à la nature des risques à prévenir, doit être organisée.<br/> Le comportement des animaux doit être observé régulièrement et les animaux agressifs doivent être écartés de telles présentations.<br/> Si les animaux présentés sont susceptibles de transmettre des maladies aux personnes, une prévention de ces risques doit être organisée. Elle doit être proportionnée aux risques présentés et doit comprendre un contrôle régulier de l'état de santé des animaux, accompagné le cas échéant de tests de dépistage des maladies transmissibles.<br/> Des indications doivent informer le public des règles qui doivent être respectées et le prévenir des risques présentés par certains comportements ou attitudes. Le public doit être informé de l'interdiction de s'écarter des lieux qui lui sont réservés.<br/> Dans le cas où le public est admis au sein des enclos, le responsable de l'établissement ou toute autre personne qu'il délègue doit interdire l'entrée du public dans les lieux où sont hébergés les animaux dans le cas où un incident intervenu dans ces lieux, un nombre de visiteurs trop important ou un comportement du public non conforme au règlement intérieur de l'établissement risquent de mettre en péril la sécurité des personnes ou celle des animaux.</p><p align='center'><br/>2. Circulation des visiteurs dans les enclos,<br/>à l'intérieur de leur véhicule</p><p align='left'><br/> La circulation des visiteurs dans les enclos, à l'intérieur de leur véhicule, fait l'objet d'une autorisation du préfet.<br/> Dans les enclos où les visiteurs sont autorisés à circuler dans des véhicules, la circulation doit s'effectuer à sens unique selon un parcours de visite déterminé.<br/> Dans les parcs où un contact direct entre les animaux et les véhicules des visiteurs existe, les véhicules dont les caractéristiques n'assurent pas une protection suffisante des visiteurs, en particulier les véhicules décapotables ou à deux roues, sont interdits.<br/> Les animaux pouvant compromettre la sécurité des visiteurs se trouvant à bord de leur véhicule doivent être maintenus dans des enclos secondaires les séparant du public.<br/> Les véhicules de service ou les véhicules d'intervention d'urgence doivent pouvoir accéder rapidement à n'importe quel endroit du circuit emprunté par les visiteurs.<br/> Les modalités du fonctionnement des ouvertures empruntées par le public doivent s'opposer à toute sortie des animaux.<br/> Lorsqu'un système de double porte est nécessaire pour répondre à cet objectif, l'espace entre les portes de ces sas doit être suffisant pour pouvoir les fermer à l'avant et à l'arrière de tout véhicule entrant dans l'enclos.<br/> Dans les cas où ces portes sont commandées électriquement, un système de débrayage doit permettre de les fermer manuellement en cas de panne électrique.<br/> Lorsque plusieurs parcs accessibles à la visite se succèdent, le circuit de circulation doit être conçu de façon à pouvoir évacuer indépendamment les différents parcs hébergeant des animaux d'espèces dangereuses.<br/> Les établissements doivent disposer d'une organisation et de moyens permettant de prendre en charge immédiatement les incidents susceptibles de porter préjudice à la sécurité des visiteurs. Un véhicule de service doit notamment pouvoir intervenir immédiatement. Les établissements doivent être en mesure d'évacuer ou de faire évacuer les véhicules des visiteurs tombés en panne.<br/> Les personnels affectés aux opérations de surveillance ou intervenant à l'intérieur de l'enclos doivent être reliés par un réseau de communication.<br/> Le personnel de surveillance et celui intervenant avec un véhicule de service doivent disposer de moyens permettant de repousser les animaux manifestant un comportement dangereux pour la sécurité des personnes.<br/> Les modalités de l'entretien des animaux ne doivent pas contribuer à ce qu'ils sollicitent les visiteurs ou qu'ils répondent à leurs sollicitations.<br/> La conduite des véhicules, et notamment leur vitesse, ne doit pas nuire à la tranquillité des animaux. En particulier, la conduite des véhicules ne doit en aucun cas rechercher le contact avec les animaux.<br/> Une signalisation, visible et facile à lire, est installée ou remise aux visiteurs pour les avertir des consignes qu'ils doivent respecter pendant leur traversée des parcs.<br/> Ces consignes indiquent, notamment, que les visiteurs doivent :<br/> - ne pas quitter leur véhicule ;<br/> - garder les portes de leur véhicule verrouillées ;<br/> - garder les fenêtres de leur véhicule et leur toit ouvrant fermés ;<br/> - klaxonner ou faire un appel de phares et attendre l'arrivée d'un véhicule de service s'ils tombent en panne.<br/> Cette liste de consignes doit être complétée en fonction des particularités des espèces rencontrées lors de la visite.<br/> Le plan de secours visé à l'article 7 du présent arrêté doit comporter les consignes à suivre par les visiteurs et le personnel en cas de panne d'un véhicule de visiteurs et en cas d'accident survenu entre deux visiteurs ou entre un visiteur et un animal.</p><p align='center'><br/>3. Circulation des visiteurs dans les enclos<br/>à bord d'un véhicule de l'établissement</p><p align='left'><br/> La circulation des visiteurs dans les enclos à bord d'un véhicule de l'établissement fait l'objet d'une autorisation du préfet.<br/> Lorsque la visite d'un parc s'effectue à bord d'un véhicule de l'établissement, celui-ci doit répondre aux règles éventuelles de sécurité liées au type de véhicule utilisé et propres au transport des personnes.<br/> Les modalités du fonctionnement des ouvertures empruntées par ce véhicule doivent s'opposer à toute sortie des animaux.<br/> Dans le cas où le parc héberge des animaux d'espèces considérées comme dangereuses, le véhicule utilisé doit permettre aux visiteurs de se soustraire à toutes agressions éventuelles des animaux.<br/> Sa conduite doit rester sous le contrôle permanent du personnel de l'établissement.<br/> Les animaux pouvant compromettre la sécurité des visiteurs se trouvant à bord du véhicule doivent être maintenus dans des enclos secondaires les séparant des lieux où circule le véhicule.<br/> L'utilisation du véhicule, et notamment sa vitesse, ne doit pas nuire à la tranquillité des animaux. En particulier, la conduite du véhicule ne doit en aucun cas rechercher le contact avec les animaux d'espèces dangereuses et agressives.<br/> Le véhicule ou son conducteur doit être relié à l'extérieur par un système de communication.<br/> L'établissement doit disposer de moyens adaptés permettant de pouvoir rapidement porter assistance aux visiteurs et, le cas échéant, de les évacuer. La mise en oeuvre de ces moyens est décrite dans le plan de secours visé à l'article 7 du présent arrêté.</p><p align='center'><br/>4. Circulation des visiteurs à pied dans les enclos</p><p align='left'><br/> Les présentations où le public circule à pied dans les enclos où sont hébergés des animaux doivent être réservées aux animaux qui n'appartiennent pas à des espèces considérées comme dangereuses. Par dérogation à cette règle, des autorisations spécifiques peuvent être données par le préfet dans des conditions déterminées par le ministre chargé de la protection de la nature et le ministre chargé de l'agriculture.<br/> Les lieux où circule le public doivent être précisément délimités et matérialisés afin de les séparer et de les distinguer des lieux réservés aux animaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": null, "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": []}