{"executionTime": 8, "dereferenced": false, "id": "JORFTEXT000022097853_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000022097853", "title": "Arrêté du 15 avril 2010 relatif aux prescriptions générales applicables aux stations-service soumises à déclaration sous la rubrique n° 1435 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP1001974A", "eli": "/eli/arrete/2010/4/15/DEVP1001974A/jo/texte", "alias": null, "jorfText": "JORF n°0089 du 16 avril 2010", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de la mer, en charge des technologies vertes et des négociations sur le climat,<br/> Vu la directive 94/63/CE du 20 décembre 1994 relative à la lutte contre les émissions de composés organiques volatils (COV) résultant du stockage de l'essence et de sa distribution des terminaux aux stations-service ;<br/> Vu la directive 2009/126/CE du 21 octobre 2009 concernant la phase II de la récupération des vapeurs d'essence lors du ravitaillement en carburant des véhicules à moteur dans les stations-service ;<br/> Vu le code de l'environnement, notamment son livre V ;<br/> Vu le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'arrêté du 23 janvier 1980 relatif aux précautions à prendre pour l'avitaillement des aéronefs en carburant sur les aérodromes ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 18 avril 2008 relatif aux réservoirs enterrés de liquides inflammables et à leurs équipements annexes soumis à autorisation ou à déclaration au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement ;<br/> Vu le Guide pratique pour le dimensionnement des besoins en eau de l'Institut national d'études de la sécurité civile, la Fédération française des sociétés d'assurances et le Centre national de prévention et de protection, édition septembre 2001 (document technique D 9) ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 19 janvier 2010, <br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 15 avril 2010.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1271376000000, "numParution": "0089", "notice": "", "nota": "", "inap": false, "textNumber": "5", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000022097861", "cid": "JORFSCTA000022097861", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000022097862", "cid": "JORFARTI000022097862", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/><br/></p><p><br/>A N N E X E S<br/>A N N E X E I<br/>Prescriptions générales<br/>Définitions</p><p><br/> Station-service : toute installation où les carburants sont transférés de réservoirs de stockage fixes dans les réservoirs à carburant de véhicules à moteur, de bateaux ou d'aéronefs. Les stations-service peuvent être ouvertes ou non au public.<br/> Distribution ou ravitaillement : transfert d'un réservoir de stockage fixe dans un réservoir à carburant d'un véhicule à moteur, d'un bateau ou d'un aéronef.<br/> Dépotage : approvisionnement des réservoirs fixes de stockage de la stations-service.<br/> Aire de dépotage : surface d'arrêt des véhicules-citernes dédiée aux opérations d'approvisionnement des réservoirs fixes de stockage. Cette surface englobe les zones situées entre les bouches de réception en produit des réservoirs fixes et les vannes des réservoirs mobiles ainsi que le cheminement des flexibles. Cette surface est au minimum un rectangle de 3 mètres de large et de 4 mètres de longueur.<br/> Aire de distribution : surface accessible à la circulation des véhicules englobant les zones situées à moins de 3 mètres de la paroi des appareils de distribution.<br/> Décanteur-séparateur d'hydrocarbures : dispositif vers lequel les effluents susceptibles de contenir des hydrocarbures sont orientés avant rejet. Ce dispositif permet de séparer les matières en suspension et les hydrocarbures des eaux collectées. Le décanteur-séparateur d'hydrocarbures est muni d'un dispositif d'obturation automatique, en sortie de séparateur, empêchant tout déversement d'hydrocarbures dans le réseau en cas d'afflux d'hydrocarbures. Il est couplé de façon optionnelle à une cuve de rétention.<br/> Ilot : ouvrage permettant l'implantation des appareils de distribution par rapport au niveau de l'aire de roulage des véhicules et d'aéronefs, ou de la voie navigable.<br/> Libre service surveillé : une installation peut être considérée comme étant en libre service surveillé lorsque le transfert du produit est effectué sous la surveillance d'un personnel d'exploitation de permanence connaissant le fonctionnement des installations et capable de mettre en œuvre les moyens de première intervention en matière d'incendie et de protection de l'environnement. La surveillance est assurée par un personnel d'exploitation présent sur le site. La personne effectuant le transfert de produit est distincte de la personne assurant la surveillance.<br/> Ne sont pas considérées comme étant en libre service les installations de remplissage et d'avitaillement dont l'accès et l'usage des installations sont strictement réservés à un personnel spécialement formé à cet effet et aux risques des produits manipulés.<br/> Libre service sans surveillance : installations en libre service autres que celles considérées comme surveillées.<br/> Superéthanol : carburant composé d'un minimum de 65 % d'éthanol d'origine agricole et d'un minimum de 15 % de supercarburant sans plomb.<br/> E10 : carburant ayant une teneur strictement supérieure à 5 % et inférieure ou égale à 10 % en éthanol.</p><p><br/>1. Dispositions générales<br/>1.1. Conformité de l'installation à la déclaration</p><p><br/> L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p><br/>1.2. Modifications</p><p><br/> Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p><br/>1.3. Contenu de la déclaration</p><p><br/> La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p><br/>1.4. Dossier installation classée</p><p><br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― le dossier de déclaration ;<br/> ― les plans tenus à jour, c'est-à-dire le plan général d'implantation et le plan des canalisations ; pour les installations existantes, le plan des canalisations concerne les canalisations mises en place après le 3 avril 2003 ;<br/> ― le récépissé de déclaration et les prescriptions générales ;<br/> ― les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/> ― les documents prévus aux différents articles du présent arrêté.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p><br/>1.5. Déclaration d'accident ou de pollution accidentelle</p><p><br/> L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.<br/> Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques.</p><p><br/>1.6. Changement d'exploitant</p><p><br/> Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p><br/>1.7. Cessation d'activité</p><p><br/> Lors de la cessation complète ou partielle de l'activité au titre de laquelle elle était déclarée, l'exploitant en informe le préfet au moins trois mois avant l'arrêt. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p><br/>1.8. Contrôles périodiques</p><p><br/> Les installations sont soumises à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.<br/> Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions listées en annexe V, éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.<br/> L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier « Installations classées » prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p><br/>2. Implantation. ― Aménagement<br/>2.1. Règles d'implantation</p><p><br/> A. ― L'implantation de nouvelles installations visées par le présent arrêté est interdite en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol, c'est-à-dire en dessous du niveau dit de référence.<br/> Le niveau de référence est celui de la voirie publique située à l'air libre et desservant la construction utilisable par les engins des services d'incendie et de secours. S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence est déterminé par la voie la plus basse.<br/> Par ailleurs, aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers. Cette disposition est applicable aux installations déclarées à la date de publication du présent arrêté augmentée de six mois et :<br/> ― à partir du lendemain de la date de publication du présent arrêté, aux installations existantes dont le dossier de demande d'autorisation au titre de la rubrique 1434 a été déposé depuis le 1er juillet 2009 ;<br/> ― à partir du lendemain de la date de publication du présent arrêté, aux installations régulièrement déclarées au titre de la rubrique 1434 à compter du 1er juillet 2009 ;<br/> ― à compter du 1er janvier 2015 pour les installations existantes et régulièrement déclarées ou autorisées avant le 1er juillet 2009.<br/> La distribution de carburants de la catégorie B de la rubrique 1430 de la nomenclature des installations classées en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol n'est autorisée que sous réserve que l'installation soit équipée :<br/> ― d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs ;<br/> ― de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement en carburant de la catégorie B des véhicules à moteur respectant les prescriptions du point 6 de la présente annexe et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6.1 de la présente annexe, quel que soit le volume distribué par an.<br/> Cette disposition s'applique à compter du 1er janvier 2020 pour les installations régulièrement déclarées ou autorisées au titre de la rubrique 1434 avant le 1er juillet 2009 et immédiatement en cas de modification substantielle nécessitant une nouvelle déclaration au titre de l'article R. 512-54 du code de l'environnement.<br/> B. - Pour les installations régulièrement déclarées avant le 1er juillet 2009 au titre de la rubrique 1434 et relevant de la rubrique 1435 à sa création, les distances d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution le plus proche des établissements visés ci-dessous, sont observées :<br/> 17 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, cette distance est réduite à 15 mètres pour les installations existant au 3 août 2003 ;<br/> 5 mètres de l'issue principale d'un établissement recevant du public de la 5e catégorie (magasin de vente dépendant de l'installation, etc.) avec pour les installations déclarées postérieurement au 3 août 2003, l'obligation d'une issue de secours arrière ou latérale permettant l'évacuation du public, sans exposition à moins de 17 mètres des appareils de distribution ;<br/> 17 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation. Cette distance est réduite à 10 mètres pour les installations existant au 3 août 2003 ;<br/> 5 mètres des issues ou des ouvertures des locaux susceptibles d'accueillir le public au sein de l'installation ; cette distance peut, dans le cas des appareils de distribution de carburant « 2 temps », être ramenée à 2 mètres. Néanmoins, dans ce cas, les installations déclarées postérieurement au 3 août 2003 disposent d'une issue de secours arrière (façade du bâtiment opposée aux appareils de distribution ou latérale permettant l'évacuation du public, sans exposition à un flux thermique éventuel en cas d'incendie ;<br/> 5 mètres des limites de la voie publique et des limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées. Cette disposition n'est pas applicable aux installations déclarées avant le 1er janvier 1985 au titre de la rubrique 1434.<br/> Dans le cas de l'existence ou de la mise en place d'un mur coupe-feu REI 120 d'une hauteur de 2,50 mètres et situé à 5 mètres au moins de l'appareil de distribution le plus proche de l'établissement concerné, les distances minimales d'éloignement sont ainsi réduites pour les installations déclarées postérieurement au 3 août 2003 :<br/> 12 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ;<br/> 12 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation.<br/> Le principe des distances d'éloignement ci-dessus s'applique également aux distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné pour les installations déclarées postérieurement au 3 août 2003. Lorsqu'elles concernent des établissements ou immeubles situés à l'extérieur de l'installation classée, les distances minimales ci-dessus, sont observées à la date de la déclaration en préfecture ou de l'autorisation.<br/> Pour les nouvelles installations, les installations déclarées postérieurement au 1er juillet 2009 au titre de la rubrique 1434 de la nomenclature des installations classées et relevant de la rubrique 1435 à sa création ainsi qu'aux extensions ou modifications d'installations existantes régulièrement déclarées nécessitant le dépôt d'une nouvelle déclaration en application de l'article R. 512-54 du code de l'environnement, les distances minimales d'implantation (en mètres) à respecter vis-à-vis des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/></th><th><br/>CATÉGORIE B Y COMPRIS<br/>l'E10 et hors superéthanol</th><th><br/>CATÉGORIE C</th><th><br/>SUPERÉTHANOL</th></tr><tr><td align='center'><br/>Dépotage</td><td align='center'><br/>19</td><td align='center'><br/>17</td><td align='center'><br/>14</td></tr><tr><td align='center'><br/>Dépotage sécurisé</td><td align='center'><br/>13 (auvent)<br/>16 (extinction automatique)</td><td align='center'><br/>14</td><td align='center'><br/>11</td></tr><tr><td align='center'><br/>Distribution</td><td align='center'><br/>17</td><td align='center'><br/>14, 18, 21, 23 (*)</td><td align='center'><br/>11</td></tr><tr><td align='center'><br/>Distribution sécurisée</td><td align='center'><br/>13</td><td align='center'><br/>11, 15, 17, 19 (*)</td><td align='center'><br/>8\n</td></tr><tr><td colspan='4'><br/> (*) Ces distances s'entendent respectivement pour :<br/>― la distribution voiture ;<br/>― la distribution poids-lourds limitée à 2,5 mètres cubes par heure ;<br/>― la distribution poids-lourds supérieure à 2,5 mètres cubes par heure et inférieure à 8 mètres cubes par heure ;<br/>― la distribution poids-lourds supérieure ou égale à 8 mètres cubes par heure.</td></tr></table></center></div><br/><br/> On entend par distance pour le dépotage les distances mesurées à partir du centre de l'aire de dépotage la plus proche de l'établissement concerné.<br/> On entend par dépotage sécurisé un dépotage réalisé dans une installation comportant un ou plusieurs des équipements suivants :<br/> ― un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la zone de dépotage d'une hauteur inférieure ou égale à 5 mètres ;<br/> ― un système d'extinction automatique.<br/> On entend par distance pour la distribution les distances d'éloignement mesurées horizontalement à partir des parois de l'appareil de distribution le plus proche des établissements visés.<br/> On entend par distribution sécurisée, une distribution réalisée dans une installation comportant un ou plusieurs des équipements suivants :<br/> ― un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la distribution d'une hauteur inférieure ou égale à 5 mètres ;<br/> ― un système d'extinction automatique ;<br/> ― un système de détection de vapeurs avec coupure automatique de la distribution en cas de détection.<br/> Ces distances peuvent être diminuées de 30 % en cas d'interposition d'un mur coupe-feu RE 120 d'une hauteur de 2,50 mètres et situé à 5 mètres au moins de l'appareil de distribution le plus proche de l'établissement concerné.<br/> Par ailleurs, une distance de 5 mètres est observée entre les parois des appareils de distribution et les issues des locaux susceptibles d'accueillir le public au sein de l'installation. Cette distance est également observée entre les limites de l'aire de dépotage et ces mêmes issues.<br/> La distance de 5 mètres est également observée aux limites de la voie publique et aux limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées.<br/> Pour les installations existantes et précédemment régulièrement autorisées au titre de la rubrique 1434 de la nomenclature des installations classées, les distances à prendre en compte sont celles de l'arrêté préfectoral.<br/> C. - Les stockages de bouteilles de gaz combustibles liquéfiés respectent les conditions minimales d'éloignement suivantes des parois des appareils de distribution :<br/> 6 mètres, si la capacité du dépôt de bouteilles est au plus de 15 000 kilogrammes ;<br/> 7,5 mètres pour une capacité de dépôt supérieure à 15 000 kilogrammes.<br/> D. - Dans tous les cas, une distance minimale d'éloignement de 4 mètres, mesurée horizontalement, est observée entre l'évent d'un réservoir d'hydrocarbures et les parois d'appareils de distribution. Cette disposition est applicable aux installations existantes précédemment déclarées ou autorisées à compter du 1er juillet 2009 au titre de la rubrique 1434 de la nomenclature des installations classées.</p><p><br/>2.2. Intégration dans le paysage</p><p><br/> L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site doit être maintenu en bon état de propreté (peinture, plantations, engazonnement, etc.).</p><p><br/>2.3.<br/>2.11.<br/>4. Risques<br/>4.1. Protection individuelle</p><p><br/> Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, et si nécessaire dans le cadre de l'exploitation, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p><br/>4.2. Moyens de lutte contre l'incendie</p><p><br/> D'une façon générale, l'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et au moins protégée comme suit :<br/> ― de deux appareils d'incendie (bouches ou poteaux d'incendie) d'un diamètre nominal DN 100 situés à moins de 100 mètres de la station-service (les distances sont mesurées par les voies praticables aux engins de secours). Ces appareils sont alimentés par un réseau public ou privé qui est en mesure de fournir un débit minimum de 120 mètres cubes par heure pendant au moins deux heures ; la pression dynamique minimale des appareils d'incendie est de 1 bar sans dépasser 8 bars.<br/>   Le débit et la quantité d'eau d'extinction et de refroidissement nécessaires sont calculés conformément au document technique D 9 susvisé ;<br/> ― d'un système d'alarme incendie (ou tout moyen permettant d'alerter les services d'incendie et de secours dans le cas des installations sans surveillance) ;<br/> ― sur chaque îlot de distribution, d'un système manuel commandant en cas d'incident une alarme optique ou sonore ;<br/> ― d'un dispositif permettant de rappeler à tout instant aux tiers les consignes de sécurité et les conduites à tenir en cas de danger ou d'incident, au besoin par l'intermédiaire d'un ou de plusieurs haut-parleurs ;<br/> ― pour chaque îlot de distribution, d'un extincteur homologué 233 B ; pour l'aviation l'extincteur est conforme aux dispositions de l'arrêté du 23 janvier 1980 susvisé ;<br/> ― pour l'aire de distribution des stations-service et à proximité des bouches d'emplissage de réservoirs des stations délivrant des liquides inflammables, d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, des moyens nécessaires à sa mise en œuvre ; la réserve de produit absorbant est protégée par couvercle ou par tout dispositif permettant d'abriter le produit absorbant des intempéries ;<br/> ― pour chaque local technique, d'un extincteur homologué 233 B ;<br/> ― pour le stockage des marchandises et le sous-sol, d'un extincteur homologué 21 A-144 B 1 ou un extincteur homologué 21 A-233 B et C ;<br/> ― pour le tableau électrique, d'un extincteur à gaz carbonique (2 kilogrammes) ;<br/> ― sur l'installation, d'au moins une couverture spéciale antifeu.<br/> Par ailleurs, à l'exception des stations-service en plein air, l'installation est dotée :<br/> ― d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/> ― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.<br/> Les dispositifs cités ci-dessus sont en nombre suffisant et correctement répartis et, dans tous les cas, les agents d'extinction sont compatibles avec les carburants éthanolés.<br/> Pour les installations de distribution, les moyens de lutte contre l'incendie prescrits dans les paragraphes précédents pourront être remplacés par des dispositifs automatiques d'extinction présentant une efficacité au moins équivalente.<br/> Ce type de dispositifs est obligatoire pour les installations fonctionnant en libre service sans surveillance et pour les installations implantées sous immeuble habité ou occupé par des tiers. Cette disposition est obligatoire à compter du 30 juin 2010 pour les installations existantes.<br/> Une commande de mise en œuvre manuelle d'accès facile double le dispositif de déclenchement automatique de défense fixe contre l'incendie. Cette commande est installée en dehors de l'aire de distribution en un endroit accessible au préposé éventuel à l'exploitation ainsi qu'à tout autre personne.<br/> Conformément aux référentiels en vigueur et au moins une fois par an, tous les dispositifs sont entretenus par un technicien compétent et leur bon fonctionnement vérifié. Les rapports d'entretien et de vérification sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.<br/> L'installation permet l'évacuation rapide des véhicules en cas d'incendie.</p><p><br/>4.3. Localisation des risques</p><p><br/> L'exploitant recense et signale par un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p><br/>4.4. Compatibilité des matériaux</p><p><br/> Pour le stockage et la distribution des carburants éthanolés, tous les matériaux en contact sont adaptés aux spécificités du carburant.<br/> En particulier, pour toute nouvelle installation, le zinc brut, le laiton brut et le cuivre brut sont interdits en contact avec l'E10 et le superéthanol en phase liquide dans les parties enterrées de l'installation.</p><p><br/>4.5. Interdiction des feux</p><p><br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents.<br/> Les prescriptions que doit observer l'usager sont affichées soit en caractères lisibles soit au moyen de pictogrammes et ce au niveau de chaque appareil de distribution. Elles concernent notamment l'interdiction de fumer, d'utiliser un téléphone portable (le téléphone doit être éteint), d'approcher un appareil pouvant provoquer un feu nu, ainsi que l'obligation d'arrêt du moteur. Pour l'aviation, l'obligation d'arrêt du moteur ne s'applique pas lorsqu'il s'agit d'assurer l'avitaillement de services d'urgence.</p><p><br/>4.6. « Plan de prévention ». ― « Permis de feu »</p><p><br/> Tous les travaux de réparation ou d'aménagement effectués par une entreprise extérieure présentant des risques spécifiques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après établissement d'un « plan de prévention » et éventuellement la délivrance d'un « permis de feu » et en respectant une consigne particulière. Ces permis sont délivrés après analyse des risques liés aux travaux et définition des mesures appropriées.</p><p><br/>4.7. Consignes de sécurité</p><p><br/> Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.5 « incendie » et « atmosphères explosives » ;<br/> ― l'obligation du « plan de prévention » pour les parties de l'installation visées au point 4.6 ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;<br/> ― les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.5 ;<br/> ― les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.<br/> Une formation du personnel lui permet :<br/> ― d'être sensibilisé aux risques inhérents à ce type d'installation ;<br/> ― de vérifier régulièrement le bon fonctionnement des divers équipements pour la prévention des risques ;<br/> ― de prendre les dispositions nécessaires sur le plan préventif et à mettre en œuvre, en cas de besoin, les actions les plus appropriées.<br/> Le préposé à l'exploitation est en mesure de rappeler à tout moment aux usagers les consignes de sécurité.</p><p><br/>4.8. Consignes d'exploitation</p><p><br/> Les opérations comportant des manipulations dangereuses et la conduite des installations font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/> ― les modes opératoires, ceux-ci devant être présents à chaque poste de chargement et distribution. En particulier, une procédure est mise en place, visant à s'assurer systématiquement que le tuyau est effectivement raccordé avant que ne commence le chargement du réservoir de stockage ;<br/> ― la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/> ― les instructions de maintenance et de nettoyage ;<br/> ― les conditions de conservation et de stockage des produits.</p><p><br/>4.9. Aménagement et construction<br/>des appareils de distribution<br/>4.9.1. Accès</p><p><br/> Dans tous les cas, un accès aisé pour les véhicules d'intervention est prévu.</p><p><br/>4.9.2. Appareils de distribution</p><p><br/> Dans le cas de paiement par billets, toutes dispositions sont prises pour que les actes de malveillance éventuels n'aient pas de conséquences sur les appareils de distribution.<br/> L'habillage des parties de l'appareil de distribution où interviennent les liquides inflammables (unités de filtration, de pompage, de dégazage, etc.) est en matériaux de catégorie A1.<br/> Les parties intérieures de la carrosserie de l'appareil de distribution sont ventilées de manière à éviter toute accumulation des vapeurs des liquides distribués.<br/> La partie de l'appareil de distribution où peuvent être implantés des matériels électriques ou électroniques non de sûreté constitue un compartiment distinct de la partie où interviennent les liquides inflammables. Ce compartiment est séparé de la partie où les liquides inflammables sont présents par une cloison étanche aux vapeurs d'hydrocarbures, ou par un espace ventilé assurant une dilution continue, de manière à le rendre inaccessible aux vapeurs d'hydrocarbure ou empêcher leur accumulation.<br/> Les appareils de distribution sont installés et équipés de dispositifs adaptés de telle sorte que tout risque de siphonnage soit écarté.<br/> Toutes dispositions sont prises pour que les égouttures sous les appareils de distribution n'entraînent pas de pollution du sol ou de l'eau.<br/> Lorsque l'appareil est alimenté par une canalisation fonctionnant en refoulement, l'installation est équipée d'un dispositif de sécurité arrêtant automatiquement l'arrivée de produit en cas d'incendie ou de renversement accidentel du distributeur.<br/> Pour les installations en libre service sans surveillance, le volume en liquide inflammable délivré par opération par les appareils de distribution en libre service sans surveillance est limité à 120 litres de liquides inflammables de la catégorie de référence (coefficient 1) et à l'équivalent pour les autres catégories, exception faite toutefois des installations dont l'accès est réservé aux personnes formées à cet effet.</p><p><br/>4.9.3. Les flexibles</p><p><br/> Les flexibles de distribution sont conformes à la norme NF EN 1360 de novembre 2005 (pour l'aviation, les flexibles sont conformes aux dispositions prévues dans la norme spécifique en vigueur). Les flexibles sont entretenus en bon état de fonctionnement et remplacés au plus tard six ans après leur date de fabrication. Dans le cas des installations exploitées en libre service, les flexibles autres que ceux présentant une grande longueur et destinés au transvasement de gazole et de carburants aviation sont équipés de dispositifs de manière à ce qu'ils ne traînent pas sur l'aire de distribution.<br/> Les rapports d'entretien et de vérification seront tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques. Un dispositif approprié empêche que le flexible ne subisse une usure due à un contact répété avec le sol. Le flexible est changé après toute dégradation.<br/> Pour les hydrocarbures liquides, dans l'attente d'avancées techniques, seuls les appareils de distribution mis en place postérieurement au 3 août 2003 et d'un débit inférieur à 4,8 mètres cubes par heure sont équipés d'un dispositif anti-arrachement du flexible de type raccord-cassant.</p><p><br/>4.9.4. Dispositifs de sécurité</p><p><br/> Dans le cas des installations en libre service, l'ouverture du clapet du robinet et son maintien en position ouverte ne peuvent s'effectuer sans intervention manuelle.<br/> Toute opération de distribution est contrôlée par un dispositif de sécurité qui interrompt automatiquement le remplissage du réservoir quand le niveau maximal d'utilisation est atteint. Dans l'attente d'avancées techniques, ces dispositions ne s'appliquent pas aux opérations d'avitaillement des aéronefs dès lors qu'elles ne permettent pas le remplissage des réservoirs au niveau maximal d'utilisation.<br/> Pour les cas d'une exploitation en libre service sans surveillance, l'installation de distribution est équipée :<br/> ― d'un dispositif d'arrêt d'urgence situé à proximité de l'appareil permettant de provoquer la coupure de l'ensemble des installations destinées à la distribution ;<br/> ― d'un dispositif de communication permettant d'alerter immédiatement désignée en charge de la surveillance de l'installation.<br/> Dans les installations déclarées après le 3 août 2003 et exploitées en libre service surveillé, l'agent d'exploitation peut commander à tout moment, depuis un point de contrôle de la station, le fonctionnement de l'appareil de distribution.<br/> Pour la distribution et le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible.<br/> Tous les arrête-flammes du circuit de récupération des vapeurs pour la distribution et le stockage de superéthanol respectent la norme NF EN 12874 de janvier 2001 ou toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen.<br/> Les opérations de dépotage de liquides inflammables ne peuvent être effectuées qu'après mise à la terre des camions-citerne et connexion des systèmes de récupération de vapeurs entre le véhicule et les bouches de dépotage (pour les installations visées par la réglementation sur la récupération de vapeurs).</p><p><br/>4.10. Réservoirs et canalisations</p><p><br/> Les réservoirs de liquides inflammables associés aux appareils de distribution, qu'ils soient classés ou non, sont installés et exploités conformément aux règles applicables aux installations classées au titre de la rubrique 1432 de la rubrique de la nomenclature des installations classées.</p><p><br/>4.10.1. Cas des stockages aériens de liquides inflammables</p><p><br/> L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite.<br/> Tout stockage aérien de liquides inflammables susceptible de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité globale des réservoirs associés.<br/> Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est au moins égal à :<br/> 50 % de la capacité totale des récipients dans le cas de liquides inflammables, à l'exception des lubrifiants ;<br/> 20 % de la capacité totale des récipients dans les autres cas.<br/> Dans tous les cas égal au minimum à 800 litres, ou égal à la capacité totale lorsque celle-ci est inférieure à 800 litres.<br/> La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales. La capacité de rétention et le dispositif d'obturation sont vérifiés périodiquement.<br/> Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.<br/> Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/> Les réservoirs fixes sont munis de jauges de niveau.<br/> Les rapports de contrôles d'étanchéité des réservoirs sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.<br/> Sauf dans le cas des installations d'avitaillement des aéronefs, les canalisations de liaison entre l'appareil de distribution et le réservoir à partir duquel il est alimenté sont enterrées de façon à les protéger des chocs.<br/> Les liaisons des canalisations avec l'appareil de distribution s'effectuent sous l'appareil. D'autre part, elles comportent un point faible (fragment cassant) destiné à se rompre en cas d'arrachement accidentel de l'appareil. Des dispositifs automatiques, placés de part et d'autre de ce point faible, interrompent tout débit liquide ou gazeux en cas de rupture. En amont ces dispositifs sont doublés par des vannes, placées sous le niveau du sol, qui peuvent être confondues avec les dispositifs d'arrêt d'urgence. Elles peuvent également être commandées manuellement.<br/> Ces canalisations sont implantées dans des tranchées dont le fond constitue un support suffisant.<br/> Le fond de ces tranchées et les remblais sont constitués d'une terre saine ou d'un sol granuleux (sable, gravillon, pierres ou agrégats n'excédant pas 25 millimètres de diamètre).</p><p><br/>4.10.2. Cas des stockages enterrés de liquides inflammables</p><p><br/> Les réservoirs enterrés et les canalisations enterrées associées, même non classés, respectent les prescriptions édictées dans l'arrêté du 18 avril 2008 susvisé.</p><p><br/>5. Eau<br/>5.1. Prélèvements</p><p><br/> Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat doit être enregistré et tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.<br/> Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.<br/> L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p><br/>5.2. Consommation</p><p><br/> Toutes dispositions doivent être prises pour limiter la consommation d'eau.</p><p><br/>5.3. Réseau de collecte</p><p><br/> Les liquides susceptibles d'être pollués sont collectés et traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique ou éliminés dans une installation dûment autorisée.<br/> Un dispositif de collecte indépendant est prévu en vue de recevoir les autres effluents liquides tels que les eaux pluviales non susceptibles d'être polluées, les eaux de ruissellement provenant de l'extérieur de l'emprise au sol de l'aire de distribution.<br/> Afin de prévenir les risques de pollution accidentelle les bouches d'égout ainsi que les caniveaux non reliés au séparateur seront situés à une distance minimale de 5 mètres de la paroi des appareils de distribution ou de façon à ce qu'un écoulement accidentel d'hydrocarbures ne puisse pas entraîner le produit dans ceux-ci.<br/> Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.<br/> Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p><br/>5.4.<br/>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p><br/> Les consignes d'exploitation comprennent la surveillance régulière des décanteurs-séparateurs et le contrôle de leur bon fonctionnement.<br/> De plus, sur demande, du préfet ou de l'inspection des installations classées, une mesure des concentrations des différents polluants visés au point 5.5 est effectuée par un organisme agréé par le ministre de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. Ces mesures sont réalisées au frais de l'exploitant.<br/> En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p><br/>5.10. Aires de dépotage ou de distribution</p><p><br/> Dans le cas où les aires définies en préambule de l'annexe I sont confondues, la surface de la plus grande aire doit être retenue.<br/> Les aires de dépotage et de distribution de liquides inflammables sont étanches aux produits susceptibles d'y être répandus et conçues de manière à permettre le drainage de ceux-ci. Dans le cas du ravitaillement bateau, l'étanchéité de l'aire de distribution se limite à la zone terrestre.<br/> Toute installation de distribution de liquides inflammables est pourvue en produits fixants ou en produits absorbants appropriés permettant de retenir ou neutraliser les liquides accidentellement répandus. Ces produits sont stockés en des endroits visibles, facilement accessibles et proches des postes de distribution avec les moyens nécessaires à leur mise en œuvre (pelle,...).<br/> Les liquides ainsi collectés sont traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique. Ce décanteur-séparateur est conçu et dimensionné de façon à évacuer un débit minimal de 45 litres par heure, par mètre carré de l'aire considérée, sans entraînement de liquides inflammables. Le séparateur-décanteur est conforme à la norme en vigueur au moment de son installation. Le décanteur-séparateur est nettoyé par une entité habilitée aussi souvent que cela est nécessaire, et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi qu'en la vérification du bon fonctionnement de l'obturateur. L'entité habilitée fournit la preuve de la destruction ou du retraitement des déchets rejetés. Les fiches de suivi de nettoyage du séparateur-décanteur d'hydrocarbures ainsi que l'attestation de conformité à la norme en vigueur sont tenues à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques.<br/> Dans le cas du ravitaillement bateau, certains cas spécifiques peuvent ne pas permettre la mise en place d'un décanteur-séparateur d'hydrocarbures. Cette impossibilité est alors démontrée par une étude technico-économique tenue à la disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques. Cette étude précise les mesures compensatoires mises en place.<br/> La partie de l'aire de distribution qui est protégée des intempéries par un auvent pourra être affectée du coefficient 0.5 pour déterminer la surface réelle à protéger prise en compte dans le calcul du dispositif décanteur-séparateur.</p><p><br/>6. Air. ― Odeurs<br/>6.1. Récupération des vapeurs</p><p><br/> Toutes dispositions sont prises pour que les percements effectués, par exemple pour le passage de gaines électriques, ne permettent pas la transmission de vapeurs depuis les canalisations, réservoirs et matériels jusqu'aux locaux de l'installation.</p><p><br/>6.1.1. Récupération des vapeurs au remplissage<br/>des installations de stockage</p><p><br/> Le présent point est applicable aux stations de distribution de carburant de la catégorie B de la rubrique 1430 de la nomenclature des installations classées à l'exception des carburants destinés à l'aviation et des stations-service d'un débit inférieur à 100 mètres cubes par an.<br/> Lors du déchargement de carburant de la catégorie B de la rubrique 1430 d'une citerne de transport dans les installations de stockage des stations-service, les vapeurs générées par le déplacement de carburant sont renvoyées dans la citerne de transport au moyen d'un tuyau de raccordement étanche aux vapeurs. Lors de cette opération, un dispositif est mis en place afin que ces vapeurs ne s'évacuent pas par l'évent du réservoir de stockage de la stations-service.<br/> Une stations-service équipée de ces dispositifs est ravitaillée par un réservoir de transport conçu pour retenir les vapeurs de carburant de la catégorie B de la rubrique 1430.<br/> Les opérations de remplissage des réservoirs des stations-service ne sont pas effectuées avant que ces dispositifs ne soient en place et fonctionnent correctement.<br/> L'exploitant peut adopter d'autres mesures techniques que ces dispositifs, s'il est démontré que de telles mesures de remplacement ont au moins la même efficacité.<br/> Les dispositions du présent point ne s'appliquent pas aux stations-service d'un débit inférieur 500 mètres cubes par an et qui sont implantées dans une commune de moins de 5 000 habitants à condition qu'elles ne soient pas situées à l'intérieur d'une zone de protection spéciale ou zone sensible ou zone de mise en œuvre d'une procédure d'alerte telles que définies au titre Ier du décret du 13 mai 1974 susvisé.</p><p><br/>6.1.2. Récupération des vapeurs liées au ravitaillement<br/>des véhicules à moteur</p><p><br/> Le présent point est applicable aux stations de distribution de carburant de la catégorie B de la rubrique 1430 de la nomenclature des installations classées. Les volumes considérés au titre du présent point sont relatifs aux carburants de la catégorie B de la rubrique 1430 de la nomenclature des installations classées. Les carburants pour l'aviation ne sont pas concernés.<br/> Tout exploitant d'une stations-service d'un volume distribué inférieur à 500 mètres cubes par an de carburant de la catégorie B de la rubrique 1430 est tenu de déclarer au préfet l'augmentation de ce volume si celui-ci dépasse 500 mètres cubes par an de carburant, au plus tard le 31 mars de l'année suivant celle où le dépassement a été constaté.</p><p><br/>6.1.2.1. Récupération des vapeurs</p><p><br/> Les stations-service dont le volume distribué est supérieur à 500 mètres cubes par an sont équipées de systèmes actifs de récupération des vapeurs afin de permettre le retour d'au moins 80 % des vapeurs dans les réservoirs fixes des stations-service. Cette disposition est applicable :<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les installations nouvelles ;<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les stations existantes d'un débit supérieur à 3 000 mètres cubes par an ainsi que pour les stations dont le débit a dépassé pour la première fois 500 mètres cubes par an postérieurement au 4 juillet 2001 ;<br/> ― le 30 septembre de l'année suivant l'année civile durant laquelle le débit a dépassé 500 mètres cubes pour les installations dont le débit a été inférieur à 500 mètres cubes par an depuis le 4 juillet 2001 jusqu'au lendemain de la date de publication du présent arrêté ;<br/> ― au plus tard le 1er janvier 2016 pour les autres installations.<br/> Ce taux de récupération est porté à 90 % :<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les nouvelles installations et les installations en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol faisant l'objet d'une modification substantielle nécessitant une nouvelle déclaration au titre de l'article R. 512-54 du code de l'environnement ;<br/> ― au 1er janvier 2016 pour les stations-service existantes dont le débit est supérieur à 3 000 mètres cubes par an ;<br/> ― au 1er janvier 2020 pour les stations-service existantes dont le débit est supérieur à 1 000 mètres cubes par an.<br/> Les systèmes de récupération des vapeurs de carburant sont constitués de quatre types d'équipements :<br/> ― un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/> ― un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois le carburant et les vapeurs ;<br/> ― un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la stations-service ;<br/> ― un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit de carburant distribué.</p><p><br/>6.1.2.2. Dispositif de régulation</p><p><br/> Le dispositif de régulation cité au point 6.1.2.1 est en boucle fermée.<br/> Le signal de mauvais fonctionnement du système de récupération des vapeurs entraîne l'arrêt de la distribution de carburant dès lors que la réparation n'est pas réalisée sous 72 heures. Ces dispositions sont applicables :<br/> ― aux stations-service nouvelles au lendemain de la date de publication du présent arrêté ;<br/> ― aux stations-service existantes dont le débit est supérieur à 3 000 mètres cubes par an à compter du 1er janvier 2014 ;<br/> ― aux stations-service existantes dont le débit est supérieur à 1 000 mètres cubes par an à compter du 1er janvier 2016.</p><p><br/>6.1.2.3. Retour des vapeurs</p><p><br/> Le retour des vapeurs dans les réservoirs fixes des stations-service s'effectue dans des canalisations de diamètre suffisant pour permettre l'écoulement des vapeurs de carburant.</p><p><br/>6.1.2.4. Dispositifs arrête-flamme</p><p><br/> Le système de récupération de vapeurs nécessite la mise en place de dispositifs antiretour de flamme de part et d'autre de tout élément susceptible de générer une ignition du mélange gazeux. Les dispositifs arrête-flamme (aussi appelés antiretour de flamme) sont conformes à la norme NF EN 12874 version juillet 2001, ou aux normes ou spécifications techniques ou aux procédés de fabrication prévus dans les réglementations d'un Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord instituant l'Espace économique européen, assurant un niveau de sécurité équivalent.<br/> Le système de dépression et la connexion entre la sortie des vapeurs et le raccordement de l'équipement à la canalisation de retour des vapeurs de carburant vers le réservoir, notamment, sont considérés comme des éléments susceptibles de générer une ignition du mélange gazeux. En outre, la ligne de dépotage et les lignes de récupération des vapeurs sont également considérées comme des éléments susceptibles de générer une ignition lorsque le carburant contient plus de 10 % d'éthanol.<br/> Un organe de coupure est mis en place entre le distributeur de carburant et la canalisation de retour des vapeurs en vue de permettre que les opérations de maintenance sur le système de récupération des vapeurs se déroulent dans des conditions de sécurité.</p><p><br/>6.1.2.5. Conception des systèmes de récupération</p><p><br/> Les systèmes de récupération des vapeurs sont conformes aux dispositions de l'annexe II. Cette conformité est attestée, contrôlée et maintenue par un laboratoire compétent et indépendant<br/> Tout système de récupération de vapeurs en provenance de la Communauté européenne ou originaire des pays AELE parties contractantes de l'Accord EEE, qui est conforme à une réglementation, norme nationale ou procédé de fabrication dont l'application est permise dans l'un de ces Etats est également reconnu, pour autant que soit assuré un niveau de sécurité et d'efficacité équivalent à celui recherché dans l'annexe II du présent arrêté.</p><p><br/>6.1.2.6. Maintenance du système de récupération</p><p><br/> L'exploitant s'assure du bon fonctionnement de son installation et fait réaliser avant la mise en service du système de récupération de vapeurs, après toute réparation du système et ensuite au moins une fois tous les six mois, pour les installations ne disposant pas d'un système de régulation électronique en boucle fermée et tous les trois ans pour les installations disposant d'un système de régulation électronique en boucle fermée, un contrôle sur site par un organisme compétent et indépendant, conformément aux dispositions de l'annexe III. Les résultats de ces mesures sont tenus à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques pendant un délai d'au moins six ans.</p><p><br/>6.1.2.7. Affichage</p><p><br/> A compter du 1er janvier 2012, un panneau ou autocollant indique la présence d'un système de récupération de vapeur sur chaque distributeur de carburant de catégorie B de la nomenclature des installations classées ou à proximité équipé d'un tel dispositif.</p><p><br/>6.2. Odeurs</p><p><br/> Lors de la distribution de carburant, le débit d'odeur des vapeurs émises à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>HAUTEUR D'ÉMISSION<br/>(en m)</th><th><br/>DÉBIT D'ODEUR<br/>(en m³/h)</th></tr><tr><td align='center'><br/>0</td><td align='center'><br/>1 000 x 10³</td></tr><tr><td align='center'><br/>5</td><td align='center'><br/>3 600 x 10³</td></tr><tr><td align='center'><br/>10 et plus</td><td align='center'><br/>21 000 x 10³</td></tr></table></center></div><br/><br/> Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.<br/> La mesure du débit d'odeur peut être effectuée, notamment à la demande du préfet ou de l'inspection des installations classées, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives. Ces mesures sont réalisées au frais de l'exploitant.</p><p><br/>7. Déchets</p><p><br/> Les déchets sont stockés, traités, éliminés conformément à la réglementation les concernant.</p><p><br/>7.1. Récupération. ― Recyclage. ― Elimination</p><p><br/> Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.<br/> Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur.</p><p><br/>7.2. Contrôles des circuits</p><p><br/> L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p><br/>7.3.<br/>7.5. [*]<br/>7.6. Brûlage</p><p><br/> Le brûlage des déchets à l'air libre est interdit.</p><p><br/>8. Bruit et vibrations<br/>8.1. Valeurs limites de bruit</p><p><br/> Au sens du présent arrêté, on appelle :<br/> Emergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/> Zones à émergence réglementée :<br/> ― l'intérieur des immeubles habités ou occupés par des tiers, existants à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/> ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/> ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/> Pour les installations existantes (déclarées ou autorisées au titre de la rubrique 1434 avant la date de publication du présent arrêté augmentée de six mois), la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.<br/> L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/> Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT<br/>ambiant existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</th><th><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</th><th><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB (A)</td><td align='center'><br/>6 dB (A)</td><td align='center'><br/>4 dB (A)</td></tr><tr><td align='center'><br/>Supérieur à 45 dB (A)</td><td align='center'><br/>5 dB (A)</td><td align='center'><br/>3 dB (A)</td></tr></table></center></div><br/><br/> De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/> Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/> Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.<br/> Sur demande de l'inspection des installations classées, des mesures de bruit pourront être réalisées, aux frais de l'exploitant, par une personne ou un organisme qualifié choisi après accord de l'inspection des installations classées.</p><p><br/>8.2. Véhicules. ― Engins de chantier</p><p><br/> Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.<br/> L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p><br/>9. Remise en état en fin d'exploitation</p><p><br/> Outre les dispositions prévues au point 1.7, et sans préjudice des dispositions prévues au code de l'environnement, lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant met en sécurité et remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/> ― tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/> ― les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont enlevées, sauf en cas d'impossibilité technique justifiée, auquel cas elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface.</p><p><br/>A N N E X E I I<br/>CONFORMITÉ DES SYSTÈMES<br/>DE RÉCUPÉRATION DES VAPEURS</p><p><br/> 1. La conformité ne peut être attestée qu'à un système comprenant quatre types d'équipements :<br/>  ― un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/>  ― un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois le carburant et les vapeurs ;<br/>  ― un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la stations-service ;<br/>  ― un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit de carburant distribué.<br/> Pour tout changement de type de l'un de ces équipements, l'ensemble du système doit faire l'objet d'une nouvelle attestation de conformité.<br/> 2. La conformité est attestée par un laboratoire compétent et indépendant selon les méthodes gravimétrique et volumétrique décrites aux 3 et 4 ci-après.</p><p><br/>3. Méthode gravimétrique<br/>3.1. Description de la méthode</p><p><br/> La méthode consiste à comparer les émissions de base (la quantité de composés organiques volatils expulsée de l'orifice du véhicule lors d'un remplissage sans récupération de vapeurs) avec les émissions résiduelles (quantité de composés organiques volatils expulsée de l'orifice du véhicule lors d'un remplissage avec récupération de vapeurs).<br/> Les émissions de base et résiduelles sont déterminées en collectant les vapeurs de carburant grâce à un dispositif canalisant tous les composés organiques volatils émis vers un filtre à charbon actif destiné à les absorber, et ce sans modification des conditions de pression dans le réservoir. La modification de la masse du filtre correspond à l'émission de vapeurs expulsées de l'orifice du véhicule.</p><p><br/>3.2. Conditions des essais<br/>3.2.1. Caractéristiques des pistolets de distribution</p><p><br/> Les émissions de base sont mesurées lors d'un remplissage avec un pistolet équipé d'un embout pour essence sans plomb conforme à la norme NF ISO 9158 et non équipé d'un système de récupération de vapeurs.<br/> Le pistolet équipé pour la récupération de vapeurs faisant partie du système à tester doit être capable de délivrer le carburant avec un débit égal à ± 0,5 litre par minute à celui du pistolet de référence défini ci-dessus.</p><p><br/>3.2.2. Caractéristiques du carburant utilisé</p><p><br/> Les essais sont réalisés avec du supercarburant sans plomb conforme à la norme NF EN 228 qui n'a pas été brassé et qui est utilisé pour la première fois.</p><p><br/>3.2.3. Réservoir du véhicule utilisé</p><p><br/> Les essais sont réalisés avec un réservoir étalon représentatif des véhicules circulant sur le marché français.</p><p><br/>3.2.4. Conditions de température</p><p><br/> La température du carburant utilisé pour réaliser les essais est égale à 15 ± 3 °C.<br/> La température ambiante est égale à 15 ± 5 °C.<br/> La différence maximale entre la température du carburant utilisé et la température ambiante est dt = 5 °C.</p><p><br/>3.2.5. Préparation du système de récupération des vapeurs</p><p><br/> La mise en service et le réglage du système sont effectués sous la responsabilité de la société ordonnatrice des essais.<br/> Les caractéristiques techniques du système sont précisées, en particulier la valeur de débit maximal de distribution ainsi que la perte de charge maximale admise en aval de l'organe déprimogène.</p><p><br/>3.2.6. Préparation du réservoir étalon</p><p><br/> Après avoir évacué le contenu de réservoir étalon, un ravitaillement partiel est effectué à environ 10 % du volume du réservoir. Le bouchon du réservoir est alors fermé jusqu'à l'obtention d'un équilibre thermique entre le carburant utilisé et le réservoir.<br/> Cette opération est effectuée avant chaque mesure, qu'il s'agisse d'émissions de base ou d'émissions résiduelles, afin d'obtenir au début de la mesure une saturation en vapeurs reproductible dans le réservoir étalon.</p><p><br/>3.3. Procédure des essais<br/>3.3.1. Etanchéité du système</p><p><br/> L'étanchéité du système est préalablement vérifiée selon la procédure décrite à l'annexe III, point 1.</p><p><br/>3.3.2. Déroulement d'une mesure</p><p><br/> Le pistolet de distribution est introduit le plus loin possible dans l'orifice de remplissage du réservoir étalon, positionné de façon à rester bloqué dans ce dernier. Le levier de manœuvre reste bloqué pendant la durée de la mesure afin d'obtenir un débit constant.<br/> La mesure des émissions de vapeurs s'effectue pendant le remplissage du réservoir étalon jusqu'à environ 90 % de son volume.</p><p><br/>3.3.3. Déroulement des essais</p><p><br/> Afin de déterminer des valeurs moyennes, il est effectué trois mesures massiques de chaque type d'émission dans l'ordre suivant :<br/> ― deux mesures massiques des émissions de base ;<br/> ― trois mesures massiques des émissions résiduelles ;<br/> ― une mesure massique des émissions de base.<br/> Cette procédure est effectuée au débit maximal du pistolet de distribution, d'une part, et à la moitié du débit maximal, d'autre part.</p><p><br/>3.4. Détermination du taux de récupération</p><p><br/> Le calcul du taux de récupération est effectué avec des valeurs moyennes, selon la formule :</p><p class='cliche'><br/><br/>Vous pouvez consulter le tableau dans le <br/><a alt='Arrêté du 15 avril 2010, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000022097853&categorieLien=cid'>JOn° 89 du 16/04/2010 texte numéro 5</a></p><p><br/><br/> Les abréviations signifient :<br/> TR = taux de récupération ;<br/> EB = valeur moyenne des émissions de base (exprimée en g/l) ;<br/> ER = valeur moyenne des émissions résiduelles (exprimée en g/l).<br/> Les taux de récupération déterminés au débit maximal et à la moitié du débit maximal doivent être supérieurs au taux fixé au point 6.1 de l'annexe I du présent arrêté.<br/> Les taux de récupération sont corrigés lorsque le taux volumétrique TV déterminé au point 4 est supérieur à 100 %. Dans ce cas, on admet une saturation de 80 % pour le mélange gazeux émergeant de l'évent du réservoir de stockage. On obtient un taux de récupération corrigé selon la formule :</p><p><br/>TR corrigé = TR + (100 ― TV) × 0,8<br/>4. Méthode volumétrique<br/>4.1. Description de la méthode</p><p><br/> La méthode consiste à comparer le débit de carburant distribué pendant un ravitaillement et le débit de mélange de vapeurs-air récupéré afin de vérifier l'efficacité du système de régulation.</p><p><br/>4.2. Conditions préparatoires des essais</p><p><br/> Les dispositifs de mesure sont connectés aux endroits appropriés, en fonction de la technologie de l'organe déprimogène, pour déterminer le volume de carburant distribué et le volume de mélange vapeurs-air récupéré (par exemple, le point de mesure est situé en amont dans le cas de pompe lubrifiée à l'huile).<br/> Les mesures sont effectuées à la perte de charge aval maximale admise pour le débit maximal, qui est indiquée par la société ordonnatrice des essais.</p><p><br/>4.3. Calcul du taux volumétrique</p><p><br/> Le calcul du taux volumétrique est effectué avec des valeurs moyennes, selon la formule :</p><p class='cliche'><br/><br/>Vous pouvez consulter le tableau dans le <br/><a alt='Arrêté du 15 avril 2010, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000022097853&categorieLien=cid'>JOn° 89 du 16/04/2010 texte numéro 5</a></p><p><br/><br/> Les abréviations signifient :<br/> TV = taux volumétrique ;<br/> V cov = volume de composés organiques volatils récupéré ;<br/> V carburant = volume de carburant distribué.<br/> Les différentes mesures sont effectuées pendant la phase de mesure des émissions résiduelles selon le déroulement décrit au 3.3.<br/> Au débit de distribution maximal, le taux volumétrique doit être compris entre 95 % et 105 %.<br/> A la moitié du débit maximal, le taux volumétrique doit être compris entre 90 % et 110 %.</p><p><br/>4.4. Détermination du facteur d'équivalences air/vapeurs</p><p><br/> Des mesures sont également effectuées avec une aspiration d'air à la place des vapeurs de carburant selon la même procédure, mais au débit maximal uniquement. Il sera déterminé un autre taux volumétrique qui permettra de calculer le facteur d'équivalence K selon la formule :</p><p class='cliche'><br/><br/>Vous pouvez consulter le tableau dans le <br/><a alt='Arrêté du 15 avril 2010, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000022097853&categorieLien=cid'>JOn° 89 du 16/04/2010 texte numéro 5</a></p><p><br/><br/> Ce facteur de correction est notifié afin de servir de référence pour les contrôles et la surveillance du système de récupération des vapeurs sur site.</p><p><br/>A N N E X E I I I<br/>CONTRÔLE SUR SITE DES SYSTÈMES<br/>DE RÉCUPÉRATION DES VAPEURS</p><p><br/> 1. De façon à s'assurer que seules les vapeurs prélevées au niveau du ou des orifices d'aspiration du pistolet sont prises en compte lors de la détermination du taux volumétrique TV, la vérification de l'étanchéité du système est effectuée préalablement au contrôle défini au point 2 de la présente annexe.<br/> Cette vérification permet d'établir :<br/> ― qu'il n'existe aucune possibilité d'entrée d'air entre le pistolet et l'organe déprimogène, d'un débit supérieur à 0,5 % du débit maximum ;<br/> ― qu'il n'existe aucune possibilité de sortie de vapeur entre la pompe et l'extrémité de refoulement de l'installation, d'un débit supérieur à 0,5 % du débit maximum ;<br/> ― que la somme des deux débits de fuite précédemment considérés reste inférieure à 0,5 % du débit maximum, et ce quel que soit le nombre de pistolets associés à l'organe déprimogène.<br/> 2. Le contrôle est réalisé conformément à la méthode volumétrique avec l'aspiration d'air décrite au point 4.4 de l'annexe II.<br/> Le taux volumétrique mesuré au débit maximal avec l'aspiration d'air doit être corrigé du facteur d'équivalence notifié dans l'attestation de conformité du système de récupération des vapeurs.<br/> Le taux volumétrique ainsi déterminé doit être compris entre 90 % et 110 % au débit maximal de distribution.</p><p><br/>A N N E X E I V<br/>DISPOSITIONS APPLICABLES<br/>AUX INSTALLATIONS EXISTANTES</p><p><br/>Les dispositions des annexes I, II, III et V du présent arrêté sont applicables aux installations existantes précédemment déclarées ou autorisées après le 4 août 2003 au titre de la rubrique 1434 de la nomenclature des installations classées, au lendemain de sa date de publication, à l'exception :<br/> ― des points 2.1.A (sauf premier alinéa), 2.1.B, 2.1.D et 6.1 qui font l'objet de modalités d'application explicitées dans ces points ;<br/> ― du premier alinéa du point 2.1 et des alinéas 2 et 3 du point 4.2 qui ne sont pas applicables à ces installations.<br/>Les dispositions de l'annexe I du présent arrêté sont applicables aux installations précédemment déclarées ou autorisées avant le 4 août 2003 au titre de la rubrique 1434 de la nomenclature des installations classées, au lendemain de sa date de publication, à l'exception :<br/> ― des points 2.1.A, 2.1.B, 2.1.D, 4.9.3 et 6.1 qui font l'objet de modalités d'application explicitées dans ces points ;<br/> ― des points 2.4.1 (alinéas 3 et suivants), 2.12 (premier alinéa), 4.2 (alinéas 2 et 3) et 4.9.1 (deuxième alinéa) qui ne sont pas applicables aux installations déclarées ou autorisées avant le 4 août 2003.</p><p><br/>A N N E X E V<br/>PRESCRIPTIONS FAISANT L'OBJET<br/>DES CONTRÔLES PÉRIODIQUES</p><p><br/> Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :</p><p><br/>Dispositions générales<br/>1.4. Dossier installation classée</p><p><br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― le dossier de déclaration ;<br/> ― les plans tenus à jour, c'est-à-dire le plan général d'implantation et le plan des canalisations ; pour les installations existantes, le plan des canalisations concerne les canalisations mises en place après le 3 avril 2003 ;<br/> ― le récépissé de déclaration et les prescriptions générales ;<br/> ― les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a.<br/> Objet du contrôle :<br/> ― présentation du récépissé de la déclaration et des prescriptions générales ;<br/> ― présentation des plans ;<br/> ― présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p><br/>2. Implantation. ― Aménagement<br/>2.1. Règles d'implantation</p><p><br/> A. - L'implantation de nouvelles installations visées par le présent arrêté est interdite en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol, c'est-à-dire en dessous du niveau dit de référence.<br/> Le niveau de référence est celui de la voirie publique située à l'air libre et desservant la construction utilisable par les engins des services d'incendie et de secours. S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence est déterminé par la voie la plus basse.<br/> Par ailleurs, aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers. Cette disposition est applicable aux installations déclarées à la date de publication du présent arrêté augmentée de six mois et :<br/> ― à partir du lendemain de la date de publication du présent arrêté, aux installations existantes dont le dossier de demande d'autorisation au titre de la rubrique 1434 a été déposé depuis le 1er juillet 2009 ;<br/> ― à partir du lendemain de la date de publication du présent arrêté, aux installations régulièrement déclarées au titre de la rubrique 1434 à compter du 1er juillet 2009 ;<br/> ― à compter du 1er janvier 2015 pour les installations existantes et régulièrement déclarées ou autorisées avant le 1er juillet 2009.<br/> La distribution de carburants de la catégorie B de la rubrique 1430 de la nomenclature des installations classées en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol n'est autorisée que sous réserve que l'installation soit équipée :<br/> ― d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs ;<br/> ― de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement en carburant de la catégorie B des véhicules à moteur respectant les prescriptions du point 6 de la présente annexe et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6.1 de la présente annexe.<br/> Cette disposition s'applique à compter du 1er janvier 2020 pour les installations régulièrement déclarées ou autorisées au titre de la rubrique 1434 avant le 1er juillet 2009 et immédiatement en cas de modification substantielle nécessitant une nouvelle déclaration au titre de l'article R. 512-54 du code de l'environnement.<br/> Objet du contrôle :<br/> ― pour les installations en rez-de-chaussée d'un immeuble occupé par des tiers ou en sous-sol, vérification de la mise en place d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs et de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement carburant de la catégorie B de la rubrique 1430 des véhicules à moteur respectant les prescriptions du point 6 de l'annexe I du présent arrêté et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6.1 de l'annexe I ;<br/> ― vérification qu'aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers.<br/> B. - Pour les installations régulièrement déclarées avant le 1er juillet 2009 au titre de la rubrique 1434 et relevant de la rubrique 1435 à sa création, les distances d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution le plus proche des établissements visés ci-dessous, sont observées :<br/> 17 mètres des issues d'un établissement recevant du public de 1re, 2e , 3e ou 4e catégorie, cette distance est réduite à 15 mètres pour les installations existant au 3 août 2003 ;<br/> 5 mètres de l'issue principale d'un établissement recevant du public de la 5e catégorie (magasin de vente dépendant de l'installation, etc.) avec pour les installations déclarées postérieurement au 5 août 2003, l'obligation d'une issue de secours arrière ou latérale permettant l'évacuation du public, sans exposition à moins de 17 mètres des appareils de distribution ;<br/> 17 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation. Cette distance est réduite à 10 mètres pour les installations existant au 3 août 2003 ;<br/> 5 mètres des issues ou des ouvertures des locaux susceptibles d'accueillir le public au sein de l'installation ; cette distance peut, dans le cas des appareils de distribution de carburant « 2 temps », être ramenée à 2 mètres. Néanmoins, dans ce cas, les installations déclarées postérieurement au 3 août 2003 disposent d'une issue de secours arrière (façade du bâtiment opposée aux appareils de distribution ou latérale permettant l'évacuation du public, sans exposition à un flux thermique éventuel en cas d'incendie ;<br/> 5 mètres des limites de la voie publique et des limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées. Cette disposition n'est pas applicable aux installations déclarées avant le 1er janvier 1985 au titre de la rubrique 1434.<br/> Dans le cas de l'existence ou de la mise en place d'un mur coupe-feu REI 120 d'une hauteur de 2,50 mètres et situé à 5 mètres au moins de l'appareil de distribution le plus proche de l'établissement concerné, les distances minimales d'éloignement sont ainsi réduites pour les installations déclarées postérieurement au 3 août 2003 :<br/> 12 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ;<br/> 12 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation.<br/> Le principe des distances d'éloignement ci-dessus s'applique également aux distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné pour les installations déclarées postérieurement au 3 août 2003. Lorsqu'elles concernent des établissements ou immeubles situés à l'extérieur de l'installation classée, les distances minimales ci-dessus sont observées à la date de déclaration en préfecture.<br/> Pour les nouvelles installations, les installations déclarées postérieurement au 1er juillet 2009 au titre de la rubrique 1434 de la nomenclature des installations classées et relevant de la rubrique 1435 à sa création ainsi qu'aux extensions ou modifications d'installations existantes régulièrement déclarées nécessitant le dépôt d'une nouvelle déclaration en application de l'article R. 512-54 du code de l'environnement, les distances minimales d'implantation (en mètres) à respecter vis-à-vis des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion sont les suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/></th><th><br/>CATÉGORIE B<br/>y compris l'E10<br/>et hors superéthanol</th><th><br/>CATÉGORIE C</th><th><br/>SUPERÉTHANOL</th></tr><tr><td align='center'><br/>Dépotage</td><td align='center'><br/>19</td><td align='center'><br/>17</td><td align='center'><br/>14</td></tr><tr><td align='center'><br/>Dépotage sécurisé</td><td align='center'><br/>13 (auvent)<br/>16 (extinction automatique)</td><td align='center'><br/>14</td><td align='center'><br/>11</td></tr><tr><td align='center'><br/>Distribution</td><td align='center'><br/>17</td><td align='center'><br/>14, 18, 21, 23 (*)</td><td align='center'><br/>11</td></tr><tr><td align='center'><br/>Distribution sécurisée</td><td align='center'><br/>13</td><td align='center'><br/>11, 15, 17, 19 (*)</td><td align='center'><br/>8\n</td></tr><tr><td colspan='4'><br/> (*) Ces distances s'entendent respectivement pour :<br/>― la distribution voiture ;<br/>― la distribution poids-lourds limitée à 2,5 mètres cubes par heure ;<br/>― la distribution poids-lourds supérieure à 2,5 mètres cubes par heure et inférieure à 8 mètres cubes par heure ;<br/>― la distribution poids-lourds supérieure ou égale à 8 mètres cubes par heure.</td></tr></table></center></div><br/><br/><br/> On entend par distance pour le dépotage les distances mesurées à partir du centre de l'aire de dépotage la plus proche de l'établissement concerné.<br/> On entend par dépotage sécurisé un dépotage réalisé dans une installation comportant un ou plusieurs des équipements suivants :<br/> ― un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la zone de dépotage d'une hauteur inférieure ou égale à 5 mètres ;<br/> ― un système d'extinction automatique.<br/> On entend par distance pour la distribution les distances d'éloignement, mesurées horizontalement à partir des parois de l'appareil de distribution le plus proche des établissements visés.<br/> On entend par distribution sécurisée une distribution réalisée dans une installation comportant un ou plusieurs des équipements suivants :<br/> ― un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la distribution d'une hauteur inférieure ou égale à 5 mètres ;<br/> ― un système d'extinction automatique ;<br/> ― un système de détection de vapeurs avec coupure automatique de la distribution en cas de détection.<br/> Ces distances peuvent être diminuées de 30 % en cas d'interposition d'un mur coupe-feu RE 120 d'une hauteur de 2,50 mètres et situé à 5 mètres au moins de l'appareil de distribution le plus proche de l'établissement concerné.<br/> Par ailleurs, une distance de 5 mètres est observée entre les parois des appareils de distribution et les issues des locaux susceptibles d'accueillir le public au sein de l'installation. Cette distance est également observée entre les limites de l'aire de dépotage et ces mêmes issues.<br/> La distance de 5 mètres est également observée aux limites de la voie publique et aux limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées.<br/> Pour les installations existantes et précédemment régulièrement autorisées au titre de la rubrique 1434 de la nomenclature des installations classées, les distances à prendre en compte sont celles de l'arrêté préfectoral.<br/> C. - Les stockages de bouteilles de gaz combustibles liquéfiés respectent les conditions minimales d'éloignement suivantes des parois des appareils de distribution :<br/> 6 mètres, si la capacité du dépôt de bouteilles est au plus de 15 000 kilogrammes ;<br/> 7,5 mètres pour une capacité de dépôt supérieure à 15 000 kilogrammes.<br/> D. - Dans tous les cas, une distance minimale d'éloignement de 4 mètres, mesurée horizontalement, est observée entre l'évent d'un réservoir d'hydrocarbures et les parois d'appareils de distribution.<br/> Objet du contrôle :<br/> ― respect des distances d'éloignement ;<br/> ― présentation d'un justificatif de conformité du mur coupe-feu lorsqu'elles sont réduites.</p><p><br/>2.7. Installations électriques</p><p><br/> L'installation électrique comporte un dispositif de coupure générale permettant d'interrompre, en cas de fausse manœuvre, d'incident ou d'inobservation des consignes de sécurité, l'ensemble du circuit électrique, à l'exception des systèmes d'éclairage de secours non susceptibles de provoquer une explosion, et permettant d'obtenir l'arrêt total de la distribution de carburant. Un essai du bon fonctionnement du dispositif de coupure générale est réalisé au moins une fois par an.<br/> Objet du contrôle :<br/> ― présence d'un dispositif de coupure générale ;<br/> ― présentation du justificatif attestant de la réalisation de l'essai annuel de bon fonctionnement.</p><p><br/>2.9. Rétention des aires et locaux de travail</p><p><br/> Sauf pour la boutique et le local de réserve annexe, le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Un dispositif empêchant la diffusion des matières répandues à l'extérieur ou dans d'autres aires ou locaux est prévu.<br/> Objet du contrôle :<br/> ― présence d'un dispositif empêchant la diffusion des matières dangereuses répandues accidentellement.</p><p><br/>4. Risques<br/>4.2. Moyens de lutte contre l'incendie</p><p><br/> D'une façon générale, l'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et au moins protégée comme suit :<br/> ― de deux appareils d'incendie (bouches ou poteaux d'incendie) d'un diamètre nominal DN 100 situés à moins de 100 mètres de la station-service (les distances sont mesurées par les voies praticables aux engins de secours). Ces appareils sont alimentés par un réseau public ou privé qui est en mesure de fournir un débit minimum de 120 mètres cubes par heure pendant au moins deux heures ; la pression dynamique minimale des appareils d'incendie est de 1 bar sans dépasser 8 bars.<br/>   Le débit et la quantité d'eau d'extinction et de refroidissement nécessaires sont calculés conformément au document technique D 9 susvisé ;<br/> ― d'un système d'alarme incendie (ou tout moyen permettant d'alerter les services d'incendie et de secours dans le cas des installations sans surveillance) ;<br/> ― sur chaque îlot de distribution, d'un système manuel commandant en cas d'incident une alarme optique ou sonore ;<br/> ― d'un dispositif permettant de rappeler à tout instant aux tiers les consignes de sécurité et les conduites à tenir en cas de danger ou d'incident, au besoin par l'intermédiaire d'un ou de plusieurs haut-parleurs ;<br/> ― pour chaque îlot de distribution, d'un extincteur homologué 233 B ; pour l'aviation, l'extincteur est conforme aux dispositions de l'arrêté du 23 janvier 1980 susvisé ;<br/> ― pour l'aire de distribution des stations-service et à proximité des bouches d'emplissage de réservoirs des stations délivrant des liquides inflammables, d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, des moyens nécessaires à sa mise en œuvre ; la réserve de produit absorbant est protégée par couvercle ou par tout dispositif permettant d'abriter le produit absorbant des intempéries ;<br/> ― pour chaque local technique, d'un extincteur homologué 233 B ;<br/> ― pour le stockage des marchandises et le sous-sol, d'un extincteur homologué 21 A-144 B 1 ou un extincteur homologué 21 A-233 B et C ;<br/> ― pour le tableau électrique, d'un extincteur à gaz carbonique (2 kilogrammes) ;<br/> ― sur l'installation, d'au moins une couverture spéciale anti-feu.<br/> Les dispositifs cités ci-dessus sont en nombre suffisant et correctement répartis et, dans tous les cas, les agents d'extinction sont compatibles avec les carburants éthanolés.<br/> Pour les installations de distribution, les moyens de lutte contre l'incendie prescrits dans les paragraphes précédents pourront être remplacés par des dispositifs automatiques d'extinction présentant une efficacité au moins équivalente.<br/> Ce type de dispositifs est obligatoire pour les installations fonctionnant en libre-service sans surveillance et pour les installations implantées sous immeuble habité ou occupé par des tiers. Cette disposition est obligatoire à compter du 30 juin 2010 pour les installations existantes.<br/> Une commande de mise en œuvre manuelle d'accès facile double le dispositif de déclenchement automatique de défense fixe contre l'incendie. Cette commande est installée en dehors de l'aire de distribution en un endroit accessible au préposé éventuel à l'exploitation, ainsi qu'à toute autre personne.<br/> Conformément aux référentiels en vigueur et au moins une fois par an, tous les dispositifs sont entretenus par un technicien compétent et leur bon fonctionnement vérifié.<br/> Objet du contrôle :<br/> ― présence des moyens de lutte contre l'incendie ;<br/> ― présentation des rapports d'entretien et de vérification annuels.</p><p><br/>4.3. Localisation des risques</p><p><br/> L'exploitant recense et signale par un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/> Objet du contrôle :<br/> ― présentation du document de recensement ;<br/> ― présence des panneaux correspondants.</p><p><br/>4.7. Consignes de sécurité</p><p><br/> Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu, sous une forme quelconque, dans les parties de l'installation visées au point 4.3 « Incendie » et « Atmosphères explosives » ;<br/> ― l'obligation du « plan de prévention » pour les parties de l'installation visées au point 4.3 ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;<br/> ― les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/> ― les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.<br/> Objet du contrôle :<br/> ― affichage des consignes dans les lieux fréquentés par le personnel.</p><p><br/>4.9. Aménagement et construction des appareils de distribution<br/>4.9.3. Les flexibles</p><p><br/> Les flexibles de distribution sont conformes à la norme NF EN 1360 de novembre 2005 (pour l'aviation, les flexibles seront conformes aux dispositions prévues dans la norme spécifique en vigueur). Les flexibles sont entretenus en bon état de fonctionnement et remplacés au plus tard six ans après leur date de fabrication. Dans le cas des installations exploitées en libre-service, les flexibles autres que ceux présentant une grande longueur et destinés au transvasement de gazole et de carburants aviation sont équipés de dispositifs de manière à ce qu'ils ne traînent pas sur l'aire de distribution.<br/> Les rapports d'entretien et de vérification seront tenus à la disposition de l'inspection des installations classées. Un dispositif approprié empêche que le flexible ne subisse une usure due à un contact répété avec le sol. Le flexible est changé après toute dégradation.<br/> Pour les hydrocarbures liquides, dans l'attente d'avancées techniques, seuls les appareils de distribution mis en place postérieurement au 3 août 2003 et d'un débit inférieur à 4,8 m³/h sont équipés d'un dispositif anti-arrachement du flexible de type raccord-cassant.<br/> Objet du contrôle :<br/> ― état et date de remplacement des flexibles ;<br/> ― non frottement au sol de flexibles.</p><p><br/>4.9.4. Dispositifs de sécurité</p><p><br/> Pour la distribution et le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible.<br/> Tous les arrête-flammes du circuit de récupération des vapeurs pour la distribution et le stockage de superéthanol respectent la norme EN 12874 de janvier 2001 ou toute norme équivalente en vigueur dans la Communauté européenne, l'Espace économique européen et la Turquie.<br/> Objet du contrôle :<br/> ― présence d'arrête-flammes ;<br/> ― présentation du justificatif de conformité à la norme EN 12874.</p><p><br/>4.10. Réservoirs et canalisations<br/>4.10.1. Cas des stockages aériens de liquides inflammables</p><p><br/> L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite.<br/> Tout stockage aérien de liquides inflammables susceptible de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité globale des réservoirs associés.<br/> Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est au moins égal à :<br/> 50 % de la capacité totale des récipients dans le cas de liquides inflammables, à l'exception des lubrifiants ;<br/> 20 % de la capacité totale des récipients dans les autres cas.<br/> Dans tous les cas égal au minimum à 800 litres, ou égal à la capacité totale lorsque celle-ci est inférieure à 800 litres.<br/> La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales. La capacité de rétention et le dispositif d'obturation sont vérifiés périodiquement.<br/> Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.<br/> Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/> Les réservoirs fixes sont munis de jauges de niveau.<br/> Objet du contrôle :<br/> ― absence de stockage fixe à titre permanent dans des réservoirs mobiles ;<br/> ― volume de rétention suffisant ;<br/> ― contrôle de l'aspect de la cuvette de rétention, absence de fissure ;<br/> ― présence de jauges de niveau sur les réservoirs.</p><p><br/>4.10.2. Cas des stockages enterrés de liquides inflammables</p><p><br/> « Les réservoirs enterrés et les canalisations enterrées associées, même non classés, respectent les prescriptions édictées dans l'arrêté du 18 avril 2008 susvisé. »<br/> Réservoirs :<br/> « Les réservoirs enterrés sont en acier ou en matière composite, à double enveloppe et conformes à la norme qui leur est applicable. Ils sont munis d'un système de détection de fuite entre les deux enveloppes qui déclenche automatiquement une alarme visuelle et sonore en cas de fuite. Ce système de détection de fuite est conforme à la norme EN 13160 dans la version en vigueur au jour de sa mise en service ou à toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen. Le détecteur de fuite et ses accessoires sont accessibles en vue de faciliter leur contrôle. »<br/> Objet du contrôle :<br/> ― réservoirs en double enveloppe ;<br/> ― équipés d'un détecteur de fuite, lequel est accessible, pour les installations déclarées à compter du 1er janvier 2009.<br/> Events :<br/> « Tout réservoir est équipé d'un ou plusieurs tubes d'évent fixes d'une section totale au moins égale au quart de la somme des sections des tuyauteries de remplissage. Lorsque l'installation n'est pas visée par les dispositions relatives à la récupération des vapeurs, les évents sont ouverts à l'air libre sans robinet ni obturateur.<br/> Les évents des réservoirs ou des compartiments d'un réservoir qui contiennent des produits non soumis aux dispositions de récupération des vapeurs sont indépendants ou isolés des évents soumis aux dispositions de récupération des vapeurs, y compris en cas de changement d'affectation des réservoirs. »<br/> Objet du contrôle (pour les installations déclarées ou autorisées après le 18 juillet 1998, uniquement) :<br/> ― les évents sont ouverts à l'air libre sans robinet ni obturateur ;<br/> ― les évents soumis à la récupération des vapeurs sont séparés des autres évents.<br/> Tuyauteries :<br/> « Un point bas (boîtier de dérivation, réceptacle au niveau du trou d'homme du réservoir) permet de recueillir tout écoulement de produit en cas de fuite de la tuyauterie. Ce point bas est pourvu d'un regard permettant de vérifier l'absence de produit ou de vapeur et est éloigné de tout feu nu.<br/> Un contrôle de l'absence de liquide est réalisé hebdomadairement au point bas précité. Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.<br/> Les tuyauteries enterrées qui ne sont pas munies d'une deuxième enveloppe et d'un système de détection de fuite entre les deux enveloppes qui déclenche automatiquement une alarme visuelle et sonore en cas de fuite subissent un contrôle d'étanchéité tous les dix ans par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008. »<br/> Objet du contrôle :<br/> ― présence du point bas permettant de recueillir les écoulements de produit en cas de fuite (pour les installations déclarées ou autorisées après le 21 novembre 2008, uniquement) ;<br/> ― présentation du suivi régulier de ces points bas (pour les installations déclarées ou autorisées après le 21 novembre 2008, uniquement) ;<br/> ― présentation des certificats d'épreuve d'étanchéité des tuyauteries simple enveloppe.<br/> Détecteur de fuite :<br/> « Les systèmes de détection de fuite des réservoirs et des tuyauteries sont de classe I ou II au sens de la norme EN 13160 dans sa version en vigueur à la date de mise en service du système ou de toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen.<br/> Les alarmes visuelle et sonore du détecteur de fuite sont placées de façon à être vues et entendues du personnel exploitant.<br/> Le système de détection de fuite est contrôlé et testé par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008 dès son installation puis tous les cinq ans. Le résultat du dernier contrôle ainsi que sa durée de validité sont affichés près de la bouche de dépotage du réservoir.<br/> Entre deux contrôles par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008, le fonctionnement des alarmes est testé annuellement par l'exploitant sans démontage du dispositif de détection de fuite. Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. »<br/> Objet du contrôle :<br/> ― les systèmes de détection de fuite sont conformes à la norme en vigueur à la date de mise en service (pour les installations déclarées ou autorisées après le 21 novembre 2008, uniquement) ;<br/> ― positionnement des alarmes visuelle et sonore pour être vues et entendues du personnel ;<br/> ― présentation des certificats de vérification tous les cinq ans et affichage du dernier contrôle près de la bouche de dépotage ;<br/> ― présentation du fichier de suivi annuel des essais des alarmes par l'exploitant.<br/> Réservoirs simple enveloppe :<br/> « Les réservoirs simple enveloppe, stratifiés ou non, ainsi que les réservoirs en fosse maçonnés subissent un contrôle d'étanchéité, tous les cinq ans, par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008.<br/> Un dégazage, un nettoyage et un contrôle visuel du réservoir sont effectués avant le contrôle d'étanchéité par un organisme dont la conduite d'une démarche sécurité a fait l'objet d'un audit par rapport à un référentiel reconnu par le ministre chargé des installations classées.<br/> Le premier contrôle d'étanchéité est effectué au plus tard le 31 décembre 2009.<br/> Les réservoirs simple enveloppe, stratifiés ou non, font l'objet d'un suivi par l'exploitant du volume de produit présent dans le réservoir par jauge manuelle ou électronique à une fréquence régulière n'excédant pas une semaine. A cette occasion, l'absence de liquide aux points bas est également contrôlée.<br/> Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. »<br/> Objet du contrôle :<br/> ― présentation des certificats d'épreuves par un organisme agréé ;<br/> ― présentation des certificats de nettoyage/dégazage et visite interne par un organisme habilité ;<br/> ― date et périodicité des contrôles respectées ;<br/> ― présentation du fichier de suivi hebdomadaire des flux de liquides et de l'absence de présence de liquide aux points bas des réservoirs en fosse maçonnée.</p><p><br/>5. Eau<br/>5.10. Aires de dépotage ou de distribution</p><p><br/> Les liquides ainsi collectés sont traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique. Ce décanteur-séparateur est conçu et dimensionné de façon à évacuer un débit minimal de 45 litres par heure, par mètre carré de l'aire considérée, sans entraînement de liquides inflammables. Les séparateurs-décanteurs devront être conformes à la norme en vigueur au moment de leur installation. Le décanteur-séparateur est nettoyé par une entité habilitée aussi souvent que cela est nécessaire, et, dans tous les cas, au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi qu'en la vérification du bon fonctionnement de l'obturateur. L'entité habilitée fournit la preuve de la destruction ou du retraitement des déchets rejetés. Les fiches de suivi de nettoyage du séparateur-décanteur d'hydrocarbures ainsi que l'attestation de conformité à la norme en vigueur sont tenues à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques.<br/> Objet du contrôle :<br/> ― présence du décanteur-séparateur ;<br/> ― présentation des fiches de suivi de nettoyage et l'attestation de conformité du décanteur-séparateur.</p><p><br/>6. Air. ― Odeurs<br/>6.1. Récupération des vapeurs<br/>6.1.1. Récupération des vapeurs au remplissage<br/>des installations de stockage</p><p><br/> Lors du déchargement de carburant de la catégorie B de la rubrique 1430 d'une citerne de transport dans les installations de stockage des stations-service, les vapeurs générées par le déplacement du carburant sont renvoyées dans la citerne de transport au moyen d'un tuyau de raccordement étanche aux vapeurs. Lors de cette opération, un dispositif est mis en place afin que ces vapeurs ne s'évacuent pas par l'évent du réservoir de stockage de la stations-service.<br/> Objet du contrôle :<br/> ― présence d'une bouche d'évacuation des vapeurs pour le carburant de la catégorie B de la rubrique 1430 destinées à être raccordées à la citerne de transport ;<br/> ― présence d'évents pour les carburants de la catégorie B qui ne débouchent pas à l'atmosphère.</p><p><br/>6.1.2. Récupération des vapeurs liées au ravitaillement<br/>des véhicules à moteur</p><p><br/> Les stations-service dont le volume distribué est supérieur à 500 mètres cubes par an sont équipées de systèmes actifs de récupération des vapeurs afin de permettre le retour d'au moins 80 % des vapeurs dans les réservoirs fixes des stations-service. Cette disposition est applicable :<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les installations nouvelles ;<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les stations existantes d'un débit supérieur à 3 000 mètres cubes par an ainsi que pour les stations dont le débit a dépassé pour la première fois 500 mètres cubes par an postérieurement au 4 juillet 2001 ;<br/> ― le 30 septembre de l'année suivant l'année civile durant laquelle le débit a dépassé 500 mètres cubes pour les installations dont le débit a été inférieur à 500 mètres cubes par an depuis le 4 juillet 2001 jusqu'au lendemain de la date de publication du présent arrêté ;<br/> ― au plus tard le 1er janvier 2016 pour les autres installations.<br/> Ce taux de récupération est porté à 90 % :<br/> ― à partir du lendemain de la date de publication du présent arrêté pour les nouvelles installations et les installations en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol faisant l'objet d'une modification substantielle nécessitant une nouvelle déclaration au titre de l'article R. 512-54 du code de l'environnement ;<br/> ― au 1er janvier 2016 pour les stations-service existantes dont le débit est supérieur à 3 000 mètres cubes par an ;<br/> ― au 1er janvier 2020 pour les stations-service existantes dont le débit est supérieur à 1 000 mètres cubes par an.<br/> Les systèmes de récupération des vapeurs de carburant sont constitués de quatre types d'équipements :<br/> ― un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/> ― un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois le carburant et les vapeurs ;<br/> ― un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la stations-service ;<br/> ― un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit de carburant distribué.</p><p><br/>6.1.2.6. Maintenance du système de récupération</p><p><br/> L'exploitant s'assure du bon fonctionnement de son installation et fait réaliser avant la mise en service du système de récupération de vapeurs, après toute réparation du système et ensuite au moins une fois tous les six mois, pour les installations ne disposant pas d'un système de régulation électronique en boucle fermée et tous les trois ans pour les installations disposant d'un système de régulation électronique en boucle fermée, un contrôle sur site par un organisme compétent et indépendant, conformément aux dispositions de l'annexe III. Les résultats de ces mesures sont tenus à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques pendant un délai d'au moins six ans.<br/> Objet du contrôle :<br/> ― présence d'un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/> ― présence d'un flexible de type coaxial ou présentant des garanties équivalentes ;<br/> ― présence de pompes d'aspiration des vapeurs ;<br/> ― présentation du dernier certificat de contrôle de l'installation.</p><p><br/>7. Déchets<br/>7.2. Contrôles des circuits</p><p><br/> L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.<br/> Objet du contrôle :<br/> ― présentation des registres de déclaration d'élimination des déchets et des bordereaux de suivi.</p><font color='808080'><em> [*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 1435, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.\n</em></font>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000022097860", "cid": "JORFARTI000022097860", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000022097856", "cid": "JORFARTI000022097856", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les stations-service soumises à déclaration sous la rubrique n° 1435 sont soumises aux dispositions des annexes I à V du présent arrêté. Les présentes dispositions s'appliquent sans préjudice d'autres législations.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000022097857", "cid": "JORFARTI000022097857", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions des annexes I, II, III et V sont applicables aux installations nouvelles, c'est-à-dire déclarées à compter du lendemain de la date de publication du présent arrêté au Journal officiel à cette même date.<br/> Les dispositions des annexes I, II, III et V sont également applicables aux installations existantes, c'est-à-dire régulièrement déclarées ou autorisées au titre de la rubrique 1434 de la nomenclature des installations classées à la date de publication du présent arrêté et relevant de la rubrique 1435 à sa création selon les modalités définies à l'annexe IV.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000022097858", "cid": "JORFARTI000022097858", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement susvisé.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20100416_0089_0005.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}