{"executionTime": 14, "dereferenced": false, "id": "LEGITEXT000025640326_01-07-2018", "idConteneur": null, "cid": "JORFTEXT000025634333", "title": "Arrêté du 26 mars 2012 relatif aux prescriptions générales applicables aux installations classées relevant du régime de l'enregistrement au titre de la rubrique n° 2710-2 (installations de collecte de déchets non dangereux apportés par leur producteur initial) de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP1208907A", "eli": null, "alias": null, "jorfText": "JORF n°0083 du 6 avril 2012", "jurisState": "Vigueur", "visa": "<p align='left'><br/>Le ministre de l'écologie, du développement durable, des transports et du logement, <br/>Vu le code de l'environnement, notamment ses articles L. 212-1, L. 511-1, L. 512-7 à L. 512-7-7, L. 541-44, R. 541-8 et R. 512-67 à R. 514-5 ;<br/>Vu le titre II du livre II du code du travail ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid' title='Code de la santé publique (V)'>code de la santé publique</a>, notamment son article L. 1331-10 ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006071785&dateTexte=29990101&categorieLien=cid' title='Code minier (V)'>code minier</a>, notamment son article L. 411-1 ;<br/>Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/>Vu le décret du 30 mai 2005 relatif au contrôle des circuits de traitement des déchets ;<br/>Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/>Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>Vu l'arrêté du 21 novembre 2002 relatif à la réaction au feu des produits de construction et d'aménagement modifié ;<br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/>Vu l'arrêté du 28 juillet 2003 sur les conditions d'installation des matériels électriques dans les emplacements où des atmosphères explosives peuvent se créer ; <br/>Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 20 avril 2005 modifié pris en application du décret du 20 avril 2005 relatif au programme national d'action contre la pollution des milieux aquatiques par certaines substances dangereuses ;<br/>Vu l'arrêté du 29 mai 2009 relatif aux transports de marchandises dangereuse par voies terrestres ;<br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/>Vu l'arrêté du 25 janvier 2010 modifié relatif aux méthodes et critères d'évaluation de l'état écologique, de l'état chimique et du potentiel écologique des eaux de surface pris en application des articles R. 212-10, R. 212-11 et R. 212-18 du code de l'environnement ;<br/>Vu l'avis des organisations professionnelles concernées ;<br/>Vu l'avis de la commission consultative d'évaluation des normes du 1er décembre 2011 ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 14 février 2012,<br/>Arrête :</p>", "modifDate": "2018-07-01", "jurisDate": "2012-04-07", "dateDebutVersion": "2018-07-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait le 26 mars 2012.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1333670400000, "numParution": "0083", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640342", "cid": "JORFSCTA000025634344", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre III : La ressource en eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640338", "cid": "JORFSCTA000025634363", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Prélèvements, consommation d'eau  et collecte des effluents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640360", "cid": "JORFARTI000025634409", "intOrdre": 524287, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Prélèvement d'eau, forages. <br/>Toutes dispositions sont prises pour limiter la consommation d'eau. <br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif de disconnexion évitant en toute circonstance le retour d'eau pouvant être polluée. <br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau. <br/>Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour empêcher de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses. <br/>La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique. <br/>Toute réalisation de forage doit être conforme avec les dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833715&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L411-1 (V)'>L. 411-1</a> du code minier. <br/>En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640362", "cid": "JORFARTI000025634411", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Collecte des effluents.<br/> Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.<br/> Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.<br/> Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640363", "cid": "JORFARTI000025634412", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>Collecte des eaux pluviales.<br/> Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.<br/> Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.<br/> Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection. En tout état de cause, le report de cette opération ne pourra pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640339", "cid": "JORFSCTA000025634364", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Rejets", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640364", "cid": "JORFARTI000025634413", "intOrdre": 524287, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>Justification de la compatibilité des rejets avec les objectifs de qualité. <br/>Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 </a>du code de l'environnement. <br/>Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l<a href='/affichTexte.do?cidTexte=JORFTEXT000000259768&categorieLien=cid' title='Arrêté du 20 avril 2005 (V)'>'arrêté du 20 avril 2005 </a>susvisé complété par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000021865356&categorieLien=cid' title='Arrêté du 25 janvier 2010 (V)'>arrêté du 25 janvier 2010</a> susvisé. <br/>Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu. <br/>La conception et l'exploitation des installations permet de limiter les débits d'eau et les flux polluants.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640409", "cid": "JORFARTI000025634415", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>Mesure des volumes rejetés et points de rejets.<br/> La quantité d'eau rejetée est évaluée au moins une fois par an.<br/> Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640411", "cid": "JORFARTI000025634416", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>Valeurs limites de rejet.<br/> Sans préjudice de l'autorisation de déversement dans le réseau public (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid' title='Code de la santé publique - art. L1331-10 (M)'>art. L. 1331-10 du code de la santé publique</a>), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/> a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/> ― pH 5,5 ― 8,5 (9,5 en cas de neutralisation alcaline) ;<br/> ― température < 30 °C ;<br/> b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration :<br/> ― matières en suspension : 600 mg/l ;<br/> ― DCO : 2 000 mg/l ;<br/> ― DBO5 : 800 mg/l.<br/> Ces valeurs limites a et b ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure ;<br/> c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/> ― matières en suspension : 100 mg/l ;<br/> ― DCO : 300 mg/l ;<br/> ― DBO5 : 100 mg/l.<br/> Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.<br/> d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain.<br/> ― indice phénols : 0,3 mg/l ;<br/> ― chrome hexavalent : 0,1 mg/l ;<br/> ― cyanures totaux : 0,1 mg/l ;<br/> ― AOX : 5 mg/l ;<br/> ― arsenic : 0,1 mg/l ;<br/> ― hydrocarbures totaux : 10 mg/l ;<br/> ― métaux totaux : 15 mg/l.<br/> Les métaux totaux sont la somme de la concentration en masse par litre des éléments Pb, Cu, Cr, NI, Zn, Sn, Cd, Hg, Fe, Al.<br/> Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640413", "cid": "JORFARTI000025634418", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "36", "content": "<p><br/>Interdiction des rejets dans une nappe.<br/> Le rejet, même après épuration, d'eaux résiduaires vers les eaux souterraines est interdit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640414", "cid": "JORFARTI000025634419", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "37", "content": "<p><br/>Prévention des pollutions accidentelles.<br/> Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient ou de cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis doit se faire soit dans les conditions prévues à la présente section, soit comme des déchets dans les conditions prévues au chapitre VII ci-après.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640366", "cid": "JORFARTI000025634420", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "38", "content": "<p><br/>Surveillance par l'exploitant de la pollution rejetée.<br/> Le cas échéant, l'exploitant met en place un programme de surveillance de ses rejets dans l'eau définissant la périodicité et la nature des contrôles. Les mesures sont effectuées sous sa responsabilité et à ses frais. Au moins une fois par an, les mesures prévues par le programme de surveillance sont effectuées par un organisme agréé choisi en accord avec l'inspection des installations classées.<br/> Dans tous les cas, une mesure des concentrations des valeurs de rejet visées à l'article 35 est effectuée tous les ans par un organisme agréé par le ministre chargé de l'environnement.<br/> Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.<br/> Si le débit estimé à partir des consommations est supérieur à 10 m³/j, l'exploitant effectue également une mesure en continu de ce débit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640415", "cid": "JORFARTI000025634421", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "39", "content": "<p><br/>Epandage.<br/> L'épandage des déchets et effluents est interdit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640341", "cid": "JORFSCTA000025634343", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre II : Prévention des accidents et des pollutions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640333", "cid": "JORFSCTA000025634358", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640380", "cid": "JORFARTI000025634381", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Surveillance de l'installation.<br/> L'installation n'est exploitée qu'en présence d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation, des dangers et inconvénients que son exploitation induit ainsi que les matières utilisées ou stockées dans l'installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640381", "cid": "JORFARTI000025634382", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Propreté de l'installation.<br/> Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits, déchets et poussières.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640373", "cid": "JORFARTI000025634383", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>Localisation des risques. <br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1 du code de l'environnement</a>. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement. <br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques) et la signale sur un panneau conventionnel. <br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640375", "cid": "JORFARTI000025634385", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Etat des stocks de produits dangereux. ― Etiquetage.<br/> L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640382", "cid": "JORFARTI000025634387", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>Caractéristiques des sols.<br/> Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme, l'environnement ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640334", "cid": "JORFSCTA000025634359", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Comportement au feu des locaux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640395", "cid": "JORFARTI000025634388", "intOrdre": 524287, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>Réaction au feu.<br/> Les locaux d'entreposage de déchets présentent les caractéristiques de réaction au feu minimales suivantes (selon NF EN 13 501-1) :<br/> ― matériaux A2 s2 d0.<br/> Les justificatifs attestant des propriétés de réaction au feu sont conservés et tenus à la disposition de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640377", "cid": "JORFARTI000025634389", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>Désenfumage.<br/> Les locaux à risque incendie sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC), conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/> Ces dispositifs sont à commandes automatique ou manuelle. Leur surface utile d'ouverture n'est pas inférieure à :<br/> 2 % si la superficie à désenfumer est inférieure à 1 600 m² ;<br/> A déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m² sans pouvoir être inférieure à 2 % de la superficie des locaux.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.<br/> Les commandes d'ouverture manuelle sont placées à proximité des accès.<br/> Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640335", "cid": "JORFSCTA000025634360", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section 3 : Dispositions de sécurité", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640396", "cid": "JORFARTI000025634390", "intOrdre": 524287, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>Clôture de l'installation.<br/> L'installation est ceinte d'une clôture permettant d'interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures d'ouverture. Ces heures d'ouverture sont indiquées à l'entrée principale de l'installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640350", "cid": "JORFARTI000025634391", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>Accessibilité.<br/> La voirie d'accès est aménagée en fonction de la fréquentation de pointe escomptée, afin de ne pas perturber la circulation sur la voie publique attenante.<br/> Au besoin, un panneau indiquant la limitation de vitesse à l'intérieur de l'installation est apposée à l'entrée du site.<br/> Les bâtiments et les aires de stockage doivent être accessibles pour permettre l'intervention des services d'incendie et de secours. Ils sont desservis, sur au moins une face, par une voie-engin. En cas de local fermé, une des façades est équipée d'ouvrant permettant le passage de sauveteur équipé.<br/> Si une plate-forme de déchargement des véhicules est utilisée par le public, elle est équipée de dispositifs destinés à éviter la chute d'un véhicule en cas de fausse manœuvre. Les voies de circulation sont suffisamment large afin de permettre une manœuvre aisée de tous les véhicules autorisés.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640397", "cid": "JORFARTI000025634392", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>Ventilation des locaux.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a> et en phase normale de fonctionnement, les locaux sont convenablement ventilés. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640351", "cid": "JORFARTI000025634394", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>Matériels utilisables en atmosphères explosives.<br/> Dans les parties de l'installation mentionnées à l'article 10 présentant un risque d'incendie ou d'explosion, les équipements électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret du 19 novembre 1996 susvisé</a>.<br/> Ils sont réduits à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constitués de matériels utilisables dans les atmosphères explosives. Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.<br/> Les justificatifs de conformité au décret du 19 novembre 1996 sont tenues à la disposition des services d'inspection.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640399", "cid": "JORFARTI000025634396", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>Installations électriques.<br/> L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre et au même potentiel électrique, conformément aux règlements et aux normes applicables.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640353", "cid": "JORFARTI000025634397", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>Systèmes de détection et d'extinction automatiques.<br/> Chaque local technique est équipé d'un détecteur de fumée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection ou d'extinction. Il rédige des consignes de maintenance et organise à fréquence annuelle des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640401", "cid": "JORFARTI000025634398", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>Moyens d'alerte et de lutte contre l'incendie.<br/> L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/> ― d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local, comme prévu à l'article 10 ;<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé d'un diamètre nominal DN100 ou DN150 implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux heures et dont les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours). A défaut, une réserve d'eau d'au moins 120 mètres cubes destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et permet de fournir un débit de 60m3/h. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage ;<br/> ― d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées.<br/> Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640402", "cid": "JORFARTI000025634399", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>Plans des locaux et schéma des réseaux.<br/> L'exploitant établit et tient à jour le plan de positionnement des équipements d'alerte et de secours ainsi que les plans des locaux, qu'il tient à disposition des services d'incendie et de secours, ces plans devant mentionner, pour chaque local, les dangers présents.<br/> Il établit également le schéma des réseaux entre équipements précisant la localisation des vannes manuelles et boutons poussoirs à utiliser en cas de dysfonctionnement.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640336", "cid": "JORFSCTA000025634361", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section 4 : Exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640354", "cid": "JORFARTI000025634400", "intOrdre": 524287, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>Travaux.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, et notamment celles visées à l'article 10, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ». Cette interdiction est affichée en caractères apparents.<br/> Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent y être effectués qu'après délivrance d'un « permis d'intervention » et éventuellement d'un « permis de feu » et en respectant une consigne particulière.<br/> Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, ces documents sont signés par l'exploitant et par l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640403", "cid": "JORFARTI000025634401", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "24", "content": "<p><br/>Consignes d'exploitation.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, sauf délivrance préalable d'un permis de feu ;<br/> ― l'interdiction de tout brûlage à l'air libre ;<br/> ― l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> ― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;<br/> ― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 39 ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/> ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;<br/> ― les instructions de maintenance et de nettoyage ;<br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident.<br/> L'exploitant justifie la conformité avec les prescriptions du présent article en listant les consignes qu'il met en place et en faisant apparaître la date de dernière modification de chacune.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640405", "cid": "JORFARTI000025634403", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>Vérification périodique et maintenance des équipements.<br/> L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640355", "cid": "JORFARTI000025634404", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>Formation.<br/> L'exploitant établit le plan de formation, propre à chaque agent affecté aux opérations de gestion de déchets et adapté à leur fonction. Ce plan comporte une phase d'évaluation et fait l'objet d'un certificat attestant des capacités et connaissances, et mentionnant la durée de validité de chaque formation suivie.<br/> L'exploitant assure la formation de tout le personnel (temporaire et permanent) appelé à travailler au sein de l'installation. Il veille également à ce que le personnel des prestataires, notamment des transporteurs, aient une formation adaptée.<br/> L'exploitant de l'installation définit un programme de formation adapté concernant notamment :<br/> ― les différents risques rencontrés sur l'installation, en particulier :<br/>  ― le risque incendie et de manipulation des moyens d'extinction ;<br/>  ― la vérification des consignes de sécurité présentes sur le site ;<br/>  ― la conduite à tenir en cas d'incident ou d'accident ;<br/> ― les déchets et les filières de gestion des déchets ;<br/> ― les moyens de protection et de prévention ;<br/> ― les gestes et postures lors de manipulation d'objets lourds ou encombrants ;<br/> ― les formalités administratives et contrôle à réaliser sur les déchets entrants, les chargements sortants ainsi que les véhicules devant intervenir sur le site.<br/> La formation peut être dispensée par l'exploitant ou par une personne de son choix.<br/> L'exploitant tient à la disposition de l'inspection des installations classées les documents attestant du respect des dispositions du présent article.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640356", "cid": "JORFARTI000025634405", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>Prévention des chutes et collisions.<br/> Les piétons circulent de manière sécurisée entre chaque zones possibles de dépôts de déchets.<br/> I. ― Lorsque le quai de déchargement des déchets est en hauteur, un dispositif anti-chute adapté est installé tout le long de la zone de déchargement. Sur les autres parties hautes du site, comme la voie d'accès à la zone de déchargement, un dispositif est mis en place afin d'éviter notamment la chute de véhicules en contre bas.<br/> Des panneaux signalant le risque de chutes sont affichés à divers endroits de ces zones. La partie basse du quai, où sont manipulés les contenants, est strictement réservée aux personnels de service. Un affichage visible interdit cette zone aux usagers.<br/> II. ― Les locaux, voies de circulation et aires de stationnement sont exempts de tout encombrement gênant la circulation des véhicules ou des piétons. L'éclairage est adapté au déchargement des déchets.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640406", "cid": "JORFARTI000025634406", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>Zone de dépôt pour le réemploi.<br/> L'exploitant peut implanter dans l'enceinte de l'installation une zone où les usagers déposent leurs objets ou leurs mobiliers qui sont destinés au réemploi. Le dépôt dans cette zone se fait sous le contrôle d'une personne habilitée par l'exploitant et avec son accord.<br/> Cette zone est abritée des intempéries et distincte du reste de l'installation. La zone de réemploi ne dépasse pas 10 % de la surface totale de l'installation.<br/> La durée maximale d'entreposage de ces produits destinés au réemploi est fixée par l'exploitant. Elle ne peut excéder trois mois. Au-delà de cette durée, les produits entreposés acquièrent le statut de déchet et doivent être gérés comme tel.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640337", "cid": "JORFSCTA000025634362", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section 5 : Stockages", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640407", "cid": "JORFARTI000025634407", "intOrdre": 524287, "etat": "VIGUEUR", "num": "29", "content": "<p><br/>Stockage rétention. <br/>I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes : <br/>100 % de la capacité du plus grand réservoir ; <br/>50 % de la capacité totale des réservoirs associés. <br/>Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires. <br/>Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à : <br/>― dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ; <br/>― dans les autres cas, 20 % de la capacité totale des fûts ; <br/>― dans tous les cas, 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 l. <br/>II.-La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé. <br/>L'étanchéité du (ou des) réservoir (s) associé (s) doit pouvoir être contrôlée à tout moment. <br/>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention. <br/>Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus. <br/>III.-Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local. <br/>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets. <br/>IV.-Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées. <br/>Les eaux d'extinction collectées sont éliminées vers les filières de traitement appropriées. En l'absence de pollution préalablement caractérisée, elles peuvent être évacuées vers le milieu récepteur dans les limites autorisées ci-dessous, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 du code de l'environnement</a> : <div align='center'><center><table border='1'><tr><td align='center'><br/>Matières en suspension totales </td><td align='center'><br/>100 mg/ l </td></tr><tr><td align='center'><br/>DBO5 (sur effluent non décanté) </td><td align='center'><br/>100 mg/ l </td></tr><tr><td align='center'><br/>DCO (sur effluent non décanté) </td><td align='center'><br/>300 mg/ l </td></tr><tr><td align='center'><br/>Hydrocarbures totaux </td><td align='center'><br/>10 mg/ l</td></tr></table></center></div><br/></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640344", "cid": "JORFSCTA000025634346", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Chapitre V : Bruit et vibrations", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640389", "cid": "JORFARTI000025634367", "intOrdre": 524287, "etat": "VIGUEUR", "num": "41", "content": "<p><br/>Valeurs limites de bruit. <br/>I. ― Valeurs limites de bruit. <br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant : <br/><div align='center'><center><table border='1'><tr><th><br/>NIVEAU <br/>de bruit ambiant <br/>(incluant le bruit <br/>de l'installation) </th><th><br/>ÉMERGENCE <br/>admissible <br/>pour la période allant <br/>de 7 heures à 22 heures, <br/>sauf dimanches <br/>et jours fériés </th><th><br/>ÉMERGENCE <br/>admissible <br/>pour la période allant <br/>de 22 heures à 7 heures, <br/>ainsi que les dimanches <br/>et jours fériés </th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB (A) </td><td align='center'><br/>6 dB (A) </td><td align='center'><br/>4 dB (A) </td></tr><tr><td align='center'><br/>Supérieur à 45 dB (A) </td><td align='center'><br/>5 dB (A) </td><td align='center'><br/>3 dB (A) </td></tr></table></center></div><br/><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite. <br/>II.-Véhicules.-Engins de chantier. <br/>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. <br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents. <br/>III.-Vibrations. <br/>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci. <br/>IV.-Surveillance par l'exploitant des émissions sonores. <br/>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000748064&categorieLien=cid' title='Arrêté du 23 janvier 1997 (V)'>arrêté du 23 janvier 1997</a> modifié susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins. <br/>Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié, la première mesure étant effectuée dans l'année qui suit le démarrage de l'installation.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640343", "cid": "JORFSCTA000025634345", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre IV : Emissions dans l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640357", "cid": "JORFARTI000025634365", "intOrdre": 524287, "etat": "VIGUEUR", "num": "40", "content": "<p><br/>Prévention des nuisances odorantes.<br/> L'exploitant prend toutes les dispositions pour limiter les odeurs provenant de l'installation, notamment pour éviter l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, les aires pouvant dégager des émissions odorantes sont aménagées autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux odorants canalisés sont, le cas échéant, récupérés et acheminés vers une installation d'épuration des gaz.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640346", "cid": "JORFSCTA000025634348", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Chapitre VII : Surveillance des émissions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640378", "cid": "JORFARTI000025634377", "intOrdre": 524287, "etat": "VIGUEUR", "num": "47", "content": "<p><br/>Contrôle par l'inspection des installations classées.<br/> L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640345", "cid": "JORFSCTA000025634347", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Chapitre VI : Déchets", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640359", "cid": "JORFARTI000025634368", "intOrdre": 524287, "etat": "VIGUEUR", "num": "42", "content": "<p><br/>Admission des déchets.<br/> Les déchets ne peuvent pas être réceptionnés en dehors des heures d'ouverture de l'installation.<br/> Les déchets sont réceptionnés sous contrôle du personnel habilité par l'exploitant ou de son représentant.<br/> Lorsque le dépôt d'un déchet est refusé à l'usager, l'exploitant ou son représentant l'informe des filières existantes pour sa gestion.<br/> Les déchets émettant des gaz odorants susceptibles de gêner le voisinage ne sont pas entreposés plus de deux jours.<br/> I. - Réception et entreposage.<br/> Les déchets non dangereux peuvent être déposés directement sur les aires, bennes, casiers ou conteneurs spécifiques à chaque catégorie de déchets admis. L'affectation des différentes bennes, casiers ou conteneurs destinés à l'entreposage des déchets doit être clairement indiquée par des marquages ou des affichages appropriés.<br/> Un contrôle de l'état et du degré de remplissage des différents conteneurs est réalisé quotidiennement pendant les heures d'ouvertures du public.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640390", "cid": "JORFARTI000025634369", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "43", "content": "<p><br/>Déchets sortants. <br/>Toute opération d'enlèvement de déchets se fait sous la responsabilité de l'exploitant. Il organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés au titres Ier et titre IV du livre V du code de l'environnement. Il s'assure que les entreprises de transport, leurs véhicules et les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires. <br/>I.-Registre des déchets sortants. <br/>L'exploitant établit et tient à jour un registre où sont consignés les déchets sortants du site. <br/>Le registre des déchets sortants contient au moins les informations suivantes : <br/>― la date de l'expédition ; <br/>― le nom et l'adresse du destinataire ; <br/>― la nature et la quantité de chaque déchets expédiés (code du déchet entrant au regard de la nomenclature définit à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R541-8 (V)'>R. 541-8 du code de l'environnement</a>) ; <br/>― le numéro du bordereau de suivi et, le cas échéant, les références du certificat d'acceptation préalable ; <br/>― l'identité du transporteur ; <br/>― le numéro d'immatriculation du véhicule ; <br/>― la qualification du traitement final vis-à-vis de la hiérarchie des modes de traitement définies à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834443&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L541-1 (V)'>L. 541-1</a> du code de l'environnement (recyclage, valorisation énergétique, élimination...) ; <br/>― le code du traitement qui va être opéré dans l'installation selon les annexes I et II de la directive n° 2008/98/ CE.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640369", "cid": "JORFARTI000025634373", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "44", "content": "<p><br/>Déchets produits par l'installation.<br/> Les déchets produits par l'installation doivent être stockés dans des conditions prévenant les risques de pollution prévues aux différents points du présent arrêté.<br/> Les déchets doivent être traités dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.<br/> Le cas échéant, l'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier le traitement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640394", "cid": "JORFARTI000025634375", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "45", "content": "<p><br/>Brûlage.<br/> Le brûlage des déchets à l'air libre est interdit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640371", "cid": "JORFARTI000025634376", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "46", "content": "<p><br/>Transports. <br/>Le transport des déchets doit s'effectuer dans des conditions propres à empêcher les envols. En particulier, s'il est fait usage de bennes ouvertes, les déchets sortants du site devront être couverts d'une bâche ou d'un filet. <br/>L'exploitant s'assurera que toutes les opérations de transport de déchets respectent ces dispositions ainsi que, le cas échéant, celles de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000020796240&categorieLien=cid' title='Arrêté du 29 mai 2009 (V)'>arrêté du 29 mai 2009</a> relatif aux transports de marchandises dangereuse par voies terrestres pour le transport des déchets dangereux. Il s'assure notamment de la validité des documents propres au véhicule et au personnel chargés du transport. Il remet au chauffeur les documents de transport correspondant aux déchets sortants.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640348", "cid": "JORFSCTA000025634350", "intOrdre": 5242870, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037127013", "cid": "JORFARTI000025634379", "intOrdre": 524287, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p></p><p>Les dispositions du présent arrêté sont applicables aux installations déclarées avant le 6 avril 2012, à l'exception des articles 11,13,14,19,20 et 21 qui sont applicables à ces installations selon le calendrier suivant :</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tÀ PARTIR DU 1er OCTOBRE 2012</th><th><br/>\n\t\t\tÀ PARTIR DU 1er JANVIER 2013</th></tr><tr><td align='left'><br/>Article 11-Etat des stocks de produits dangereux.-Etiquetage</td><td align='left'><br/>Article 13-Réaction au feu<br/><br/>Article 14-Désenfumage<br/><br/>Article 19-Installations électriques<br/><br/>Article 20-Systèmes de détection et d'extinction automatiques<br/><br/>Article 21-Moyens d'alerte et de lutte contre l'incendie</td></tr></tbody></table></center><p></p><p><br/>\nLes dispositions du présent arrêté sont applicables aux installations autorisées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018, à partir du 1er juillet 2019, à l'exception des articles 13,14,16 qui ne leur sont pas applicables.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 21 juin 2018 - art. 2", "modificatorCid": "JORFTEXT000037111694", "modificatorDate": "2018-07-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037111694", "textTitle": "Arrêté du 21 juin 2018 - art. 2", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "2", "articleId": "LEGIARTI000037113946", "natureText": "ARRETE", "datePubliTexte": "2018-06-28", "dateSignaTexte": "2018-06-21", "dateDebutCible": "2018-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640347", "cid": "JORFSCTA000025634349", "intOrdre": 4718583, "etat": "VIGUEUR", "title": "Chapitre VIII : Exécution", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640379", "cid": "JORFARTI000025634378", "intOrdre": 524287, "etat": "VIGUEUR", "num": "48", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000025640340", "cid": "JORFSCTA000025634342", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre Ier : Dispositions générales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640349", "cid": "JORFARTI000025634351", "intOrdre": 524287, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Conformité de l'installation.<br/> L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.<br/> L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation de l'installation afin de respecter les prescriptions du présent arrêté.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640383", "cid": "JORFARTI000025634352", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Dossier « installation classée ».<br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;<br/> ― le dossier d'enregistrement daté en fonction des modifications apportées à l'installation ;<br/> ― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;<br/> ― les résultats des mesures sur les effluents et le bruit ;<br/> ― les différents documents prévus par le présent arrêté, à savoir :<br/>  ― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents ;<br/>  ― le registre reprenant l'état des stocks et le plan de stockage annexé ;<br/>  ― le plan de localisation des risques et tous éléments utiles relatifs aux risques induits par l'exploitation de l'installation ;<br/>  ― les fiches de données de sécurité des produits présents dans l'installation ;<br/>  ― le cas échéant, les justificatifs attestant des propriétés de résistance au feu des locaux ;<br/>  ― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques ;<br/>  ― les registres de vérification et de maintenance des moyens d'alerte et de lutte contre l'incendie ;<br/>  ― les plans des locaux et de positionnement des équipements d'alerte et de secours ainsi que le schéma des réseaux entre équipements avec les vannes manuelles et boutons poussoirs à utiliser en cas de dysfonctionnement ;<br/>  ― les consignes d'exploitation ;<br/>  ― le registre de sortie des déchets ;<br/>  ― le plan des réseaux de collecte des effluents.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640384", "cid": "JORFARTI000025634353", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Déclaration d'accidents ou de pollution accidentelle. <br/>L'exploitant déclare dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents qui sont de nature à porter atteinte aux intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1</a> du code de l'environnement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640386", "cid": "JORFARTI000025634355", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Implantation.<br/> L'installation ne se situe pas au-dessus ou en dessous de locaux habités ou occupés par des tiers.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640387", "cid": "JORFARTI000025634356", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Envol des poussières.<br/> Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes pour empêcher les envols de poussières et les dépôts de matières diverses :<br/> ― les voies de circulation et les aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas d'envol de poussière ou de dépôt de boue sur les voies de circulation publique.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025640388", "cid": "JORFARTI000025634357", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Intégration dans le paysage.<br/> L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.<br/> L'installation est maintenue propre et entretenue en permanence.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037127005", "cid": "JORFARTI000025634340", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2710-2 (installation de collecte de déchets non dangereux apportés par le producteur initial de ces déchets).<br/><br/>\nCes dispositions sont applicables aux installations existantes, déclarées avant le 6 avril 2012, autorisées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018 dans les conditions précisées en annexe I.<br/><br/>\nCes dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1", "modificatorCid": "JORFTEXT000037111694", "modificatorDate": "2018-07-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037111694", "textTitle": "Arrêté du 21 juin 2018 - art. 1", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "1", "articleId": "LEGIARTI000037113944", "natureText": "ARRETE", "datePubliTexte": "2018-06-28", "dateSignaTexte": "2018-06-21", "dateDebutCible": "2018-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}