{"executionTime": 17, "dereferenced": false, "id": "LEGITEXT000031275372_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000028409472", "title": "Arrêté du 27 décembre 2013 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous les rubriques nos 2101-1, 2101-2, 2101-3, 2102 et 2111", "nor": "DEVP1329745A", "eli": null, "alias": null, "jorfText": "JORF n°0304 du 31 décembre 2013", "jurisState": "Vigueur", "visa": "<p></p><p align='left'> \t\t\t\t\t  \t\t\t\t\t Le ministre de l'écologie, du développement durable et de l'énergie,<br/> \t\t\t\t\t Vu la directive 2000/60/CE du Parlement européen et du Conseil du 23 octobre 2000 établissant un cadre pour une politique communautaire dans le domaine de l'eau ;<br/> \t\t\t\t\t Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid'>code de l'environnement</a>, notamment ses articles L. 211-1, L. 220-1, L. 511-2, L. 512-7, D. 211-10, D. 211-11 et R. 211-75 et suivants ;<br/> \t\t\t\t\t Vu l'arrêté du 20 août 1985 relatif aux bruits aériens émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> \t\t\t\t\t Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> \t\t\t\t\t Vu l'arrêté du 11 septembre 2003 portant application du <a href='/affichTexte.do?cidTexte=JORFTEXT000000558950&categorieLien=cid'>décret n° 96-102 du 2 février 1996</a> et fixant les prescriptions générales applicables aux sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=29990101&categorieLien=cid'>articles L. 214-1 à L. 214-6 du code de l'environnement</a> et relevant de la rubrique 1.1.0 de la nomenclature fixée dans l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835452&dateTexte=29990101&categorieLien=cid'>article R. 214-1 du code de l'environnement</a> ;<br/> \t\t\t\t\t Vu l'arrêté du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets ;<br/> \t\t\t\t\t Vu l'arrêté du 19 décembre 2011 modifié relatif au programme d'actions national à mettre en œuvre dans les zones vulnérables afin de réduire la pollution des eaux par les nitrates d'origine agricole ;<br/> \t\t\t\t\t Vu l'avis des organisations professionnelles concernées ;<br/> \t\t\t\t\t Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 17 décembre 2013 ;<br/> \t\t\t\t\t Vu les observations formulées lors de la consultation publique réalisée du 25 octobre 2013 au 15 novembre 2013 en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022484420&dateTexte=29990101&categorieLien=cid'>article L. 120-1 du code de l'environnement</a>,<br/> \t\t\t\t\t Arrête :<br/></p><p></p>", "modifDate": "2016-01-01", "jurisDate": "2014-01-01", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait le 27 décembre 2013.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>La directrice générale<br clear='none'/>de la prévention des risques,<br clear='none'/>P. Blanc</p>", "prepWork": "", "dateParution": 1388448000000, "numParution": "0304", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000028438132", "cid": "JORFSCTA000028409488", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032096712", "cid": "JORFARTI000028409489", "intOrdre": 524287, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LES RUBRIQUES N<sup>os</sup> 2101-1, 2101-2, 2101-3, 2102 ET 2111</p><p>SOMMAIRE</p><p>Annexe I.<br/>1. Dispositions générales.<br/>1.1. Conformité de l'installation.<br/>1.2. Modifications.<br/>1.3. Contenu de la déclaration.<br/>1.4. Dossier installation classée.<br/>1.5. Déclaration d'accident ou de pollution accidentelle.<br/>1.6. Changement d'exploitant.<br/>1.7. Cessation d'activité.<br/>2. Implantation. ― Aménagement.<br/>2.1. Règles d'implantation.<br/>2.2. Intégration dans le paysage.<br/>2.3. Aménagement des locaux et des aires de stockage.<br/>2.4. Gestion du pâturage des bovins et des parcours pour les porcs et les volailles.<br/>2.5. Propreté de l'installation et accessibilité.<br/>2.6. Stockage des produits de nettoyage, de désinfection, de traitement, du carburant et des autres produits dangereux.<br/>2.7. Moyens de lutte contre l'incendie.<br/>2.8. Installations électriques et techniques.<br/>3. Emissions dans l'eau et dans les sols.<br/>3.1. Compatibilité avec le schéma directeur d'aménagement et de gestion des eaux (SDAGE), zones vulnérables et connexité.<br/>3.2. Prélèvement d'eau et forage.<br/>3.3. Collecte et stockage des effluents d'élevage.<br/>4. Epandage et traitement des effluents d'élevage.<br/>4.1. Principes généraux.<br/>4.2. Epandage.<br/>4.3. Stations ou équipements de traitement.<br/>4.4. Compostage.<br/>4.5. Site de traitement spécialisé.<br/>5. Emissions dans l'air d'odeur, gaz ou poussière.<br/>6. Bruit.<br/>7. Déchets et sous-produits animaux<br/>7.1. Stockage des déchets et sous-produits (identique article 34, arrêté A).<br/>7.2. Elimination des déchets, médicaments vétérinaires et sous-produits.<br/>8. Surveillance des émissions.<br/>8.1. Cahier d'épandage.<br/>8.2. Surveillance du traitement dans une station ou un équipement de traitement.<br/>8.3. Surveillance du traitement par compostage.</p><p>Annexe II.</p><p>Modalités de calcul du dimensionnement du plan d'épandage.</p><p>Définitions</p><p>Au sens du présent arrêté, on entend par :<br/>\"Habitation\" : un local destiné à servir de résidence permanente ou temporaire à des personnes, tel que logement, pavillon, hôtel.<br/>\"Local habituellement occupé par des tiers\" : un local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.).<br/>\"Bâtiments d'élevage\" : les locaux d'élevage, les locaux de quarantaine, les couloirs de circulation des animaux, les aires d'exercice, de repos et d'attente des élevages bovins, les quais d'embarquement, les enclos des élevages de porcs en plein air ainsi que les vérandas, les enclos et les volières des élevages de volailles.<br/>\"Annexes\" : toute structure annexe, notamment les bâtiments de stockage de paille et de fourrage, les silos, les installations de stockage, de séchage et de fabrication des aliments destinés aux animaux, les équipements d'évacuation, de stockage et de traitement des effluents, les aires d'ensilage, les salles de traite, à l'exception des parcours.<br/>\"Effluents d'élevage\" : les déjections liquides ou solides, les fumiers, les eaux de pluie qui ruissellent sur les aires découvertes accessibles aux animaux, les eaux usées et les jus (d'ensilage par exemple) issus de l'activité d'élevage et des annexes.<br/>\"Traitement des effluents d'élevage\" : procédé de transformation biologique et/ou chimique et/ou physique des effluents d'élevage.<br/>\"Epandage\" : action mécanique d'application d'un effluent brut ou traité dans ou sur le sol ou son couvert végétal.<br/>\"Azote épandable\" : azote excrété par un animal d'élevage en bâtiment et à la pâture auquel est soustrait l'azote volatilisé lors de la présence de l'animal en bâtiment et lors du stockage de ses déjections.<br/>\"Nouvelle installation\" : installation déclarée à partir du 1er janvier 2014 ou installation faisant l'objet après cette date d'une modification substantielle nécessitant le dépôt d'une nouvelle déclaration en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838731&dateTexte=&categorieLien=cid'>article R. 512-54 du code de l'environnement</a>.<br/>\"Installation existante\" : installation autre que nouvelle.</p><p>1. Dispositions générales<br/>1.1. Conformité de l'installation<br/>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>Lorsque l'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=&categorieLien=cid'>articles R. 512-55 à R. 512-60 du code de l'environnement</a>, ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme \"Objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. Le contenu de ces contrôles est précisé à la fin de chaque point de la présente annexe après la mention \"Objet du contrôle périodique\". Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention \"le non-respect de ce point relève d'une non-conformité majeure\".<br/>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle périodique, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage entraînant un changement notable des éléments du dossier de déclaration initiale est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation et d'évacuation des effluents d'élevage et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.<br/>La déclaration précise notamment les effectifs maximaux prévus, exprimés en animaux pour les élevages concernés par la rubrique 2101, ou en animaux-équivalents pour les élevages concernés par les rubriques 2102 et 2111, et les mesures prises relatives aux conditions de stockage et de traitement des effluents d'élevage. La déclaration précise, en particulier, le plan d'épandage prévu au 4.2 de la présente annexe.</p><p>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- les plans tenus à jour ;<br/>- un registre à jour des effectifs d'animaux présents dans l'installation, constitué, le cas échéant, du registre d'élevage tel que prévu par le code rural et de la pêche maritime ;<br/>- les différents documents prévus aux points 2.4.1, 2.8, 4.2.2, 4.5, 8.1, 8.2 et 8.3 ci-après ;<br/>- les dispositions prévues en cas de sinistre.<br/>Ce dossier est tenu à la disposition de l'inspection de l'environnement, spécialité installations classées.<br/>Objet du contrôle périodique (pour toutes les rubriques avec contrôle périodique) :<br/>1. Le contrôleur vérifie la présence des documents listés ainsi que :<br/>- le ou les rapport(s) de visite des contrôles périodiques antérieurs, les documents décrivant la (les) action(s) corrective(s) et leur date de mise en œuvre le cas échéant ;<br/>- le ou les rapports des services de contrôles, les rapports d'audit, charte des bonnes pratiques d'élevage, le cas échéant ;<br/>2. L'effectif au jour du contrôle, selon le registre, l'extraction de la base de données nationale d'identification (BDNI), les bordereaux de livraison ou tout autre document tenu à jour par l'exploitant (pour les espèces concernées par le contrôle périodique) est conforme ou inférieur à l'effectif défini sur la preuve de dépôt de la déclaration ou l'arrêté préfectoral.<br/>Ce point de contrôle est susceptible de donner lieu à une non-conformité majeure.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection de l'environnement, spécialité installations classées, les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022094322&dateTexte=&categorieLien=cid'>article R. 512-66-1 du code de l'environnement</a>.<br/>L'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont, si possible, enlevées, sinon et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p>2. Implantation. - Aménagement<br/>2.1. Règles d'implantation</p><p>Les bâtiments d'élevage et leurs annexes sont implantés à une distance minimale de :<br/></p><p>100 mètres des habitations ou locaux habituellement occupés par des tiers (à l'exception des logements occupés par des personnels de l'installation, des hébergements et locations dont l'exploitant a la jouissance et des logements occupés par les anciens exploitants), des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ; cette distance est réduite à 50 mètres lorsqu'il s'agit de bâtiments mobiles d'élevage de volailles faisant l'objet d'un déplacement d'au moins 100 mètres à chaque bande ; cette distance peut-être réduite à : </p><p>a) 50 mètres lorsqu'il s'agit de bâtiments d'élevage de bovins sur litière accumulée ; </p><p>b) 25 mètres lorsqu'il s'agit d'une installation située en zone de montagne, définie en application de l'article R. 113-14 du code rural et de la pêche maritime ; </p><p>c) 15 mètres lorsqu'il s'agit d'équipements de stockage de paille et de fourrage ; toute disposition est alors prise pour prévenir le risque d'incendie ; </p><p>35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ; </p><p>200 mètres des lieux de baignade déclarés et des plages, à l'exception des piscines privées ; </p><p>500 mètres en amont des zones conchylicoles, sauf dérogation liée à la topographie et à la circulation des eaux ; </p><p>50 mètres des berges des cours d'eau alimentant une pisciculture, sur un linéaire d'un kilomètre le long de ces cours d'eau en amont d'une pisciculture, à l'exclusion des étangs empoissonnés où l'élevage est extensif sans nourrissage ou avec apport de nourriture exceptionnel. </p><p>En cas de nécessité et en l'absence de solution technique propre à garantir la commodité du voisinage et la protection des eaux, les distances fixées au 2.1 peuvent être augmentées.</p><p>Pour les installations existantes, les dispositions du 2.1 ne s'appliquent qu'aux bâtiments d'élevage ou à leurs annexes et parcours pour lesquels le dossier de déclaration a été déposé après le 1er janvier 2014 ou pour lesquels le changement notable a été porté à la connaissance du préfet après le 1er janvier 2014, sauf si ces bâtiments ou annexes remplacent un bâtiment existant avec une emprise au sol ne dépassant pas celle de l'existant augmentée de 10 %.</p><p>2.1.1. Cas des élevages de porcs en plein air</p><p>La distance de 100 mètres du 2.1 est réduite à 50 mètres. Les autres distances d'implantation du 2.1 s'appliquent.</p><p>2.1.2. Cas de certains bâtiments d'élevage de volailles</p><p>Pour les volières où la densité est inférieure ou égale à 0,75 animal-équivalent par mètre carré, la distance de 100 mètres du 2.1 est réduite à 50 mètres. Les autres distances du 2.1 s'appliquent.<br/>Pour les enclos et les parcours où la densité est inférieure ou égale à 0,75 animal-équivalent par mètre carré, les clôtures sont implantées :<br/>- à au moins 50 mètres pour les palmipèdes et les pintades et à au moins 20 mètres pour les autres espèces des habitations ou des locaux habituellement occupés par des tiers (à l'exception des logements occupés par des personnels de l'installation, des hébergements et locations dont l'exploitant a la jouissance et des logements occupés par les anciens exploitants), des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ;<br/>- à au moins 10 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau. Cette distance est d'au moins 20 mètres pour les palmipèdes.<br/>Les autres distances d'implantation du 2.1 s'appliquent.<br/>Objet du contrôle périodique :<br/>Les clôtures des parcours de volailles sont implantées en respectant les distances définies au présent article.</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage. L'ensemble des installations et leurs abords, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté.</p><p>2.3. Aménagement des locaux et des aires de stockage</p><p>Tous les sols des bâtiments d'élevage, des salles de traite, des laiteries et des aires d'ensilage susceptibles de produire des jus, tous les équipements d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les équipements de stockage et de traitement, caniveaux à lisier, etc.) ou de stockage des effluents sont imperméables et maintenus en parfait état d'étanchéité. La pente des sols des bâtiments d'élevage ou des annexes est conçue pour permettre l'écoulement des effluents d'élevage vers les équipements de stockage ou de traitement. Ces dispositions ne s'appliquent pas aux sols des enclos, des volières, des vérandas et des bâtiments des élevages sur litière accumulée ainsi qu'aux bâtiments de poules pondeuses en cage.<br/>A l'intérieur des bâtiments d'élevage, des salles de traite, des laiteries, le bas des murs est imperméable et maintenu en parfait état d'étanchéité sur une hauteur d'un mètre au moins. Cette disposition ne s'applique pas aux sols des enclos, des volières, des vérandas et des bâtiments des élevages sur litière accumulée ainsi qu'aux bâtiments de poules pondeuses en cage.<br/>Les aliments stockés en dehors des bâtiments, à l'exception du front d'attaque des silos en libre-service et des racines et tubercules, sont couverts en permanence par une bâche maintenue en bon état ou tout autre dispositif équivalent afin de les protéger de la pluie.<br/>Les dispositions du 2.3 ne s'appliquent pas aux installations existantes déclarées avant le 1er octobre 2005.</p><p>2.4. Gestion du pâturage des bovins et des parcours pour les porcs et les volailles<br/>2.4.1. Parcours extérieurs des porcs</p><p>L'élevage de porcs en plein air est implanté sur un terrain de nature à supporter les animaux en toutes saisons, maintenu en bon état et de perméabilité suffisante pour éviter la stagnation des eaux.<br/>Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.<br/>Les parcours des porcs élevés en plein air sont herbeux à leur mise en place, arborés et maintenus en bon état. Toutes les dispositions sont prises en matière d'aménagement des parcours afin de favoriser leur fréquentation sur toute leur surface par les animaux.<br/>La rotation des parcelles utilisées s'opère en fonction de la nature du sol et de la dégradation du terrain. Une même parcelle n'est pas occupée plus de vingt-quatre mois en continu. Les parcelles sont remises en état à chaque rotation par une pratique culturale appropriée.<br/>Pour les animaux reproducteurs, la densité ne dépasse pas 15 animaux par hectare, les porcelets jusqu'au sevrage n'étant pas comptabilisés.<br/>Pour les porcs à l'engraissement, le nombre d'animaux produits par an et par hectare ne dépasse pas 90.<br/>Si la densité est supérieure à 60 animaux par hectare, la rotation s'effectue par parcelle selon le cycle suivant : une bande d'animaux, une culture. Les parcelles sont remises en état à chaque rotation par une pratique culturale appropriée qui permet de reconstituer le couvert végétal avant l'arrivée des nouveaux animaux.<br/>Une clôture électrique, ou tout autre système équivalent, est implantée sur la totalité du pourtour des parcelles d'élevage de façon à éviter la fuite des animaux quel que soit leur âge. Ce dispositif est maintenu en bon état de fonctionnement.<br/>Les aires d'abreuvement et de distribution de l'aliment sont aménagées ou déplacées aussi souvent que nécessaire afin d'éviter la formation de bourbiers.<br/>Les animaux disposent d'abris légers, lavables, sans courant d'air, constamment maintenus en bon état d'entretien.<br/>L'exploitant tient un registre d'entrée-sortie permettant de suivre l'effectif présent sur chaque parcelle.<br/>Objet du contrôle périodique :<br/>Tout écoulement direct des boues ou eaux polluées vers les cours d'eau, le domaine public et les terrains des tiers est susceptible de donner lieu à une non-conformité majeure.</p><p>2.4.2. Parcours extérieurs des volailles</p><p>Pour l'élevage de volailles en enclos, en volières et en parcours, toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers. Lorsque la pente du sol est supérieure à 15 %, un aménagement de rétention des écoulements potentiels de fientes, par exemple un talus, continu et perpendiculaire à la pente, est mis en place le long de la bordure aval du terrain concerné, sauf si la qualité et l'étendue du terrain herbeux est de nature à prévenir tout écoulement.<br/>Lorsque les volailles ont accès à un parcours en plein air, un trottoir en béton ou en tout autre matériau étanche, d'une largeur minimale d'un mètre, est mis en place à la sortie des bâtiments fixes. Les déjections rejetées sur les trottoirs sont raclées et soit dirigées vers la litière, soit stockées puis traitées comme les autres déjections.<br/>Les parcours des volailles sont herbeux, arborés ou cultivés et maintenus en bon état. Toutes les dispositions sont prises en matière d'aménagement des parcours afin de favoriser leur fréquentation sur toute leur surface par les animaux.<br/>La rotation des terrains utilisés s'opère en fonction de la nature du sol et de la dégradation du terrain. Un même terrain n'est pas occupée plus de vingt-quatre mois en continu. Les terrains sont remis en état à chaque rotation par une pratique culturale appropriée.<br/>Objet du contrôle périodique :<br/>Les parcours des volailles élevées en plein air sont herbeux, arborés ou cultivés et maintenus en bon état (gestion du couvert végétal sauf en cas de conditions climatiques exceptionnelles justifiant une absence d'herbe). Toutes les dispositions sont prises en matière d'aménagement et de gestion des parcours afin que toute la surface soit accessible aux volailles.<br/>Tout écoulement direct des boues ou eaux polluées vers les cours d'eau, le domaine public et les terrains des tiers est susceptible de donner lieu à une non-conformité majeure.</p><p>2.4.3. Pâturage des bovins</p><p>Les points d'abreuvement des bovins au pâturage sont aménagés afin d'éviter les risques de pollution directe dans les cours d'eau.<br/>Les points de regroupement des animaux font l'objet d'une attention particulière afin de limiter la formation de bourbier. Si nécessaire, une rotation des points de regroupement des animaux est mise en œuvre sur l'exploitation. De plus, pour les points d'affouragement, une attention particulière est portée au choix de leur emplacement afin de les localiser sur les parties les plus sèches de la prairie.<br/>La gestion des pâturages est organisée de façon à prévenir leur dégradation par les animaux.</p><p>2.5. Propreté de l'installation et accessibilité</p><p>Les locaux et leurs abords sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières.<br/>Toutes dispositions sont prises aussi souvent que nécessaire pour empêcher la prolifération des insectes et des rongeurs ainsi que pour en assurer la destruction.<br/>L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/>Au sens du présent arrêté, on entend par \"accès à l'installation\" une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.<br/>Objet du contrôle périodique :<br/>1. L'installation est maintenue en parfait état d'entretien, notamment les voies d'accès sont en bon état, propres et permettant les manœuvres de camions. Les abords sont aménagés. Les matériels et matériaux sont rangés et ceux qui sont hors d'usage sont évacués ou stockés en vue de leur évacuation.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>2. L'exploitant justifie de la lutte contre la prolifération des insectes et des rongeurs ou de l'absence de lutte le cas échéant.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.</p><p>2.6. Stockage des produits de nettoyage, de désinfection,<br/>de traitement, du carburant et des autres produits dangereux</p><p>Les dispositions du présent paragraphe ne sont pas applicables aux équipements de stockage des effluents d'élevage et aux bassins de traitement des effluents liquides.<br/>Tout stockage de produits liquides inflammables, ainsi que d'autres produits toxiques ou dangereux pour l'environnement, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité globale des réservoirs associés.<br/>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/>Tout moyen équivalent au dispositif de rétention peut le remplacer, notamment les cuves double-paroi.<br/>L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.<br/>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/>Le stockage des liquides inflammables, ainsi que d'autres produits toxiques ou dangereux pour l'environnement, n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée ou assimilés.<br/>Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/>Le sol des aires et des locaux de stockage ou de manipulation est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/>Les dispositions du présent article ne s'appliquent pas aux installations existantes.<br/>Objet du contrôle périodique :<br/>Le contrôleur s'assure que les conditions de stockage évitent tout déversement dans le milieu naturel (il ne doit pas y avoir de fuite visible) pour :<br/>- les produits de nettoyage, de désinfection ;<br/>- les produits de traitement (notamment produits permettant de lutter contre les odeurs et produits de pharmacie) ;<br/>- le carburant et les produits dangereux.<br/>Pour ces derniers produits, des dispositifs de contrôle de l'étanchéité des équipements de stockage ou des cuves de rétention ou des parois double peau sont présents le cas échéant.</p><p>2.7. Moyens de lutte contre l'incendie</p><p>L'installation dispose de moyens de lutte contre l'incendie adaptés aux risques, notamment d'un ou de plusieurs appareils d'incendie (bouches, poteaux par exemple) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre.<br/>A défaut des moyens précédents, une réserve d'eau d'au moins 120 m³ destinée à l'extinction est accessible en toutes circonstances.<br/>La protection interne contre l'incendie est assurée par des extincteurs portatifs dont les agents d'extinction doivent être appropriés aux risques à combattre.<br/>Ces moyens sont complétés :<br/>- s'il existe un stockage de fioul ou de gaz, par la mise en place à proximité d'un extincteur portatif à poudre polyvalente de 6 kilogrammes, en précisant : \"Ne pas se servir sur flamme gaz\" ;<br/>- par la mise en place d'un extincteur portatif \"dioxyde de carbone\" de 2 à 6 kilogrammes à proximité des armoires ou locaux électriques.<br/>Les vannes de barrage (gaz, fioul) ou de coupure (électricité) sont installées à l'entrée des bâtiments dans un boîtier sous verre dormant correctement identifié.<br/>Les extincteurs font l'objet de vérifications périodiques conformément à la réglementation en vigueur.<br/>Sont affichées à proximité du téléphone urbain, dans la mesure où il existe, et près de l'entrée du bâtiment, des consignes précises indiquant notamment :<br/>- le numéro d'appel des sapeurs-pompiers : 18 ;<br/>- le numéro d'appel de la gendarmerie : 17 ;<br/>- le numéro d'appel du SAMU : 15 ;<br/>- le numéro d'appel des secours à partir d'un téléphone mobile : 112, <br/>ainsi que les dispositions immédiates à prendre en cas de sinistre ou d'accident de toute nature pour assurer la sécurité des personnels et la sauvegarde de l'installation.<br/>Après accord écrit des services d'incendie et de secours, des moyens complémentaires ou alternatifs de lutte contre l'incendie peuvent être décrits dans le dossier de déclaration de l'installation.<br/>Objet du contrôle périodique :<br/>Le contrôleur s'assure de :<br/>- la présence et l'affichage des consignes de sécurité à proximité du téléphone urbain (dans la mesure où il existe) ou près de l'entrée du bâtiment ;<br/>- la présence et la validité des extincteurs sur l'exploitation. La présence d'un contrat écrit en cours de validité avec un organisme de contrôle vaut conformité de la validité des extincteurs.<br/>- la présence de vannes de barrage ou de coupure correctement identifiées à l'entrée des bâtiments. Est considéré comme vanne de barrage ou de coupure tout système de coupure centralisée de l'électricité et du gaz le cas échéant.<br/>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>L'absence des extincteurs ou des vannes de barrage est susceptible de donner lieu à une non-conformité majeure.</p><p>2.8. Installations électriques et techniques</p><p>L'exploitant tient à la disposition de l'inspection de l'environnement, spécialité installations classées les éléments justifiant que ses installations électriques et techniques (gaz, chauffage, fuel) sont entretenues en bon état et régulièrement vérifiées par un professionnel tous les cinq ans, ou tous les ans si l'exploitant emploie des salariés ou des stagiaires.<br/>Les installations électriques sont conçues et construites conformément aux règlements et aux normes applicables.<br/>Les justificatifs des vérifications périodiques de ces matériels et les éléments permettant de connaître les suites données à ces vérifications sont tenues à la disposition de l'inspection de l'environnement, spécialité installations classées.<br/>Objet du contrôle périodique :<br/>Le contrôleur s'assure que l'exploitant a mis en œuvre tous les moyens pour que ses installations électriques et techniques soient contrôlées (tous les cinq ans, ou tous les ans si l'exploitant emploie des salariés).<br/>Les justificatifs de la réalisation des travaux sont présents le cas échéant.</p><p>3. Emissions dans l'eau et dans les sols<br/>3.1. Compatibilité avec le schéma directeur d'aménagement et de gestion des eaux (SDAGE), zones vulnérables et connexité<br/>3.1.1. Compatibilité avec le SDAGE</p><p>Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid'>IV de l'article L. 212-1 et suivants du code de l'environnement</a>.</p><p>3.1.2. Applicabilité des programmes d'actions nitrates</p><p>Dans les zones vulnérables aux pollutions par les nitrates, délimitées conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836769&dateTexte=&categorieLien=cid'>R. 211-75</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836771&dateTexte=&categorieLien=cid'>R. 211-77</a> du code de l'environnement, les dispositions fixées par les arrêtés relatifs aux programmes d'action pris en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836774&dateTexte=&categorieLien=cid'>articles R. 211-80 à R. 211-83 du code de l'environnement</a> sont applicables.<br/>3.1.3. Connexité avec des ouvrages soumis à la nomenclature eau en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid'>articles L. 214-1 à L. 214-3 du code de l'environnement</a><br/>Tous les ouvrages et équipements nécessaires au fonctionnement de l'installation classée, à l'exclusion de toute autre activité, notamment d'irrigation, et visés par la nomenclature eau (IOTA), sont inférieurs au seuil de l'autorisation. Ces ouvrages et équipements ne sont soumis qu'aux dispositions du présent arrêté.</p><p>3.2. Prélèvement d'eau et forage<br/>3.2.1. Prélèvements d'eau</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée.<br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.<br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.<br/>Toutes les dispositions sont prises pour limiter la consommation d'eau.</p><p>3.2.2. Forages</p><p>Toute réalisation ou cessation d'utilisation de forage est conforme aux dispositions du code minier et à l'arrêté du 11 septembre 2003 susvisé.<br/>Objet du contrôle périodique :<br/>1. Lorsqu'un forage alimente en eau l'installation, il est mentionné dans le dossier de déclaration ou a été porté à la connaissance du préfet dans le cadre de la notification des changements notables.<br/>2. L'exploitant dispose d'un moyen pour surveiller sa consommation d'eau, la présence d'un compteur d'eau volumétrique et d'un disconnecteur muni d'un système de non-retour installés sur la conduite d'alimentation en eau de l'installation étant réglementairement obligatoires.<br/>L'exploitant a mis en place des moyens pour limiter sa consommation d'eau (recyclage de l'eau pluie, abreuvoirs anti-gaspillage, pratiques ou dispositifs économes...).<br/>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>Toute fuite d'eau visible sans projet de réparation est susceptible de donner lieu à une non-conformité majeure.</p><p>3.3. Collecte et stockage des effluents d'élevage</p><p>Les rejets directs d'effluents même après épuration vers les eaux souterraines sont interdits.</p><p>3.3.1. Equipement de collecte et de stockage des effluents d'élevage</p><p>I. - Tous les effluents d'élevage sont collectés par un réseau étanche et dirigés vers les équipements de stockage ou de traitement des eaux résiduaires ou des effluents d'élevage.<br/></p><p>Les équipements de stockage et de traitement des effluents d'élevage sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.<br/></p><p>En cas d'épandage sur des terres agricoles, la capacité de stockage, y compris sous les animaux dans les bâtiments et, le cas échéant, sur une parcelle d'épandage pour les fumiers, permet de stocker la totalité des effluents d'élevage produits pendant quatre mois au minimum.<br/></p><p>La capacité de stockage peut être augmentée pour tenir compte notamment des particularités climatiques et de la valorisation agronomique.<br/></p><p>Lorsque les effluents d'élevage sont rejetés dans le milieu naturel après traitement ou lorsque, pour les élevages bovins, la présence des animaux dans les bâtiments est inférieure à quatre mois, il en est tenu compte dans le calcul de la capacité de stockage des effluents d'élevage.</p><p>Les équipements de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité et dotés, pour les nouveaux équipements, de dispositifs de contrôle de l'étanchéité. Les équipements de stockage des lisiers et effluents liquides construits après le 7 février 2005 sont conformes aux I à V et VII à IX du cahier des charges de l'annexe 2 de l'arrêté du 26 février 2002 susvisé, ou présentent des caractéristiques permettant de garantir les mêmes résultats.</p><p>Les fumiers compacts non susceptibles d'écoulement peuvent être stockés ou compostés sur une parcelle d'épandage à l'issue d'un stockage de deux mois sous les animaux ou sur une fumière. Le stockage du compost et des fumiers respecte les distances prévues à l'article 2-1 et ne peut être réalisé sur des sols où l'épandage est interdit. La durée de stockage ne dépasse pas dix mois et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans. Le stockage sur une parcelle d'épandage des fumiers de volailles non susceptibles d'écoulement peut être effectué dans les mêmes conditions sans stockage préalable de deux mois sous les animaux.<br/></p><p>Lorsqu'un élevage de volailles dispose d'un procédé de séchage permettant d'obtenir de façon fiable et régulière des fientes comportant plus de 65 % de matière sèche, le stockage de ces fientes, couvertes par une bâche imperméable à l'eau mais perméable aux gaz, peut être effectué sur une parcelle d'épandage.</p><p>II. - En zone vulnérable aux pollutions par les nitrates, les capacités minimales des équipements de stockage des effluents d'élevage répondent aux dispositions prises en application du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836775&dateTexte=&categorieLien=cid'>6 du IV de l'article R. 211-81 du code de l'environnement</a>.<br/>En zone vulnérable aux pollutions par les nitrates, le stockage au champ des effluents visés au 2 du II de l'annexe I de l'arrêté du 19 décembre 2011 susvisé répond aux dispositions de ce dernier.</p><p>3.3.2. Collecte des eaux de pluie</p><p>Les eaux pluviales provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice. Lorsque ce risque existe, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.<br/>Objet du contrôle périodique :<br/>1. Les effluents d'élevage issus des bâtiments d'élevage et de leurs annexes sont dirigées vers les installations de stockage ou de traitement. L'exploitant justifie de dispositifs de séparation des réseaux de collecte pour les eaux de pluies.<br/>Les documents disponibles sur l'exploitation doivent être consultés (plans des bâtiments et des équipements, étude préalable dans le cadre du programme de maîtrise des pollutions d'origine agricoles...).<br/>Les exploitations qui n'ont pas besoin d'équipements de stockage des effluents d'élevage (stockage au champ des fumiers compacts pailleux dans les conditions définies dans l'arrêté) sont exonérés de ce contrôle.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.<br/>2. L'exploitant justifie que les capacités des équipements de stockage permettent de stocker au moins quatre mois de production d'effluents d'élevage. Le cas échéant, les documents disponibles sur l'exploitation doivent être consultés (plans des bâtiments et des équipements, étude préalable dans le cadre du programme de maîtrise des pollutions d'origine agricoles...).<br/>En zone vulnérable aux pollutions par les nitrates, une capacité de stockage non conforme aux valeurs du programme d'actions nitrates est susceptible de donner lieu à une non-conformité majeure.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>3. Tout écoulement direct des boues ou eaux polluées vers les cours d'eau, le domaine public et les terrains des tiers ou tout rejet visible et direct d'effluent ou d'eaux résiduaires dans le milieu naturel ou dans les eaux souterraines et de rejet directs d'effluents d'élevage non traités dans les eaux superficielles douces et marines est susceptible de donner lieu à une non-conformité majeure.</p><p>4. Epandage et traitement des effluents d'élevage<br/>4.1. Principes généraux</p><p>Les dispositions du présent article ne sont pas applicables aux effluents aboutissant à des produits normés ou homologués.<br/>Tout rejet d'effluents d'élevage non traités dans les eaux superficielles douces ou marines est interdit.<br/>L'épandage sur des terres agricoles des effluents d'élevage, bruts ou traités est soumis à la production d'un plan d'épandage, dans les conditions prévues aux paragraphes 4.2.1 à 4.2.5.<br/>Les effluents bruts d'élevage peuvent notamment être peuvent traités :<br/>- dans une station de traitement dans les conditions prévues au 4.3 ;<br/>- par compostage dans les conditions prévues au 4.4 ;<br/>- sur un site spécialisé dans les conditions prévues au 4.5 ;<br/>- pour les effluents peu chargés par une filière de gestion validée dans le cadre du programme de maîtrise des pollutions d'origine agricole (PMPOA).</p><p>4.2. Epandage<br/>4.2.1. Généralités</p><p>Les effluents d'élevage bruts ou traités peuvent être épandus afin d'être soumis à une épuration naturelle par le sol et d'être valorisés par le couvert végétal.<br/>Les quantités épandues d'effluents d'élevage bruts ou traités sont adaptées de manière à assurer l'apport des éléments utiles aux sols et aux cultures sans excéder leurs besoins et leurs capacités exportatrices compte tenu des apports de toute nature qu'ils peuvent recevoir par ailleurs.<br/>En zone vulnérable aux pollutions par les nitrates, la dose d'azote épandue est déterminée conformément aux règles définies par les programmes d'actions nitrates en matière notamment d'équilibre prévisionnel de la fertilisation azotée.<br/>Les quantités épandues et les périodes d'épandage des effluents d'élevage et des matières issues de leur traitement sont adaptées de manière à prévenir :<br/>- la stagnation prolongée sur les sols ;<br/>- le ruissellement en dehors des parcelles d'épandage ;<br/>- une percolation rapide vers les nappes souterraines.</p><p>4.2.2. Plan d'épandage</p><p>a) Le plan d'épandage répond à trois objectifs :<br/>- identifier les surfaces épandables, exploitées en propre ou mises à disposition par des tiers ;<br/>- identifier par nature et par quantité maximale les effluents d'élevage à épandre, qu'ils soient bruts, y compris ceux épandus par les animaux eux-mêmes, ou traités ;<br/>- assurer le bon dimensionnement des surfaces nécessaires à l'épandage, y compris par les animaux eux-mêmes, de ces effluents.<br/>b) Les éléments à prendre en compte pour la réalisation du plan d'épandage sont :<br/>- les quantités d'effluents d'élevage bruts ou traités à épandre en fonction des effluents produits, traités, exportés et reçus sur l'exploitation ;<br/>- les assolements, les successions culturales, les rendements moyens ;<br/>- les périodes d'épandage habituelles des effluents d'élevage bruts et traités le cas échéant sur les cultures et les prairies ;<br/>- les contraintes environnementales prévues par les documents de planification existants ;<br/>- les zones d'exclusion mentionnées au 4.2.3.<br/>c) Composition du plan d'épandage :<br/>Le plan d'épandage est constitué :<br/>- d'une carte à une échelle de 1/25 000 permettant de localiser les surfaces d'épandage et les éléments environnants, notamment les noms des communes et des lieux dits, les limites communales, cours d'eau et habitations des tiers. Cette carte fait apparaître les contours et les numéros des unités de surface permettant de les repérer ainsi que les zones exclues à l'épandage selon les règles définies au 4.2.3 ;<br/>- lorsque des terres sont mises à disposition par des tiers, des conventions (ou dans le cas de projets, les engagements) d'épandage sont conclues entre l'exploitant et le prêteur de terres. Les conventions d'épandage comprennent l'identification des surfaces concernées, les quantités et les types d'effluents d'élevage concernés, la durée de la mise à disposition des terres et les éléments nécessaires à la vérification par le pétitionnaire du bon dimensionnement des surfaces prêtées ;<br/>- d'un tableau référençant les surfaces repérées sur le support cartographique et indiquant, pour chaque unité, le numéro d'îlot de la déclaration effectuée au titre de la politique agricole commune (îlot PAC), la superficie totale, le nom de l'exploitant agricole de l'unité et le nom de la commune ;<br/>- des éléments à prendre en compte pour la réalisation de l'épandage mentionnés au point b, à l'exception des zones d'exclusion déjà mentionnées sur la carte ;<br/>- du calcul de dimensionnement du plan d'épandage selon les modalités définies au 4.2.4.<br/>L'ensemble des éléments constituant le plan d'épandage est tenu à jour et à disposition de l'inspection de l'environnement, spécialité installations classées.<br/>d) Mise à jour du plan d'épandage :<br/>Toute intégration ou retrait de surface du plan d'épandage constitue un changement notable notifié avant sa réalisation à la connaissance du préfet.<br/>La notification contient pour la ou les surfaces concernées les références cadastrales ou le numéro d'îlot de la déclaration effectuée au titre de la politique agricole commune (îlot PAC), la superficie totale, le nom de l'exploitant agricole de l'unité.<br/>Le calcul de dimensionnement du nouveau plan d'épandage ainsi que sa cartographie sont mis à jour.</p><p>4.2.3. Interdictions d'épandage et distances</p><p>a) Généralités :<br/>L'épandage des effluents d'élevage et des matières issues de leur traitement est interdit :<br/>- sur sol non cultivé ;<br/>- sur toutes les légumineuses sauf exceptions prévues par le deuxième paragraphe du c du 1 du III de l'arrêté du 19 décembre 2011 susvisé ;<br/>- sur les terrains en forte pente sauf s'il est mis en place un dispositif prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ;<br/>- sur les sols pris en masse par le gel (exception faite pour les fumiers ou les composts) ;<br/>- sur les sols enneigés ;<br/>- sur les sols inondés ou détrempés ;<br/>- pendant les périodes de fortes pluviosités ;<br/>- par aéro-aspersion sauf pour les eaux issues du traitement des effluents d'élevage. L'épandage par aspersion est pratiqué au moyen de dispositifs ne produisant pas d'aérosol.<br/>b) Distances à respecter vis-à-vis des tiers :<br/>Les distances minimales entre d'une part les parcelles d'épandage des effluents d'élevage bruts ou traités et, d'autre part, toute habitation ou local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, sont fixées dans le tableau suivant :</p><div align='center'><center><table border='1' width='710' align='center'><tbody><tr><td align='center'>CATÉGORIE D'EFFLUENTS<br/>d'élevage bruts ou traités</td><td align='center'><p align='center'>DISTANCE<br/>minimale<br/>d'épandage</p></td><td align='center'>CAS<br/>particuliers</td></tr><tr><td align='center'><p align='left'>Composts d'effluents d'élevages élaborés selon les modalités prévues au 4.4 </p></td><td align='center'>10 mètres<br/></td><td align='center'><br/></td></tr><tr><td align='center'><p align='left'>Fumiers de bovins et porcs compacts non susceptibles d'écoulement, après un stockage d'au minimum deux mois</p></td><td align='center'>15 mètres<br/></td><td align='center'><br/></td></tr><tr><td align='center'><p align='left'>Autres fumiers<br/>Lisiers et purins<br/>Fientes à plus de 65 % de matière sèche<br/>Effluents d'élevage après un traitement visé au 4.3 et/ou atténuant les odeurs à l'efficacité démontrée selon les protocoles établis dans le cadre de l'étude Sentoref 2012 réalisée par le Laboratoire national de métrologie et d'essais.<br/>Digestats de méthanisation<br/>Eaux blanches et vertes non mélangées avec d'autres effluents</p></td><td align='center'>50 mètres<br/></td><td align='center'><p align='left'>En cas d'injection directe dans le sol, la distance minimale est ramenée à 15 mètres.<br/>Pour un épandage avec un dispositif de buse palette ou de rampe à palettes ou à buses, cette distance est portée à 100 mètres.</p></td></tr><tr><td align='center'><p align='left'>Autres cas</p></td><td align='center'><p align='center'>100 mètres<br/></p></td><td align='center'><br/></td></tr></tbody></table></center></div><p>c) Distances vis-à-vis des autres éléments de l'environnement :<br/>L'épandage des effluents d'élevage et des matières issues de leur traitement est interdit à moins de :<br/>50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers. Cette distance est réduite à 35 mètres lorsque ces prélèvements sont réalisés en eaux souterraines (puits, forages et sources) ;<br/>200 mètres des lieux de baignade déclarés et des plages, à l'exception des piscines privées, sauf pour les composts élaborés conformément au paragraphe 4.4 qui peuvent être épandus jusqu'à 50 mètres ;<br/>500 mètres en amont des zones conchylicoles, sauf dérogation liée à la topographie et à la circulation des eaux ;<br/>35 mètres des berges des cours d'eau ; cette limite est réduite à 10 mètres si une bande végétalisée de 10 mètres ne recevant aucun intrant, à l'exception de ceux épandus par les animaux eux-mêmes, est implantée de façon permanente en bordure des cours d'eau. Dans le cas des cours d'eau alimentant une pisciculture, à l'exclusion des étangs empoissonnés où l'élevage est extensif sans nourrissage ou avec apport de nourriture exceptionnel, la distance est portée à 50 mètres des berges du cours d'eau sur un linéaire d'un kilomètre le long des cours d'eau en amont de la pisciculture.<br/></p><p>4.2.4. Dimensionnement du plan d'épandage</p><p>La superficie du plan d'épandage est réputée suffisante lorsque la quantité d'azote épandable issue des animaux de l'installation destinée à être épandu mécaniquement ou par les animaux eux-mêmes n'excède pas les capacités d'exportation en azote des cultures et des prairies exploitées en propre et/ou mises à disposition. La superficie est calculée sur la base des informations figurant dans les conventions d'épandage compte tenu des quantités d'azote épandable produites ou reçues par ailleurs par le prêteur de terres.<br/>Les modalités de calcul du dimensionnement du plan d'épandage figurent en annexe II.<br/>Objet du contrôle périodique :<br/>L'absence de zones d'exclusion de 35 mètres, éventuellement réduite à 10 mètres avec bandes végétalisées ne recevant aucun intrant, à l'exception de ceux épandus par les animaux eux-mêmes, le long des berges des cours d'eau est susceptible de donner lieu à une non-conformité majeure.<br/>Ce point peut également être contrôlé à l'aide du support cartographique qui permet de visualiser les zones végétalisées.<br/>Le plan d'épandage est complet et permet de visualiser les zones d'exclusion :<br/>- la carte réalisée à partir d'un plan cadastral ou de tout autre support cartographique, permet de localiser les surfaces où l'épandage des effluents d'élevage est possible ainsi que les zones exclues réglementairement à l'épandage ;<br/>- il existe un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat avec l'exploitant ;<br/>- il existe un tableau référençant les surfaces repérées sur le support cartographique et indiquant pour chaque unité, la superficie totale. En zone vulnérable aux pollutions par les nitrates, les surfaces de prairie pâturée exclues réglementairement de l'épandage sont identifiées ;<br/>- il existe un tableau comportant la quantité d'azote issue des animaux de l'installation et épandue sur ces surfaces. Le cas échéant, figure également la quantité d'azote des effluents d'élevage provenant d'autres élevages.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.</p><p>4.2.5. Délais d'enfouissement</p><p>Les épandages sur terres nues sont suivis d'un enfouissement :<br/>- dans les vingt-quatre heures pour les fumiers de bovins et porcs compacts non susceptibles d'écoulement, après un stockage d'au minimum deux mois, ou pour les matières issues de leur traitement ;<br/>- dans les douze heures pour les autres effluents d'élevage ou les matières issues de leur traitement.<br/>Cette obligation d'enfouissement ne s'applique pas :<br/>- aux composts élaborés conformément au 4.4 ;<br/>- lors de l'épandage de fumiers compacts non susceptibles d'écoulement sur sols pris en masse par le gel.</p><p>4.3. Stations ou équipements de traitement</p><p>Le présent article s'applique aux installations comportant une station, ou des équipements, de traitement des effluents d'élevage.<br/>Avant le démarrage des installations de traitement, l'exploitant et son personnel sont formés à la conduite à tenir en cas d'incident ou d'accident. La conduite des installations de traitement est confiée à un personnel compétent disposant d'une formation initiale et continue en la matière.<br/>Les équipements de traitement et/ou de prétraitement et d'aéro-aspersion sont correctement entretenues.<br/>L'installation dispose de moyens de contrôle et de surveillance à chaque étape du processus de traitement des effluents d'élevage, permettant de mesurer les quantités traitées quels que soient les types d'effluents.<br/>Pour prévenir les risques en cas de panne ponctuelle de l'installation de traitement des effluents d'élevage, l'installation dispose de capacités de stockage suffisantes pour stocker la totalité des effluents le temps nécessaire à la remise en fonctionnement correcte de l'installation.<br/>Tout équipement de traitement et d'aéro-aspersion est équipé d'un dispositif d'alerte en cas de dysfonctionnement. L'arrêt prolongé du fonctionnement de l'installation de traitement est notifié à l'inspection de l'environnement, spécialité installations classées et les solutions alternatives de traitement mises en œuvre sont mentionnées.<br/>Les boues et autres produits issus du traitement des effluents d'élevage peuvent être épandus sur des terres agricoles en respectant les dispositions des articles 4.2.1 à 4.2.5.<br/>Pour prévenir les pollutions accidentelles, l'exploitant est tenu :<br/>- de mettre en place des dispositifs (par exemple talus ou regards de collecte) permettant de contenir ou collecter temporairement toute fuite accidentelle issue des différents équipements de traitement ; cette disposition n'est pas applicable aux installations existantes ;<br/>- d'installer aux différentes étapes du processus de traitement des dispositifs d'alerte en cas de dysfonctionnement ; cette disposition n'est pas applicable aux installations existantes ;<br/>- de mettre en place des dispositifs d'arrêt automatique sur le système d'aéro-aspersion ou de ferti-irrigation de l'effluent épuré (par exemple en cas de baisse anormale de pression interne du circuit, ou d'arrêt anormal du déplacement du dispositif d'aspersion) ; cette disposition est applicable aux installations existantes à compter du 1er janvier 2018).<br/>Ces dispositifs sont maintenus en bon état de fonctionnement.<br/>Objet du contrôle périodique :<br/>Vérification des équipements d'aéro-aspersion : l'absence de dispositif d'alerte et de coupure en cas de dysfonctionnement est susceptible de donner lieu à une non-conformité majeure.</p><p>4.4. Compostage</p><p>Les composts sont élaborés, préalablement à leur épandage, dans les conditions suivantes :<br/>- les andains font l'objet d'au minimum deux retournements ou d'une aération forcée, <br/>- la température des andains est supérieure à 55 °C pendant quinze jours ou à 50 °C pendant six semaines.<br/>Lorsque les quantités des matières traitées dépassent les seuils de la rubrique 2780 prise en application du livre V du code de l'environnement, les installations correspondantes doivent être déclarées, enregistrées ou autorisées à ce titre.</p><p>4.5. Site de traitement spécialisé</p><p>Les effluents d'élevage provenant des activités d'élevage de l'exploitation peuvent, totalement ou en partie, être traités sur une installation enregistrée, autorisée ou déclarée au titre d'un traitement spécialisé conformément au titre Ier du livre II ou du titre Ier du livre V du code de l'environnement.<br/>Le cas échéant, l'exploitant tient à la disposition de l'inspecteur des installations classées le relevé des quantités livrées et la date de livraison.</p><p>5. Emissions dans l'air d'odeur, gaz ou poussière</p><p>Les bâtiments sont correctement ventilés.<br/>L'exploitant prend les dispositions appropriées pour atténuer les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.<br/>En particulier, les accumulations de poussières issues des extractions d'air aux abords des bâtiments sont proscrits.</p><p>6. Bruit</p><p>Les dispositions de l'arrêté du 20 août 1985 susvisé sont complétées en matière d'émergence par les dispositions suivantes :<br/>1. Le niveau sonore des bruits en provenance de l'élevage ne compromet pas la santé ou la sécurité du voisinage et ne constitue pas une gêne pour sa tranquillité. A cet effet, son émergence, définie par la différence entre le niveau de bruit ambiant lorsque l'installation fonctionne et celui du bruit résiduel lorsque l'installation n'est pas en fonctionnement, reste inférieure aux valeurs suivantes :<br/>Pour la période allant de 6 heures à 22 heures :</p><center><table border='1' width='710' align='center'><tbody><tr><td align='center'>DURÉE CUMULÉE<br/>d'apparition du bruit particulier T</td><td colSpan='2' align='center'><p align='center'>ÉMERGENCE MAXIMALE<br/>Admissible en dB (A) </p></td></tr><tr><td align='left'><p align='left'>T < 20 minutes<br/></p></td><td align='center'>10<br/></td></tr><tr><td align='left'><p align='left'>20 minutes ≤ T < 45 minutes<br/></p></td><td align='center'><p align='center'>9<br/></p></td></tr><tr><td align='left'><p align='left'>45 minutes _ T < 2 heures<br/></p></td><td align='center'><p align='center'>7<br/></p></td></tr><tr><td align='left'><p align='left'>2 heures ≤ T < 4 heures<br/></p></td><td align='center'><p align='center'>6<br/></p></td></tr><tr><td align='left'><p align='left'>T ≥ 4 heures<br/></p></td><td align='center'><p align='center'>5<br/></p></td></tr></tbody></table></center><br/>Pour la période allant de 22 heures à 6 heures : émergence maximale admissible : 3 dB (A), à l'exception de la période de chargement ou de déchargement des animaux.<br/>2. L'émergence due aux bruits engendrés par l'installation reste inférieure aux valeurs fixées ci-dessus :<br/>- en tout point de l'intérieur des habitations ou locaux riverains habituellement occupés par des tiers, que les fenêtres soient ouvertes ou fermées ;<br/>- le cas échéant, en tout point des abords immédiats (cour, jardin, terrasse, etc.) de ces mêmes habitations ou locaux.<br/>Des mesures techniques adaptées peuvent être imposées pour parvenir au respect des valeurs maximales d'émergence.<br/>Les véhicules de transport, les matériels de manutention et les engins de chantier et autres matériels qui peuvent être utilisés à l'intérieur de l'installation sont conformes à la réglementation en vigueur (ils répondent aux dispositions de l'arrêté du 18 mars 2002).<br/>L'usage de tout appareil de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.) gênant pour le voisinage est interdit, sauf si son emploi est exceptionnel et réservé à la prévention ou au signalement d'incidents graves ou d'accidents.<br/>Les niveaux de bruit sont appréciés par le niveau de pression continu équivalent Leq.<br/><p>7. Déchets et sous-produits animaux</p><p>L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son exploitation, notamment :<br/>- limiter à la source la quantité et la toxicité de ses déchets ;<br/>- trier, recycler, valoriser ses déchets ;<br/>- s'assurer, pour les déchets ultimes dont le volume doit être strictement limité, d'un stockage dans les meilleures conditions possibles.</p><p>7.1. Stockage des déchets et sous-produits (identique article 34 arrêté A)</p><p>Les déchets de l'exploitation, et notamment les emballages et les déchets de soins vétérinaires, sont stockés dans des conditions ne présentant pas de risques (prévention des envols, des infiltrations dans le sol et des odeurs, etc.) pour les populations avoisinantes humaines et animales et l'environnement.<br/>En vue de leur enlèvement, les animaux morts de petite taille (comme les porcelets ou les volailles par exemple) sont placés dans des conteneurs étanches et fermés, de manipulation facile par un moyen mécanique, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage. Dans l'attente de leur enlèvement, quand celui-ci est différé, sauf mortalité exceptionnelle, ils sont stockés dans un conteneur fermé et étanche, à température négative destiné à ce seul usage et identifié.<br/>Les animaux de grande taille morts sur le site sont stockés avant leur enlèvement par l'équarrisseur sur un emplacement facile à nettoyer et à désinfecter, et accessible à l'équarrisseur.<br/>Les bons d'enlèvements d'équarrissage sont tenus à disposition de l'inspection de l'environnement, spécialité installations classées.</p><p>7.2. Elimination des déchets, médicaments vétérinaires et sous-produits</p><p>Les déchets qui ne peuvent pas être valorisés sont régulièrement éliminés dans des installations réglementées conformément au code de l'environnement.<br/>Les animaux morts sont évacués ou éliminés conformément au code rural et de la pêche maritime.<br/>Les médicaments vétérinaires non utilisés sont éliminés par l'intermédiaire d'un circuit de collecte spécialisé, faisant l'objet de bordereaux d'enlèvement, ces derniers étant tenus à la disposition de l'inspection de l'environnement, spécialité installations classées. Cette disposition est applicable aux installations existantes à compter du 1er janvier 2015.<br/>Toute élimination de médicaments vétérinaires non utilisés par épandage, compostage ou méthanisation est interdite.<br/>Tout brûlage à l'air libre de déchets, à l'exception des déchets verts lorsque leur brûlage est autorisé par arrêté préfectoral, de cadavres ou de sous-produits animaux est interdit.<br/>Objet du contrôle périodique :<br/>1. Il existe un mode d'élimination des bidons de désinfectants, des déchets de soins vétérinaires et le cas échéant des sacs d'aliment, attesté par des bordereaux ou justificatifs d'enlèvements.<br/>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>2. Le contrôleur s'assure que :<br/>- les déchets sont triés et stockés dans l'attente de leur évacuation ;<br/>- les animaux morts sont stockés conformément aux 7.1. et 7.2.<br/>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>L'accumulation importante de déchets non triés sur l'exploitation ou l'accumulation de cadavres sans justification due à des conditions exceptionnelles est susceptible de donner lieu à une non-conformité majeure.</p><p>8. Surveillance des émissions<br/>8.1. Cahier d'épandage</p><p>Un cahier d'épandage, tenu sous la responsabilité de l'exploitant et à la disposition de l'inspection de l'environnement, spécialité installations classées pendant une durée de cinq ans, comporte pour chacune des parcelles réceptrices épandues exploitées en propre :<br/>1. Les surfaces effectivement épandues ;<br/>2. Hors zone vulnérable aux pollutions par les nitrates, les références de l'îlot PAC des surfaces épandues et en zone vulnérable aux pollutions par les nitrates, les références de l'îlot cultural des surfaces épandues. La correspondance entre les surfaces inscrites au plan d'épandage tel que défini au 4.2.2 et les surfaces effectivement épandues doit être assurée ;<br/>3. Les dates d'épandage ;<br/>4. La nature des cultures ;<br/>5. Les rendements des cultures ;<br/>6. Les volumes par nature d'effluents et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;<br/>7. Le mode d'épandage et le délai d'enfouissement ;<br/>8. Le traitement mis en œuvre pour atténuer les odeurs (s'il existe).<br/>Lorsque les effluents d'élevage sont épandus sur des parcelles mises à disposition par un prêteur de terres, un bordereau cosigné par l'exploitant et le prêteur de terre est référencé et joint au cahier d'épandage. Ce bordereau est établi au plus tard à la fin du chantier d'épandage. Il comporte l'identification des parcelles réceptrices, les volumes d'effluents d'élevage et des matières issues de leurs traitement épandus et les quantités d'azote correspondantes.<br/>En zone vulnérable aux pollutions par les nitrates, l'établissement des bordereaux d'échanges et du cahier d'enregistrement définis au IV de l'annexe I de l'arrêté du 19 décembre 2011 susvisé sont considérés remplir aux obligations définies au présent article à condition que le cahier d'épandage soit complété pour chaque îlot cultural par les informations 2, 7 et 8 ci-dessus.<br/>Le cahier d'épandage est tenu à la disposition de l'inspection de l'environnement, spécialité installations classées.<br/>Objet du contrôle périodique :<br/>Le cahier d'épandage est à jour et renseigné, il contient :<br/>- l'identification des îlots culturaux récepteurs épandus ;<br/>- les superficies effectivement épandues ;<br/>- les dates d'épandage ;<br/>- la nature des cultures ;<br/>- les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;<br/>- le mode d'épandage (avec enfouissement/sans enfouissement) ;<br/>- en cas d'enfouissement, le délai d'enfouissement ;<br/>- le traitement mis en œuvre pour atténuer les odeurs (s'il existe) ;<br/>- les bordereaux cosignés (éleveur prêteur de terres) en cas d'épandage sur des parcelles mises à disposition par des tiers.<br/>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.<br/>L'absence des mentions relatives aux dates d'épandage et aux quantités d'azote épandues (azote organique ou minéral) par îlot cultural est susceptible de donner lieu à une non-conformité majeure.<br/>L'absence des bordereaux cosignés est susceptible de donner lieu à une non-conformité majeure.<br/>La période de contrôle considérée est l'année culturale n - 1.</p><p>8.2. Surveillance du traitement dans une station ou un équipement de traitement</p><p>Le présent article s'applique aux installations visées au 4.3.<br/>L'exploitant établit et tient à jour un dossier comportant :<br/>- dans le cas d'un traitement aérobie d'effluents d'élevage liquides, le synoptique de l'installation de traitement, tenu à jour ; <br/>- le cahier d'exploitation tenu à jour, dans lequel sont reportés les volumes et tonnages de matières et effluents entrants et sortants à chaque étape du processus de traitement ;<br/>- les bilans matière annuels relatifs à l'azote et au phosphore.<br/>Le préfet définit la fréquence et les modalités techniques de prélèvement et d'analyse.<br/>L'ensemble de ces éléments est tenu à la disposition de l'inspection de l'environnement, spécialité installations classées.<br/>Objet du contrôle périodique :<br/>Le cahier d'exploitation est à jour et renseigné, les résultats d'analyse sont accessibles et les bilans matière ont été calculés. Ce dernier point est susceptible de donner lieu à une non-conformité majeure.</p><p>8.3. Surveillance du traitement par compostage</p><p>Le présent article s'applique aux installations visées au 4.4.<br/>L'élévation de la température des andains est surveillée par des prises de température hebdomadaires, en plusieurs endroits en prenant la précaution de mesurer le milieu de l'andain.<br/>Les résultats des prises de températures sont consignés sur un cahier d'enregistrement où sont indiqués, pour chaque site de compostage, la nature des produits compostés, les dates de début et de fin de compostage ainsi que celles de retournement des andains et l'aspect macroscopique du produit final (couleur, odeur, texture).<br/>Objet du contrôle périodique :<br/>Le cahier de d'enregistrement est à jour et renseigné, notamment en ce qui concerne les prises de températures.<br/>Ce point de contrôle est susceptible de donner lieu à une non-conformité majeure.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000028587260", "cid": "LEGIARTI000028587260", "intOrdre": 1074003967, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p align='center'>MODALITÉS DE CALCUL DU DIMENSIONNEMENT DU PLAN D'ÉPANDAGE</p><p align='left'>1. Calcul de la quantité d'azote issue des animaux destinée à être épandu mécaniquement ou par les animaux eux-mêmes.<br/>Le calcul est celui de la quantité d'azote contenue dans les effluents d'élevage disponible sur l'exploitation détaillée au V de l'annexe I de l'arrêté du 19 décembre 2011 susvisé, adapté des dispositions suivantes :<br/>- les quantités d'azote contenues dans les effluents d'élevage produits par l'exploitation et épandues chez les prêteurs de terre ne sont pas déduites du calcul ;<br/>- les effectifs animaux considérés sont les effectifs déclarés ou, le cas échéant, l'effectif annuel moyen maximal inscrit en raison des contraintes techniques d'exploitation à un arrêté de prescriptions spéciales concernant l'exploitation déclarée ;<br/>Ainsi, la quantité d'azote issue des animaux et destinée à être épandue mécaniquement ou par les animaux eux-mêmes s'obtient en multipliant les effectifs mentionnés ci-dessus par les valeurs de production d'azote épandable par animal fixées en annexe II de l'arrêté du 19 décembre 2011 susvisé. Cette quantité est corrigée, le cas échéant, par soustraction des quantités d'azote issues d'effluents d'élevage normées ou homologuées et exportées, par addition des quantités d'azote issues d'effluents d'élevage venant des tiers, ainsi que par soustraction de l'azote abattu par traitement.<br/>2. Calcul de la quantité d'azote exportée par les végétaux cultivés.<br/>Le calcul s'effectue sur un assolement moyen tenant compte des successions culturales pratiquées sur les parcelles épandables du plan d'épandage, tel que présenté dans le plan d'épandage.<br/>Pour chaque culture ou prairie de l'assolement considéré, les exportations sont obtenues en multipliant la teneur en azote unitaire des organes végétaux récoltés par le rendement moyen pour la culture ou prairie considérée.<br/>La quantité d'azote exportée par les végétaux cultivés est obtenue en sommant les exportations de chaque culture ou prairie mentionnée dans le plan d'épandage.<br/>La teneur unitaire en azote des organes végétaux récoltés est celle précisée par le tableau 4 Exportations par les récoltes de la brochure Bilan de l'azote à l'exploitation, CORPEN 1988.<br/>Le rendement moyen retenu est le suivant :<br/>- lorsque l'exploitation dispose de références historiques, à la moyenne des rendements réalisés sur l'exploitation pour la culture ou la prairie considérée au cours des cinq dernières années en excluant la valeur maximale et la valeur minimale ;<br/>- en l'absence de références disponibles sur l'exploitation, en zone vulnérable aux pollutions par les nitrates, le rendement défini pour la culture ou la prairie par l'arrêté préfectoral définissant le référentiel régional mentionné au b) du III de l'annexe I de l'arrêté du 19 décembre 2011 susvisé. Hors zone vulnérable aux pollutions par les nitrates, les rendements utilisés sont ceux constatés par les services régionaux de l'information statistiques et économiques au cours des 5 dernières années en excluant la valeur maximale et la valeur minimale.<br/>3. Prise en compte de la situation des prêteurs de terre.<br/>Pour s'assurer que la quantité d'azote issue des animaux destinée à être épandu mécaniquement ou par les animaux eux-mêmes n'excède pas les capacités d'exportation en azote des cultures ou des prairies mises à disposition, le pétitionnaire utilise :<br/>- pour l'évaluation de la quantité d'azote produite par le prêteur de terres, les effectifs animaux de son exploitation mentionnés dans la convention d'épandage. Il est également tenu compte le cas échéant des importations, exportations et traitements chez le prêteur de terres sur la base des informations figurant dans la convention d'épandage ;<br/>- pour les exportations par les cultures ou les prairies mises à disposition, les surfaces, l'assolement moyen et les rendements moyens par culture mentionnés dans la convention d'épandage.<br/>Le pétitionnaire s'assure sur la base des informations figurant dans les conventions d'épandage que les quantités d'azote issues des animaux et destinées à être épandu mécaniquement ou par les animaux eux-mêmes, faisant l'objet de la convention, ajoutées aux quantités d'azote issues d'animaux produites ou reçues par ailleurs par le prêteur de terres, n'excèdent pas les capacités d'exportation des cultures et des prairies de l'ensemble des terres concernées (celles mises à disposition, ajoutées à celles non mises à disposition).</p><p align='left'>(1) Est considéré comme rapport de contrôle tout rapport établi par un inspecteur rattaché à un service déconcentré de l'Etat (DDCSPP, DRAAF, DREAL...).</p><p align='left'>(2) Est considéré comme rapport d'audit tout rapport établi par un technicien charte des bonnes pratiques d'élevage. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000028438164", "cid": "JORFARTI000028409483", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<br/>A abrogé les dispositions suivantes :<BLOCKQUOTE>- <a href='/affichTexte.do?cidTexte=JORFTEXT000000444709&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 (Ab)'>Arrêté du 7 février 2005</a><BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000020137271&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. 1 (Ab)'>  Art. 1</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000020137269&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. 2 (Ab)'>  Art. 2</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000020137272&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. 3 (Ab)'>  Art. 3</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000020137273&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. 4 (Ab)'>  Art. 4</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000020137270&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. 5 (Ab)'>  Art. 5</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000027414175&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. Annexe I (Ab)'>  Art. Annexe I</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000027413894&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. Annexe II (Ab)'>  Art. Annexe II</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000027413510&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. Annexe III (Ab)'>  Art. Annexe III</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000444709&idArticle=LEGIARTI000027414177&dateTexte=&categorieLien=id' title='Arrêté du 7 février 2005 - art. Annexe IV (Ab)'>  Art. Annexe IV</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000020137268", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. 1 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000020137271", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. 2 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "2", "articleId": "LEGIARTI000020137269", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. 3 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "3", "articleId": "LEGIARTI000020137272", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. 4 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000020137273", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. 5 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "5", "articleId": "LEGIARTI000020137270", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. Annexe I (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "Annexe I", "articleId": "LEGIARTI000027414175", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2013-07-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. Annexe II (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "Annexe II", "articleId": "LEGIARTI000027413894", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2008-04-19"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. Annexe III (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "Annexe III", "articleId": "LEGIARTI000027413510", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2005-06-01"}, {"textCid": "JORFTEXT000000444709", "textTitle": "Arrêté du 7 février 2005 - art. Annexe IV (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "Annexe IV", "articleId": "LEGIARTI000027414177", "natureText": "ARRETE", "datePubliTexte": "2005-05-31", "dateSignaTexte": "2005-02-07", "dateDebutCible": "2013-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000031275370", "cid": "JORFARTI000028409479", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p>Les installations classées soumises à déclaration sous les rubriques n<sup>os</sup> 2101-1, 2101-2, 2101-3 (élevages de bovins), 2102 (élevages de porcs) et 2111 (élevages de volailles et gibiers à plumes) sont soumises aux dispositions de l'annexe I au présent arrêté.<br/>Les présentes dispositions s'appliquent sans préjudice des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.<br/>Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "ARRÊTÉ du 2 octobre 2015 - art. 3", "modificatorCid": "JORFTEXT000031259970", "modificatorDate": "2015-10-06", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031259970", "textTitle": "ARRÊTÉ du 2 octobre 2015 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000031261614", "natureText": "ARRETE", "datePubliTexte": "2015-10-04", "dateSignaTexte": "2015-10-02", "dateDebutCible": "2015-10-05"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000028438147", "cid": "JORFARTI000028409487", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000028438157", "cid": "JORFARTI000028409480", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Le préfet peut, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid'>article L. 512-10 du code de l'environnement</a>, adapter aux circonstances locales, installation par installation, les prescriptions du présent arrêté dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>article R. 512-52 du code de l'environnement</a>.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000028438137", "cid": "JORFARTI000028409485", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le présent arrêté entre en vigueur le 1er janvier 2014.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}