{"executionTime": 25, "dereferenced": false, "id": "JORFTEXT000026251890_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000026251890", "title": "Arrêté du 16 juillet 2012 relatif aux stockages en récipients mobiles de liquides inflammables exploités au sein d'une installation soumise à autorisation au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement et présents dans un entrepôt couvert soumis au régime de l'enregistrement ou de l'autorisation au titre de la rubrique 1510 de cette même nomenclature", "nor": "DEVP1102086A", "eli": "/eli/arrete/2012/7/16/DEVP1102086A/jo/texte", "alias": null, "jorfText": "JORF n°0179 du 3 août 2012", "jurisState": "Sans état juridique", "visa": "<p align='left'>Publics concernés : entreprises stockant dans un entrepôt couvert des liquides inflammables en récipients mobiles.<br/>Objet : installations classées, liquides inflammables, entrepôt, risques.<br/>Entrée en vigueur : l'ensemble des dispositions du présent arrêté s'appliquent aux installations qui font l'objet d'une demande d'autorisation présentée à partir du 1er janvier 2013. Pour les installations dont la demande d'autorisation a été présentée avant le 1er janvier 2013, l'article 1er du présent arrêté précise les dispositions pour lesquelles est prévue une entrée en vigueur ultérieure.<br/>Notice : le présent arrêté s'inscrit dans une vaste refonte de l'ensemble des textes réglementaires qui concernent les installations de stockage de liquides inflammables soumises à autorisation. Cette démarche a conduit à l'élaboration d'un premier texte, l'arrêté du 3 octobre 2010, qui a été publié au Journal officiel le 16 novembre 2010.<br/>L'arrêté du 3 octobre 2010 vise essentiellement les installations de stockage de liquides inflammables en réservoirs fixes des sites de production des secteurs du pétrole et de la chimie. Le présent arrêté vise à adapter ces prescriptions pour le cas particulier des stockages en récipients mobiles de liquides inflammables exploités dans les entrepôts couverts du secteur de la logistique tout en garantissant un niveau global de sécurité équivalent à celui atteint par l'application des dispositions de l'arrêté du 3 octobre 2010.<br/>Les champs d'application du présent texte et de l'arrêté du 3 octobre 2010 sont clairement définis, en fonction des installations et des équipements qu'ils visent respectivement. L'article 1er du présent arrêté est rédigé de telle sorte que l'ensemble des dispositions qu'il contient ne soient applicables qu'aux stockages de liquides inflammables en entrepôt couvert sur des sites ne comprenant pas (ou très peu) de stockages en réservoirs fixes. L'article 43 vient modifier l'article 1er de l'arrêté du 3 octobre 2010 afin qu'il ne couvre plus ces installations.<br/>Références : le présent arrêté peut être consulté sur le site Légifrance (<a shape='rect' href='http://www.legifrance.gouv.fr/' target='_blank'> http://www.legifrance.gouv.fr</a>).<br/>La ministre de l'écologie, du développement durable et de l'énergie,<br/>Vu le code de l'environnement, notamment le titre Ier de son livre V ;<br/>Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/>Vu l'arrêté du 10 mai 2000 modifié relatif à la prévention des accidents majeurs impliquant des substances ou des préparations dangereuses présentes dans certaines catégories d'installations classées pour la protection de l'environnement soumises à autorisation ;<br/>Vu l'arrêté du 5 août 2002 modifié relatif à la prévention des sinistres dans les entrepôts couverts soumis à autorisation sous la rubrique 1510 ;<br/>Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/>Vu l'arrêté du 14 février 2003 modifié relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/>Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation ;<br/>Vu l'arrêté du 15 avril 2010 relatif aux prescriptions générales applicables aux entrepôts couverts relevant du régime de l'enregistrement au titre de la rubrique 1510 de la nomenclature des installations classées pour la protection de l'environnement ;<br/>Vu l'arrêté du 3 octobre 2010 modifié relatif au stockage en réservoirs aériens manufacturés de liquides inflammables exploités dans un stockage soumis à autorisation au titre de la rubrique 1432 de la législation des installations classées pour la protection de l'environnement ;<br/>Vu l'avis des organismes professionnels concernés ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 20 mars 2012,<br/>Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait le 16 juillet 2012.</p><p align='center'><br clear='none'/>Pour la ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1343952000000, "numParution": "0179", "notice": "", "nota": "", "inap": false, "textNumber": "30", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251901", "cid": "JORFSCTA000026251901", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "TITRE VI : DÉFENSE CONTRE L'INCENDIE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251939", "cid": "JORFARTI000026251939", "intOrdre": 524287, "etat": "VIGUEUR", "num": "24", "content": "<p><br/>L'exploitant élabore une stratégie de lutte contre l'incendie pour faire face aux incendies susceptibles de se produire dans ses installations sans prendre en compte un éventuel recours aux moyens des services publics d'incendie et de secours. Les incendies visés précédemment sont ceux qui peuvent porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.<br/> Dans le cadre de cette stratégie, l'exploitant s'assure de la disponibilité et de la mise en œuvre efficace des moyens nécessaires à l'extinction de scénarios de référence calculés au regard du plus défavorable de chacun des potentiels scénarios suivants pris individuellement :<br/> ― feu de récipients mobiles stockés en rack ;<br/> ― feu de récipients mobiles stockés en masse ;<br/> ― feu de récipients mobiles stockés en vrac ;<br/> ― feu de nappe dans une cellule de liquides inflammables ;<br/> ― feu d'engin de transport (principalement les camions),<br/>nécessitant les moyens les plus importants de par :<br/> ― la nature et la quantité des liquides inflammables stockés ;<br/> ― la surface, l'emplacement et l'encombrement en équipements de l'installation.<br/> La stratégie est dimensionnée pour une extinction des incendies des scénarios de référence définis aux alinéas précédents, dans un délai maximal après le début de l'incendie équivalent au degré de résistance au feu des murs séparatifs.<br/> Cette stratégie est formalisée dans un plan de défense incendie. Ce plan comprend :<br/> ― les procédures organisationnelles associées à la stratégie de lutte contre l'incendie. Cette partie peut être incluse dans le plan d'opération interne prévu par l'article R. 512-29 du code de l'environnement lorsque l'exploitant est soumis à l'obligation d'établir un tel document ;<br/> ― les démonstrations de la disponibilité et de l'adéquation des moyens de lutte contre l'incendie vis-à-vis de la stratégie définie, demandées au II de l'article 25 et au deuxième alinéa du I de l'article 26 du présent arrêté. Cette partie peut être incluse dans l'étude de dangers du site ou dans le plan d'opération interne lorsque l'exploitant est soumis à l'obligation d'établir un tel document.<br/>Les dispositions de l'article 24 sont applicables au 1er janvier 2014 aux installations existantes.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251943", "cid": "JORFARTI000026251943", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>Sauf mention contraire dans le point concerné, les dispositions du présent article sont applicables au 1er janvier 2014 aux installations existantes.<br/> I. ― Afin d'atteindre les objectifs définis à l'article 24 du présent arrêté, l'exploitant dispose de moyens de lutte contre l'incendie qui lui sont propres. Les moyens fixes sont composés des moyens d'extinction et de refroidissement, quand ces derniers existent. Les moyens humains comprennent le personnel de première intervention, quand ce personnel est prévu, et le personnel de surveillance dans le cas d'une présence permanente sur site, telle que prévue à l'article 20 du présent arrêté.<br/> II. ― La disponibilité des moyens de lutte contre l'incendie et leur adéquation vis-à-vis de la stratégie définie par l'exploitant est démontrée dans les conditions définies à l'article 24 du présent arrêté. En particulier, en cas d'usage par l'exploitant de moyens semi-fixes ou mobiles dans le cadre de cette stratégie, l'adéquation aux moyens humains associés est démontrée, notamment en ce qui concerne :<br/> ― la cinétique de mise en œuvre eu égard à la cinétique de développement des phénomènes dangereux ;<br/> ― l'exposition au flux thermique du personnel amené à intervenir qui ne peut excéder 5 kW/m² compte tenu de la configuration de l'installation en feu. Une valeur supérieure de flux thermique peut être acceptée, sans toutefois dépasser la dose de 1 800 (kW/m²)4/³ s, ni la valeur de 8 kW/m², sous réserve que l'exploitant démontre qu'il possède l'équipement et l'entraînement nécessaires pour une telle intervention ;<br/> ― la portée des moyens d'extinction par rapport aux flux thermiques engendrés.<br/> III. ― L'exploitant s'assure qu'en cas d'incendie :<br/> ― en cas d'usage de moyens fixes d'extinction pouvant être endommagés par l'incendie (y compris leur structure de maintien), leur mise en œuvre intervient dans un délai maximum de cinq minutes après détection de l'incendie ;<br/> ― une personne apte, formée et autorisée à la mise en œuvre des premiers moyens d'extinction est sur place dans un délai maximum de trente minutes à compter du début de l'incendie.<br/> Dans le cas d'une présence permanente sur site, telle que prévue à l'article 20 du présent arrêté, le délai mentionné dans l'alinéa précédent est réduit à quinze minutes. Ce délai peut être porté à soixante minutes pour les stockages d'une capacité réelle inférieure à 1 500 mètres cubes, sous réserve :<br/> ― que des moyens fixes assurent une protection efficace des structures et des murs séparatifs en vue d'éviter la ruine du bâtiment ou la propagation du sinistre ; ou<br/> ― que la durée de l'incendie soit inférieure à la durée de tenue au feu des murs séparatifs.<br/> IV. ― Le personnel de l'exploitant chargé de la mise en œuvre des moyens de lutte contre l'incendie est apte à manœuvrer ces équipements et à faire face aux éventuelles situations dégradées. Cette disposition est applicable au 1er janvier 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251944", "cid": "JORFARTI000026251944", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>Les dispositions du présent article sont applicables au 1er janvier 2014 aux installations existantes.<br/> I. ― L'exploitant dispose des ressources et réserves en eau et, le cas échéant, en émulseur nécessaires à la lutte contre les incendies définis à l'article 24 du présent arrêté et à la prévention d'une éventuelle reprise de ces incendies. L'exploitant peut avoir recours à des protocoles ou conventions de droit privé et, dans ce cas, il veille à la compatibilité et à la continuité de l'alimentation en eau ou en émulseur en cas de sinistre.<br/> L'exploitant définit et justifie, en fonction de la stratégie de lutte contre l'incendie retenue, le positionnement des éventuelles réserves d'émulseur, dans les conditions définies à l'article 24 du présent arrêté.<br/> Dans les installations nouvelles, les pomperies, réserves d'émulseur et points de raccordement de moyens de pompage mobiles aux ressources en eau sont implantés hors des zones d'effet thermique d'intensité supérieure à 5 kW/m² identifiées dans l'étude de dangers. Cette prescription n'est pas applicable pour chacun des cas suivants :<br/> ― lorsqu'un équipement peut être sollicité à distance par du personnel de l'exploitant formé à sa manœuvre ;<br/> ― lorsque, pour un scénario d'incendie considéré, l'équipement est doublé et l'équipement redondant est situé hors des zones d'effets thermiques susmentionnées ;<br/> ― lorsque la présence de l'équipement dans la cellule de liquides inflammables à l'origine de l'incendie est justifiée du fait de sa conception et de sa fonction vis-à-vis de la lutte contre cet incendie.<br/> II. ― Le débit d'eau incendie, de solution moussante et les moyens en émulseur et en eau sont déterminés et justifiés par l'exploitant en fonction des scénarios définis à l'article 24 du présent arrêté et tenus à la disposition de l'inspection des installations classées en annexe du plan de défense incendie prévu à l'article 24 du présent arrêté. Ils tiennent compte de la production de solution moussante dans les conditions définies à l'article 26 et au I de l'article 28 du présent arrêté.<br/> III. ― Si la stratégie de lutte contre l'incendie prévoit la mise en œuvre de plusieurs moyens d'extinction (par exemple mobiles et fixes), le taux d'application retenu pour leur dimensionnement est calculé au prorata de la contribution de chacun des moyens calculée par rapport au taux nécessaire correspondant.<br/> Si la stratégie de lutte contre l'incendie prévoit l'utilisation de plusieurs classes d'émulseurs, le taux d'application retenu pour le dimensionnement des moyens est celui de la classe la plus pénalisante.<br/> IV. ― Les réseaux, les éventuelles réserves en eau ou en émulseur (à l'exception des réserves des systèmes d'extinction automatiques d'incendie) et les équipements hydrauliques disposent de raccords permettant la connexion des moyens de secours publics.<br/> Des raccords de réalimentation du réseau par des moyens mobiles sont prévus pour pallier un éventuel dysfonctionnement de la pomperie. Pour les nouvelles installations, si l'exploitant dispose de ses propres groupes de pompage, il dispose de moyens de pompage de secours lui permettant de pallier le dysfonctionnement de n'importe lequel de ses groupes pris individuellement.<br/> V. ― L'ensemble des moyens prévus dans l'article 26 est régulièrement contrôlé et entretenu pour en garantir le fonctionnement en toutes circonstances. Les dates et résultats des tests de défense incendie réalisés sont consignés dans un registre, éventuellement informatisé, qui est tenu à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251945", "cid": "JORFARTI000026251945", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>L'exploitant dispose de moyens de première intervention permettant de faire face à un début d'incendie de liquides inflammables et réunit les moyens hydrauliques nécessaires afin de protéger les autres installations ou parties du bâtiment susceptibles de propager le sinistre ou d'en augmenter les effets ainsi que les installations participant à la lutte contre l'incendie.<br/> L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux règles en vigueur, notamment :<br/> ― plusieurs appareils d'incendie (bouches ou poteaux d'incendie) d'un diamètre nominal de 100 ou 150 millimètres (DN100 ou DN150). Ces appareils sont alimentés par un réseau public ou privé. L'accès extérieur de chaque cellule de liquides inflammables est à moins de 100 mètres d'un appareil d'incendie. Les appareils d'incendie sont distants entre eux de 150 mètres maximum (les distances sont mesurées par rapport aux voies praticables par les engins de secours).<br/>  Les réseaux garantissent l'alimentation des appareils sous une pression dynamique minimale de 1 bar, sans dépasser 8 bars. Les réseaux sont en mesure de fournir le débit déterminé par le plan de défense incendie défini au regard des exigences de l'article 24 du présent arrêté avec un débit minimum de 120 mètres cubes par heure durant deux heures. Si un complément est nécessaire, il peut être apporté par une ou plusieurs réserves d'eau propres au site, accessibles en permanence aux services publics d'incendie et de secours et distinctes des réserves d'eau nécessaires au fonctionnement des systèmes d'extinction automatiques d'incendie. Ces réserves ont une capacité minimale réellement utilisable de 120 mètres cubes. Elles sont dotées de plates-formes d'aspiration par tranche de 120 mètres cubes de capacité.<br/>  Le débit et la quantité d'eau d'extinction et de refroidissement nécessaires sont définis dans l'étude de dangers ;<br/> ― d'extincteurs répartis à l'intérieur des bâtiments, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;<br/> ― de robinets d'incendie armés, situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel et accessibles à tout moment ;<br/> ― d'un moyen permettant de prévenir les services publics d'incendie et de secours ;<br/> ― d'un plan des locaux facilitant l'intervention des services publics d'incendie et de secours avec une description des dangers pour chaque cellule de stockage et chaque local ;<br/> ― d'un état des stocks de liquides inflammables tel que défini à l'article 15 du présent arrêté et des éventuels autres produits dangereux présents dans le bâtiment ;<br/> ― d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, et des moyens nécessaires à sa mise en œuvre. La réserve de produit absorbant est stockée dans des endroits visibles et facilement accessibles et munie d'un couvercle ou de tout autre dispositif permettant d'abriter le produit absorbant des intempéries. Dans le cas de liquides miscibles à l'eau, l'absorbant peut être remplacé par un point d'eau, sous réserve que l'exploitant justifie auprès de l'inspection des installations classées de l'absence de pollution des eaux ou le traitement de ces épandages après dilution.<br/>Les dispositions de l'article 27 sont applicables au 1er janvier 2014 aux installations existantes. Si des moyens d'extinction sont en place, ils sont maintenus en bon état de fonctionnement durant cette période.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251947", "cid": "JORFARTI000026251947", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>I. ― Un système d'extinction automatique d'incendie répondant aux exigences fixées dans le chapitre 7 de la norme NF EN 13565-2 (version de juillet 2009), ou présentant une efficacité équivalente, est mis en place dans chaque cellule de liquides inflammables pour éteindre tout type d'incendie susceptible de s'y produire.<br/> Le choix du système d'extinction automatique d'incendie à implanter est réalisé selon une méthodologie définie par l'exploitant et explicitée dans l'étude de dangers. L'étude de dangers précise le référentiel professionnel retenu pour le choix et le dimensionnement du système d'extinction mis en place.<br/> Avant la mise en service de l'installation, le bénéficiaire de l'autorisation transmet au préfet une attestation de conformité du système d'extinction mis en place aux exigences du référentiel professionnel retenu, le cas échéant avec l'appui d'un bureau de contrôle ou d'une société de vérification compétent. Cette attestation est accompagnée d'une description du système et des principaux éléments techniques concernant les réserves en eau, le cas échéant les réserves en émulseur, l'alimentation des pompes et l'estimation des débits d'alimentation en eau et, le cas échéant, en émulseur.<br/> Pour les installations existantes, en l'absence au 1er janvier 2013 d'un système d'extinction automatique d'incendie d'efficacité démontrée, les dispositions du I de l'article 28 sont applicables au 1er juillet 2014. Si des moyens d'extinction automatique préexistants sont en place, ils sont dans tous les cas maintenus en bon état de fonctionnement durant cette période.<br/> II. ― Si un arrêté préfectoral, applicable au site à la date d'entrée en vigueur des présentes dispositions, prévoit des quantités supérieures à celles prévues en application des dispositions du I de l'article 28 du présent arrêté (en particulier au titre de l'évaluation des taux d'application et de la durée de l'extinction nécessaires), l'exploitant s'assure du respect de ces quantités dans le temps, sauf si une modification est justifiée par un changement lié :<br/> ― à la nature ou aux quantités de liquides inflammables stockés ;<br/> ― à la façon dont les liquides inflammables sont stockés (en particulier en fonction de la taille des récipients mobiles ou des caractéristiques des rétentions) ;<br/> ― à la qualité des émulseurs employés ;<br/> ― au type de moyens d'extinction employés.<br/> Les dispositions des cinq alinéas précédents sont applicables au 1er janvier 2013 aux installations existantes.<br/> L'exploitant détermine dans son étude de dangers ou dans son plan de défense incendie :<br/> ― la chronologie de mise en œuvre des opérations d'extinction ;<br/> ― la durée de chacune des étapes des opérations d'extinction ;<br/> ― la provenance et le délai de mise en œuvre des moyens nécessaires à l'extinction ;<br/> ― la disponibilité des moyens en eau et en émulseur nécessaires pour l'accomplissement des opérations d'extinction.<br/> Pour les installations existantes, les dispositions des cinq alinéas précédents sont applicables :<br/> ― à l'échéance réglementaire de mise à jour du plan d'opération interne tel que défini à l'article R. 512-29 du code de l'environnement, si l'exploitant est soumis à l'obligation d'établir un tel document ;<br/> ― au 1er janvier 2014, si l'exploitant n'est pas soumis à cette obligation.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251950", "cid": "JORFARTI000026251950", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "29", "content": "<p><br/>Dans le trimestre qui suit la mise en service de l'installation, l'exploitant organise un exercice de lutte contre l'incendie. Pour les installations existantes, un tel exercice est réalisé a minima avant le 1er janvier 2013. Une fois réalisé, cet exercice est renouvelé au moins tous les trois ans.<br/> Les exercices font l'objet de comptes rendus conservés au moins six ans et susceptibles d'être mis à disposition des services publics d'incendie et de secours et de l'inspection des installations classées. Cette disposition est applicable au 1er janvier 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251951", "cid": "JORFARTI000026251951", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Des consignes, procédures ou documents précisent :<br/> ― les dispositions générales concernant l'entretien et la vérification des moyens d'incendie et de secours ;<br/> ― l'organisation du site en cas de sinistre ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― les modes de transmission et d'alerte ;<br/> ― les moyens d'appel des secours extérieurs et les personnes autorisées à effectuer ces appels ;<br/> ― les personnes à prévenir en cas de sinistre ainsi que les numéros d'appel.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251900", "cid": "JORFSCTA000026251900", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "TITRE V : AUTRES DISPOSITIONS DE PRÉVENTION DES RISQUES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251936", "cid": "JORFARTI000026251936", "intOrdre": 524287, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>Les locaux dans lesquels sont présents des liquides inflammables sont convenablement ventilés pour éviter l'accumulation dangereuse de vapeurs de liquides inflammables, en particulier dans les parties basses des installations, comme les fosses et les caniveaux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251937", "cid": "JORFARTI000026251937", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :<br/> ― la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;<br/> ― l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/> ― les instructions à donner aux personnes en charge des travaux ;<br/> ― l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/> ― lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.<br/> Ce document ou dossier est établi sur la base d'une analyse des risques liés aux travaux et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux <a alt='Code du travail - art. R4512-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid'>articles R. 4512-6 et suivants du code du travail</a>, lorsque ce plan est exigé.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.<br/> Après la fin des travaux et avant la reprise de l'activité, une vérification des travaux réalisés est effectuée par l'exploitant ou son représentant. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251903", "cid": "JORFSCTA000026251903", "intOrdre": 4718583, "etat": "VIGUEUR", "title": "TITRE VIII : MODIFICATION DE TEXTES EXISTANTS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251957", "cid": "JORFARTI000026251957", "intOrdre": 524287, "etat": "VIGUEUR", "num": "43", "content": "<p><br/>I. ― L'article 1er de l'arrêté du 3 octobre 2010 susvisé est modifié ainsi qu'il suit :<br/> ― il est inséré à la fin du premier alinéa : « Ne sont pas soumises au présent arrêté les installations de stockage de liquides inflammables soumises à l'arrêté du 16 juillet 2012 relatif aux stockages en récipients mobiles de liquides inflammables exploités au sein d'une installation soumise à autorisation au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement et présents dans un entrepôt couvert soumis au régime de l'enregistrement ou de l'autorisation au titre de la rubrique 1510 de cette même nomenclature. » ;<br/> ― dans le quatrième alinéa, les mots : « 30 à 35 » sont remplacés par les mots : « 30 à 33, 35 » ;<br/> ― dans le cinquième alinéa, avant le mot : « 36 », est ajouté le mot : « 34, ».<br/> II. ― Le dix-huitième alinéa de l'article 1er de l'arrêté du 2 février 1998 susvisé est modifié ainsi qu'il suit :<br/> « ― aux stockages de liquides inflammables en réservoirs aériens manufacturés et en récipients mobiles exploités dans un stockage soumis à autorisation au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement ; ».</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "ENTIEREMENT_MODIF", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251961", "cid": "JORFARTI000026251961", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "44", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251902", "cid": "JORFSCTA000026251902", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "TITRE VII : PRÉVENTION DES POLLUTIONS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251952", "cid": "JORFSCTA000026251952", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Chapitre 7.1 : Protection des ressources en eaux  et des milieux aquatiques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251962", "cid": "JORFARTI000026251962", "intOrdre": 524287, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Les caractéristiques de l'installation, et notamment les prélèvements et les rejets dans le milieu aquatique, sont compatibles avec les objectifs de qualité et de quantité des eaux visés au IV de l'article L. 212-1 du code de l'environnement.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251964", "cid": "JORFARTI000026251964", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>Tous les effluents liquides susceptibles d'être pollués sont canalisés.<br/> Il est interdit d'établir des liaisons directes entre le milieu récepteur et les réseaux de collecte des effluents devant subir un traitement ou être détruits.<br/> Un schéma des réseaux d'eaux et un plan du réseau de collecte des effluents liquides sont établis par l'exploitant, régulièrement mis à jour, notamment après chaque modification notable, et datés. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services publics d'incendie et de secours.<br/> Ces documents font notamment apparaître :<br/> ― l'origine et la distribution de l'eau d'alimentation ;<br/> ― les secteurs collectés et les réseaux associés ;<br/> ― les ouvrages de toutes sortes, tels que les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques ou compteurs ;<br/> ― les ouvrages d'épuration interne avec leur point de contrôle et les points de rejet de toute nature (interne ou au milieu).<br/> Les réseaux de collecte des effluents sont conçus et aménagés de manière à être curables et étanches et à résister dans le temps aux actions physiques et chimiques des effluents ou produits susceptibles d'y transiter.<br/> L'exploitant s'assure, par des contrôles appropriés et préventifs, de leur bon état et de leur étanchéité.<br/> Les effluents liquides ne dégradent pas les réseaux de collecte.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251965", "cid": "JORFARTI000026251965", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>Sauf mention contraire dans l'alinéa concerné, les dispositions du présent article sont applicables au 1er janvier 2013 aux installations existantes.<br/> I. ― Les réseaux de collecte des effluents séparent les eaux non polluées et les diverses catégories d'eaux polluées ou susceptibles d'être polluées. Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique. Les dispositions de cet alinéa ne sont pas applicables aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté.<br/> Lorsque le ruissellement des eaux pluviales sur des toitures, aires de stockage, voies de circulation, aires de stationnement et autres surfaces imperméabilisées de l'installation est susceptible de présenter un risque particulier d'entraînement de pollution par lessivage de ces surfaces, ou si le milieu naturel est particulièrement sensible, un réseau de collecte des eaux pluviales est aménagé et raccordé à un ou plusieurs bassins de confinement capables de recueillir le premier flot des eaux pluviales. Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, traitement approprié. Leur rejet est étalé dans le temps, en tant que de besoin, en vue de respecter les valeurs limites en concentration fixées par le présent arrêté.<br/> En cas de rejet dans un ouvrage collectif de collecte, le débit maximal est fixé par convention entre l'exploitant et le gestionnaire de l'ouvrage de collecte.<br/> II. ― La dilution des effluents est interdite. En aucun cas elle ne constitue un moyen de respecter les valeurs seuils de rejets fixées ci-dessous.<br/> Les effluents rejetés ne comportent pas :<br/> ― de matières flottantes ;<br/> ― de produits susceptibles de dégager dans le milieu naturel directement ou indirectement des gaz ou vapeurs toxiques, inflammables ou odorantes. Concernant les hydrocarbures et les produits générant une demande chimique en oxygène (DCO), des rejets compatibles avec les valeurs seuils de rejet définies ci-dessous sont néanmoins autorisés ;<br/> ― de produits susceptibles de nuire à la conservation des ouvrages, ainsi que des matières déposables ou précipitables qui, directement ou indirectement, sont susceptibles d'entraver le bon fonctionnement des ouvrages.<br/> Si le site ne comporte pas d'autres activités susceptibles de modifier la qualité des eaux rejetées, les rejets des effluents liquides dans le milieu récepteur respectent a minima les valeurs limites définies ci-dessous :<br/> ― hydrocarbures totaux : 10 mg/l ;<br/> ― demande chimique en oxygène (DCO) : 125 mg/l ;<br/> ― matières en suspension (MES) : 35 mg/l.<br/> III. ― Les réseaux d'eaux pluviales susceptibles de collecter des liquides inflammables en cas de sinistre disposent d'un organe de sectionnement situé avant le point de rejet au milieu naturel.<br/> IV. ― Les dispositifs de rejet des effluents liquides sont aménagés de manière à :<br/> ― réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci ;<br/> ― permettre une bonne diffusion des effluents dans le milieu récepteur.<br/> A la sortie de l'installation de traitement et avant rejet au milieu naturel des effluents liquides, l'exploitant prévoit un point de prélèvement d'échantillons et des points permettant la mesure de la température et de la concentration en polluant. Ces points sont aménagés de manière à être aisément accessibles et à permettre des interventions en toute sécurité.<br/> V. ― La conception et la performance des installations de traitement ou de prétraitement des effluents liquides permettent de respecter les valeurs limites imposées au II de l'article 33 du présent arrêté.<br/> Les installations de traitement ou de prétraitement sont entretenues, exploitées et surveillées de manière à réduire au minimum les durées d'indisponibilité ou à faire face aux variations des caractéristiques des effluents bruts (notamment le débit, la température et la composition).<br/> En particulier, les décanteurs et débourbeurs, s'ils existent, sont contrôlés au moins une fois par semestre et sont vidangés (éléments surnageants et boues) et curés si nécessaire. Le bon fonctionnement de l'obturateur est également vérifié une fois par an.<br/> Si une indisponibilité ou un dysfonctionnement des installations de traitement est susceptible de conduire à un dépassement des valeurs limites imposées au présent article, l'exploitant prend les dispositions nécessaires pour réduire une éventuelle pollution émise en limitant ou en arrêtant si besoin le rejet.<br/> VI. ― Les emplacements autres que les rétentions où un écoulement accidentel de liquide inflammable peut se produire comportent un sol étanche permettant de canaliser les fuites et les égouttures vers des rétentions spécifiques. Cette disposition n'est pas applicable aux installations dédiées aux liquides inflammables non dangereux pour l'environnement.<br/> VII. ― L'exploitant met en place un programme de surveillance de ses rejets. Les modalités de cette surveillance (par exemple fréquence des mesures, paramètres suivis et normes utilisées) sont tenues à la disposition de l'inspection des installations classées. A l'exception des installations dont les rejets sont uniquement liés à des opérations ponctuelles (opérations de lavage par exemple), cette surveillance intègre a minima une mesure semestrielle de l'ensemble des polluants et paramètres visés au II de l'article 33 du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251953", "cid": "JORFSCTA000026251953", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre 7.2 : Déchets", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251966", "cid": "JORFARTI000026251966", "intOrdre": 524287, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>L'exploitant prend les dispositions nécessaires dans la conception, l'aménagement et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son entreprise et en limiter la production.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251967", "cid": "JORFARTI000026251967", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>L'exploitant effectue à l'intérieur de son site la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques. En particulier, les déchets dangereux sont stockés séparément des autres catégories de déchets.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251968", "cid": "JORFARTI000026251968", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "36", "content": "<p><br/>Les déchets et résidus produits entreposés dans le site, avant leur traitement ou leur élimination, le sont dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par des eaux pluviales, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251969", "cid": "JORFARTI000026251969", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "37", "content": "<p><br/>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251971", "cid": "JORFARTI000026251971", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "38", "content": "<p><br/>Le stockage des boues avant leur traitement ou leur élimination est limité de façon à ne pas présenter de risques de pollution, ni de dangers ou d'inconvénients tels que définis à l'article L. 511-1 du code de l'environnement.<br/> Les fiches de suivi des vidanges et des curages des séparateurs-débourbeurs visés au V de l'article 33 du présent arrêté ainsi que les bordereaux de traitement des déchets résultant de ces nettoyages qui auront été détruits ou retraités sont tenus à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251973", "cid": "JORFARTI000026251973", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "39", "content": "<p><br/>L'exploitant tient une comptabilité régulière et précise des déchets produits par son site.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251954", "cid": "JORFSCTA000026251954", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre 7.3 : Nuisances sonores et vibrations", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251974", "cid": "JORFARTI000026251974", "intOrdre": 524287, "etat": "VIGUEUR", "num": "40", "content": "<p><br/>L'usage d'appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents ou si leur usage est prescrit au titre d'une autre réglementation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251955", "cid": "JORFSCTA000026251955", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre 7.4 : Poussières", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251975", "cid": "JORFARTI000026251975", "intOrdre": 524287, "etat": "VIGUEUR", "num": "41", "content": "<p><br/>Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :<br/> ― les voies de circulation et aires de stationnement des véhicules sont aménagées (notamment, les formes de pente et le revêtement) et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;<br/> ― les surfaces où cela est possible sont engazonnées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251956", "cid": "JORFSCTA000026251956", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre 7.5 : Intégration dans le paysage", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251976", "cid": "JORFARTI000026251976", "intOrdre": 524287, "etat": "VIGUEUR", "num": "42", "content": "<p><br/>L'ensemble des installations est maintenu propre et entretenu en permanence.<br/> Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Des écrans de végétation sont mis en place si cela est possible.<br/> Pour l'entretien des surfaces extérieures du site (par exemple, parkings, espaces verts et voies de circulation), l'exploitant met en œuvre de bonnes pratiques, notamment en ce qui concerne le désherbage. L'utilisation de désherbants chimiques est interdite aux abords des zones de stockage et de manipulation de liquides inflammables ainsi que des rétentions qui leur sont associées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251897", "cid": "JORFSCTA000026251897", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "TITRE II : IMPLANTATION ET ACCESSIBILITÉ", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251905", "cid": "JORFARTI000026251905", "intOrdre": 524287, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Les parois extérieures des cellules de l'entrepôt, lorsque ces parois existent, ou les éléments de structure dans le cas d'un entrepôt ouvert, sont implantés à une distance au moins égale à 1,5 fois la hauteur de l'entrepôt par rapport aux limites du site, sans être inférieure à 20 mètres.<br/> Les zones de dangers graves pour la vie humaine à hauteur d'homme, par effets directs et indirects, générées par un potentiel incendie d'une cellule de liquides inflammables ne dépassent pas les limites du site.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251906", "cid": "JORFARTI000026251906", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Des dispositions sont prises afin que seules les personnes autorisées puissent avoir accès aux installations.<br/> L'entrepôt est implanté sur un site clôturé, sauf en cas d'impossibilité justifiée. L'exploitant s'assure du maintien de l'intégrité de la clôture dans le temps et réalise les opérations d'entretien des abords régulièrement.<br/> La hauteur minimale de la clôture, mesurée à partir du sol du côté extérieur, est de 2 mètres.<br/> L'exploitant veille au maintien des distances définies à l'article 3 du présent arrêté en cas de déplacement de la clôture du site.<br/> Les dispositions des deux premiers alinéas du présent article sont applicables au 1er janvier 2013 aux installations existantes. Les dispositions des troisième et quatrième alinéas ne sont pas applicables aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251907", "cid": "JORFARTI000026251907", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>I. ― Le site dispose en permanence de deux accès au moins positionnés de telle sorte qu'ils soient toujours accessibles pour permettre l'intervention des services publics d'incendie et de secours, sauf en cas d'impossibilité justifiée, en particulier sur la base des conditions de vent et de la potentielle exposition aux fumées d'incendie du personnel d'intervention et sous réserve de l'accord préalable des services publics d'incendie et de secours.<br/> Les dispositions de l'alinéa précédent s'appliquent :<br/> ― aux installations existantes, au plus tard pour le 1er janvier 2015, sauf en cas d'impossibilité démontrée par une étude technico-économique fournie au préfet, au plus tard pour le 1er juillet 2013 ;<br/> ― aux extensions ou modifications d'installations existantes, sauf en cas d'impossibilité démontrée par une étude technico-économique fournie au préfet dans le cadre de la demande d'autorisation déposée en application de l'article R. 512-33 du code de l'environnement.<br/> II. ― L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services publics d'incendie et de secours ou directement par ces derniers.<br/> Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans causer de gêne pour l'accessibilité des engins des services publics d'incendie et de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/> La voie d'accès des services publics d'incendie et de secours est maintenue dégagée de tout stationnement. Elle comporte une matérialisation au sol faisant apparaître la mention « accès pompiers ». Ce dispositif peut être renforcé par une signalisation verticale de type « stationnement interdit ».<br/> La voie depuis l'accès au site jusqu'à la voie « engins » définie au I de l'article 6 du présent arrêté respecte les caractéristiques suivantes :<br/> ― la largeur totale utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum.<br/> Des valeurs différentes peuvent être prévues par arrêté préfectoral sous réserve de l'accord préalable des services publics d'incendie et de secours.<br/> Les dispositions des trois premiers alinéas du II de l'article 5 sont applicables aux installations existantes au 1er janvier 2013. Les dispositions des autres alinéas du II de l'article 5 ne sont pas applicables aux installations existantes, aux extensions ou modifications d'installations existantes ainsi qu'aux installations nouvelles construites dans un site existant à la date de publication du présent arrêté.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251910", "cid": "JORFARTI000026251910", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>I. ― L'installation dispose d'une voie « engins » permettant de faire le tour de chaque bâtiment de l'entrepôt et d'accéder à au moins deux faces de chaque rétention extérieure à tout bâtiment.<br/> La voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 6 mètres, la pente au maximum de 15 % et la hauteur libre au minimum de 4,5 mètres ;<br/> ― elle résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;<br/> ― elle comprend au moins deux aires de croisement tous les 100 mètres ; ces aires ont une longueur minimale de 15 mètres et une largeur minimale de 3 mètres en plus de la voie « engins » ;<br/> ― elle est implantée hors des zones d'effet thermique d'intensité supérieure à 5 kW/m² identifiées dans l'étude de dangers.<br/> Des configurations différentes peuvent être prévues par arrêté préfectoral sous réserve de l'accord préalable des services publics d'incendie et de secours.<br/> II. ― Chaque cellule de liquides inflammables a au moins une façade accessible depuis la voie « engins » définie au I de l'article 6 par une voie « échelle ». Cette voie « échelle » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres et la pente est au maximum de 10 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum, et présente une résistance minimale au poinçonnement de 88 N/cm².<br/> Depuis cette voie « échelle », une échelle aérienne peut être mise en station sur une aire spécifique pour accéder à au moins toute la hauteur du bâtiment et défendre chaque mur séparatif coupe-feu débouchant au droit d'une façade du bâtiment. L'aire de stationnement associée à une cellule de liquides inflammables respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres, la longueur est au minimum de 15 mètres et la pente est au maximum de 10 % ;<br/> ― l'aire est implantée hors des zones d'effet thermique d'intensité supérieure à 3 kW/m² identifiées dans l'étude de dangers pour l'incendie de la cellule ;<br/> ― pour un stationnement parallèle au bâtiment, la distance par rapport à la façade est comprise entre 1 et 8 mètres ;<br/> ― pour un stationnement perpendiculaire au bâtiment, la distance par rapport à la façade est inférieure à 1 mètre.<br/> Les dispositions du II de l'article 6 ne sont pas exigées si la cellule de liquides inflammables a une surface de moins de 2 000 mètres carrés et qu'au moins un de ses murs séparatifs se situe à moins de 23 mètres d'une façade accessible.<br/> Des configurations différentes peuvent être prévues par arrêté préfectoral sous réserve de l'accord préalable des services publics d'incendie et de secours.<br/> III. ― A partir de chaque voie « engins » ou « échelle » est prévu un accès aux issues des cellules de liquides inflammables par un chemin stabilisé de 1,8 mètre de large au minimum.<br/> Les quais de déchargement sont équipés d'une rampe dévidoir de 1,8 mètre de large et de pente inférieure ou égale à 10 %, permettant l'accès à chaque cellule de liquides inflammables par une porte de largeur égale à 0,9 mètre, sauf s'il existe des accès de plain-pied.<br/> IV. ― Les accès des cellules de liquides inflammables permettent l'intervention rapide des secours. Leur nombre minimal permet que tout point des cellules de liquides inflammables ne soit pas distant de plus de 50 mètres effectifs de l'un de ces accès ; cette distance étant réduite à 25 mètres dans les parties des cellules de liquides inflammables formant cul-de-sac. Deux issues au moins donnant vers l'extérieur ou sur un espace protégé, dans deux directions opposées, sont prévues dans chaque cellule de liquides inflammables d'une surface supérieure à 1 000 mètres carrés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251896", "cid": "JORFSCTA000026251896", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "TITRE Ier : GÉNÉRALITÉS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251904", "cid": "JORFARTI000026251904", "intOrdre": 524287, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Au sens du présent arrêté, on entend par :<br/> ― accès au site : ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre ;<br/> ― bandes de protection : bandes disposées sur les revêtements d'étanchéité le long des murs séparatifs entre cellules, destinées à prévenir la propagation d'un sinistre d'une cellule à l'autre par la toiture ;<br/> ― capacité d'un récipient mobile : contenance d'un récipient définie par le volume de liquide contenu ou le volume de remplissage quand ce dernier est connu ;<br/> ― capacité utile d'une rétention afférente à plusieurs réservoirs ou plusieurs récipients mobiles :<br/>  ― contenance réputée égale à sa contenance réelle (géométrique), lorsque la capacité utile est calculée en fonction de la capacité totale des réservoirs ou récipients mobiles ;<br/>  ― contenance réputée égale à sa contenance réelle diminuée du volume déplacé dans la rétention par les réservoirs ou récipients mobiles autres que le plus grand, lorsque la capacité utile est calculée en fonction de la capacité du plus grand réservoir ou récipient mobile ;<br/> ― catégorie A de liquides inflammables (liquides extrêmement inflammables) : catégorie relative aux liquides inflammables comprenant l'oxyde d'éthyle et tout liquide dont le point d'éclair est inférieur à 0 °C et dont la pression de vapeur saturante à 35 °C est supérieure à 105 pascals ;<br/> ― catégorie B de liquides inflammables (ou 1re catégorie) : catégorie relative aux liquides inflammables dont le point d'éclair est inférieur à 55 °C et qui ne répondent pas à la définition des liquides extrêmement inflammables ;<br/> ― catégorie C de liquides inflammables (ou 2e catégorie) : catégorie relative aux liquides inflammables dont le point d'éclair est supérieur ou égal à 55 °C et inférieur à 100 °C, sauf les fiouls lourds ;<br/> ― catégorie D de liquides inflammables (liquides peu inflammables) : catégorie relative aux fiouls lourds tels qu'ils sont définis par les spécifications administratives ;<br/> ― cellule : partie d'un entrepôt couvert compartimenté, destinée au stockage ;<br/> ― classe d'émulseur : classe de performance d'extinction définie selon la série de normes NF EN 1568 (version d'août 2008), qui servent à la détermination des taux et des durées d'application nécessaires à l'extinction ;<br/> ― distance libre : distance qualifiant une zone interdite de tout stockage ;<br/> ― espace protégé : espace dans lequel le personnel est à l'abri des effets du sinistre. Il est constitué par un escalier encloisonné ou par une circulation encloisonnée. Les cellules adjacentes constituent également des espaces protégés ;<br/> ― hauteur (d'un bâtiment d'entrepôt) : hauteur au faîtage, c'est-à-dire hauteur au point le plus haut de la toiture du bâtiment (hors murs séparatifs dépassant en toiture) ;<br/> ― liquide inflammable non miscible à l'eau :<br/>  ― liquide inflammable ayant une solubilité dans l'eau à 20 °C inférieure à 1 % ; ou<br/>  ― liquide inflammable dont la solubilité dans l'eau à 20 °C est comprise entre 1 % et 10 % et pour lequel des tests d'extinction ont montré qu'il se comporte comme un liquide ayant une faible affinité avec l'eau ; ou<br/>  ― carburant dans lequel sont incorporés au plus 15 % de produits oxygénés ;<br/> ― liquide inflammable miscible à l'eau : liquide inflammable ne répondant pas à la définition d'un liquide non miscible à l'eau ;<br/> ― moyens nécessaires à l'extinction : moyens comprenant les équipements de lutte contre l'incendie (équipements fixes, semi-fixes et mobiles), les ressources en eau et en émulseur, les équipements hydrauliques ainsi que les moyens humains éventuellement nécessaires à leur mise en œuvre ;<br/> ― niveau de référence : niveau de la voirie interne au site située au pied du bâtiment et desservant la construction utilisable par les engins des services publics d'incendie et de secours. S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence est déterminé par la voie la plus basse ;<br/> ― opérations d'extinction : ensemble des actions qui visent la défense contre l'incendie. Ces actions concourent à :<br/>  ― préserver les installations participant à la lutte contre l'incendie ;<br/>  ― protéger les installations de l'exploitant susceptibles de propager le sinistre ou d'en augmenter les effets ;<br/>  ― réduire le flux thermique émis par l'incendie par la mise en œuvre de moyens adaptés aux risques à couvrir ;<br/>  ― éteindre l'incendie ;<br/>  ― maintenir un dispositif de prévention en vue d'une éventuelle reprise de l'incendie à l'issue de la phase d'extinction totale ;<br/> ― stockage en masse de récipients : empilement de récipients les uns sur les autres ;<br/> ― stockage en vrac : stockage au sol, en tas ;<br/> ― support de couverture : élément reposant sur la structure concourant au couvert du bâtiment ;<br/> ― réaction et résistance au feu des éléments de construction, classe et indice de toiture : ces définitions sont celles figurant dans les arrêtés du 21 novembre 2002, du 14 février 2003 et du 22 mars 2004 susvisés ;<br/> ― récipients en paletiers : récipients stockés sur plusieurs hauteurs (souvent sur une palette) dans des râteliers ou rayonnages (souvent dénommés « racks ») ;<br/> ― récipient mobile : capacité mobile manutentionnable d'un volume inférieur ou égal à 3 mètres cubes ;<br/> ― réservoir fixe : capacité destinée au stockage de substances (liquides ou gaz liquéfiés) dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol et ne répondant pas à la définition de récipient mobile ;<br/> ― ressource hydraulique : réserve d'eau ou ressource alimentée en continu telle que mer, lac et cours d'eau. Les bouches et poteaux de réseau public d'eau peuvent également être considérés comme ressource hydraulique lorsque l'exploitant peut justifier qu'ils sont en mesure de fournir le débit requis dans la stratégie de lutte contre l'incendie pendant toute l'intervention ;<br/> ― rétention déportée : rétention ne contenant pas les stockages qui lui sont associés. Cette rétention peut être plus ou moins éloignée du stockage de façon à reporter les écoulements dans une zone présentant moins de risques ;<br/> ― structure : éléments qui concourent à la stabilité du bâtiment, tels que les poteaux, les poutres, les planchers et les murs porteurs ;<br/> ― taux d'application : quantité de solution moussante, en litres, appliquée par minute et par mètre carré de surface en feu ou potentiellement en feu.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251899", "cid": "JORFSCTA000026251899", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "TITRE IV : EXPLOITATION ET ENTRETIEN", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251924", "cid": "JORFARTI000026251924", "intOrdre": 524287, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>L'exploitant met en place les dispositifs et procédures appropriés pour assurer l'évacuation des liquides pouvant s'accumuler dans les rétentions. Ces dispositifs :<br/> ― sont étanches en position fermée aux liquides susceptibles d'être retenus ;<br/> ― sont fermés (ou à l'arrêt s'il s'agit de dispositifs actifs) sauf pendant les phases de vidange ;<br/> ― peuvent être commandés sans avoir à pénétrer dans la rétention.<br/> La position ouverte ou fermée de ces dispositifs est clairement identifiable sans avoir à pénétrer dans la rétention.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251925", "cid": "JORFARTI000026251925", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>Les tuyauteries, robinetteries et accessoires sont conformes aux normes et codes en vigueur lors de leur fabrication, sous réserve des prescriptions du présent arrêté. Pour les organes de sectionnement à fermeture manuelle, le sens de fermeture est signalé de manière visible.<br/> Les différentes tuyauteries accessibles sont repérées conformément à des règles définies par l'exploitant, sans préjudice des exigences fixées par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251927", "cid": "JORFARTI000026251927", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>L'exploitant tient à jour un inventaire des stocks par cellule de liquides inflammables, indiquant la nature et la quantité des liquides inflammables détenus et auquel est annexé un plan général des stockages.<br/> L'exploitant dispose sur le site et avant réception des matières des fiches de données de sécurité pour les matières dangereuses stockées ou tout autre document équivalent. Ces documents sont facilement accessibles et tenus en permanence à la disposition de l'inspection des installations classées et des services publics d'incendie et de secours.<br/> Les récipients mobiles portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251928", "cid": "JORFARTI000026251928", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>Sans préjudice des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel, y compris du personnel des entreprises extérieures amenées à travailler dans l'installation, pour ce qui les concerne.<br/> Ces consignes indiquent notamment :<br/> ― les règles concernant l'interdiction de fumer ;<br/> ― l'interdiction d'apporter du feu sous une forme quelconque dans l'installation sans autorisation ;<br/> ― l'obligation d'une autorisation telle que prévue à l'article 23 du présent arrêté ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;<br/> ― les mesures à prendre en cas de fuite sur un récipient mobile ou une tuyauterie contenant des substances dangereuses ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention du site et des services publics d'incendie et de secours.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251930", "cid": "JORFARTI000026251930", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>En cas de fuite d'un récipient mobile ou sur un groupe de récipients mobiles, les dispositions suivantes sont mises en œuvre :<br/> ― analyse de la situation et évaluation des risques potentiels ;<br/> ― isolement du récipient ou de la palette dans les meilleurs délais si la fuite ne peut pas être interrompue ;<br/> ― mise en œuvre de moyens en vue de prévenir les risques identifiés dans l'étude de dangers ;<br/> ― application des consignes prévues pour récupérer, neutraliser, traiter ou éliminer le liquide perdu.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251931", "cid": "JORFARTI000026251931", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>L'exploitant enregistre et analyse les événements liés à une perte de confinement d'un récipient ou une défaillance d'un des dispositifs de sécurité mentionnés dans le présent arrêté.<br/> Ce registre et l'analyse associée sont tenus à disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251932", "cid": "JORFARTI000026251932", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>I. ― Une distance minimale de 1 mètre est maintenue entre le sommet des stockages et la base de la toiture ou le plafond, ou de tout système de chauffage et d'éclairage. Cette distance est augmentée lorsque cela est nécessaire au bon fonctionnement du système d'extinction automatique d'incendie.<br/> II. ― La hauteur de stockage des liquides inflammables en récipients mobiles est limitée à 5 mètres par rapport au sol intérieur.<br/> III. ― Les produits stockés en vrac sont séparés des autres produits par un espace minimum de 3 mètres sur le ou les côtés ouverts.<br/> Les produits stockés en masse (notamment en sac, récipient ou palette) forment des îlots limités selon les dimensions suivantes :<br/> ― la surface au sol des îlots est au maximum égale à 500 mètres carrés ;<br/> ― la hauteur de stockage est au maximum égale à 5 mètres ;<br/> ― la distance entre deux îlots est au minimum égale à 2 mètres.<br/> Pour les installations nouvelles, ces îlots sont associés aux zones de collecte telles que définies au I de l'article 10 du présent arrêté.<br/> La hauteur de stockage en rayonnage ou en paletier est au maximum égale à l'une des valeurs suivantes :<br/> 8 mètres en l'absence de système d'extinction automatique (cas des installations existantes en attente de la mise en place d'un dispositif conformémentau I de l'article 28 du présent arrêté) ;<br/> 12,7 mètres en présence d'un système d'extinction automatique hors rack ;<br/> 20 mètres en présence d'un système d'extinction automatique sur rack.<br/> IV. ― Une distance minimale de 1 mètre est respectée par rapport aux parois de la cellule. Cette distance est portée à 0,3 mètre pour les stockages en paletiers.<br/> V. ― Les dispositions de l'article 19 sont applicables au 1er juillet 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251934", "cid": "JORFARTI000026251934", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>En dehors des heures d'exploitation de l'installation, une surveillance de l'installation par gardiennage ou télésurveillance est mise en place en permanence afin de transmettre l'alerte en cas de sinistre. Cette disposition est applicable au 1er janvier 2014 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251935", "cid": "JORFARTI000026251935", "intOrdre": 4718583, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place ainsi que des installations électriques et de la continuité du réseau de liaisons équipotentielles, conformément aux référentiels en vigueur. L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant de ces vérifications et maintenance.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000026251898", "cid": "JORFSCTA000026251898", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "TITRE III : DISPOSITIONS CONSTRUCTIVES,  AMÉNAGEMENT ET ÉQUIPEMENTS", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251911", "cid": "JORFARTI000026251911", "intOrdre": 524287, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>I. ― A l'exception des bâtiments dont la structure est entièrement REI 120, l'exploitant réalise une étude technique démontrant que les dispositions constructives visent à ce que la ruine d'un élément (murs, toiture, poteaux, poutres ou mezzanines) suite à un sinistre n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les cellules de stockage avoisinantes, ni de leurs dispositifs de compartimentage, ni l'effondrement de la structure vers l'extérieur de la cellule en feu. Cette étude est tenue à disposition de l'inspection des installations classées et des services publics d'incendie et de secours.<br/> Les locaux abritant un stockage de liquides inflammables présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/> ― les parois extérieures sont construites en matériaux de classe A2s1d0 ;<br/> ― la structure est R 60 ;<br/> ― les murs séparatifs entre les cellules de liquides inflammables et les éventuelles cellules de stockage de matières combustibles ou inflammables sont REI 120. Ces murs sont prolongés latéralement le long du mur extérieur sur une largeur de 1 mètre ou sont prolongés perpendiculairement au mur extérieur de 0,50 mètre en saillie de la façade ;<br/> ― les éléments séparatifs entre cellules dépassent d'au moins 1 mètre la couverture du bâtiment au droit du franchissement. La toiture est recouverte d'une bande de protection sur une largeur minimale de 5 mètres de part et d'autre des parois séparatives. Cette bande est en matériaux classés A2s1d0 ou comporte en surface une feuille métallique de classe A2s1d0 ;<br/> ― les murs séparatifs entre une cellule de liquides inflammables et un local technique (hors chaufferie et local de charge de batteries des chariots) sont REI 120 jusqu'en sous-face de toiture ou une distance libre de 10 mètres est respectée entre la cellule de liquides inflammables et le local technique à la condition qu'aucune source d'énergie susceptible d'enflammer de potentielles vapeurs de liquides inflammables n'y soit présente ;<br/> ― les bureaux et les locaux sociaux, à l'exception des bureaux dits de quais destinés à accueillir le personnel travaillant directement sur les stockages et les quais, sont situés dans un local clos distant d'au moins 10 mètres des cellules de liquides inflammables. Ces bureaux et locaux sociaux peuvent être situés à une distance inférieure à 10 mètres s'ils sont isolés par une paroi jusqu'en sous-face de toiture et des portes d'intercommunication munies d'un ferme-porte, qui sont REI 120, sans être contigus avec les cellules où sont présentes des matières dangereuses.<br/> Le sol des aires et locaux de stockage est de classe A1fl.<br/> Les ouvertures effectuées dans les murs séparatifs (par exemple baies, convoyeurs, passages de gaines, câbles électriques, portes et tuyauteries) sont munies de dispositifs de fermeture ou de calfeutrement assurant un degré de résistance au feu équivalent à celui exigé pour ces parois. Les fermetures sont associées à un dispositif asservi à la détection automatique d'incendie assurant leur fermeture automatique. Ce dispositif est également manœuvrable à la main, que l'incendie soit d'un côté ou de l'autre de la paroi. Les portes situées dans un mur REI 120 présentent un classement EI2 120 C et les portes satisfont à une classe de durabilité C2.<br/> La toiture répond aux dispositions suivantes :<br/> ― les éléments de support de couverture de toiture, hors isolant, sont réalisés en matériaux A2s1d0 ;<br/> ― le système de couverture de toiture satisfait la classe et l'indice BROOF (t3) ;<br/> ― les matériaux utilisés pour l'éclairage naturel satisfont à la classe d0.<br/> Les isolants thermiques (ou l'isolant s'il n'y en a qu'un) sont de classe A2s1d0, sauf dans le cas d'un système comprenant un ensemble support et isolants de classe Bs1d0 qui respecte l'une des conditions ci-après :<br/> ― l'isolant, unique, a un PCS inférieur ou égal à 8,4 MJ/kg ;<br/> ― l'isolation thermique est composée de plusieurs couches dont la première (en contact avec le support de couverture), d'une épaisseur d'au moins 30 millimètres, de masse volumique supérieure à 110 kg/m³ et fixée mécaniquement, a un PCS inférieur ou égal à 8,4 MJ/kg et les couches supérieures sont constituées d'isolants, justifiant, en épaisseur de 60 millimètres, d'une classe Ds3d2. Ces couches supérieures sont recoupées au droit de chaque écran de cantonnement par un isolant de PCS inférieur ou égal à 8,4 MJ/kg.<br/> II. ― Les cellules de liquides inflammables ont une surface maximale égale à 3 500 mètres carrés. Ces cellules sont à simple rez-de-chaussée et ne comportent pas de mezzanine.<br/> Le stockage de liquides inflammables au-dessous du niveau de référence est interdit.<br/> III. ― Lorsque leurs dimensions le permettent, les cellules de liquides inflammables sont divisées en cantons de désenfumage d'une superficie maximale de 1 600 mètres carrés et d'une longueur maximale de 60 mètres.<br/> Les écrans de cantonnement sont constitués soit par des éléments de la structure (couverture, poutre et murs), soit par des écrans fixes, rigides ou flexibles, soit par des écrans mobiles asservis à la détection incendie. Ces écrans sont DH 30, en référence à la norme NF EN 12 101-1 (version de juin 2006).<br/> Chaque écran de cantonnement a une hauteur minimale de 1 mètre. La distance entre le point bas de l'écran et le point le plus près du stockage est supérieure ou égale à 1 mètre. La différence de hauteur entre le point le plus haut du stockage et le point le plus bas de l'écran de cantonnement est supérieure ou égale à 0,5 mètre.<br/> IV. ― Les cantons de désenfumage sont équipés en partie haute de dispositifs d'évacuation naturelle des fumées et des chaleurs (DENFC).<br/> Un DENFC de superficie utile comprise entre 0,5 et 6 mètres carrés est prévu pour 250 mètres carrés de superficie projetée de toiture.<br/> Les DENFC ne sont pas implantés sur la toiture à moins de 7 mètres des murs coupe-feu séparant les cellules de stockage.<br/> Les dispositifs d'évacuation des fumées sont composés d'exutoires à commande manuelle et automatique. La surface utile de l'ensemble de ces exutoires n'est pas inférieure à 2 % de la superficie de chaque canton de désenfumage.<br/> L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du bâtiment, depuis la zone de désenfumage ou depuis la cellule à désenfumer dans le cas d'un bâtiment divisé en plusieurs cantons ou cellules.<br/> Les commandes manuelles des DENFC sont facilement accessibles depuis les issues du bâtiment ou des cellules de liquides inflammables. Ces commandes d'ouverture manuelle sont installées conformément à la norme NF S 61-932 (version de décembre 2008).<br/> Les DENFC, en référence à la norme NF EN 12 101-2 (version d'octobre 2003), présentent les caractéristiques suivantes :<br/> ― système d'ouverture de type B (ouverture + fermeture) ;<br/> ― fiabilité : classe RE 300 (300 cycles de mise en sécurité) ;<br/> ― classification de la surcharge neige à l'ouverture : SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes comprises entre 400 et 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/> ― classe de température ambiante T(00) ;<br/> ― classe d'exposition à la chaleur B 300.<br/> Le déclenchement du désenfumage n'est pas asservi à la même détection que celle à laquelle est asservi le système d'extinction automatique visé au I de l'article 28 du présent arrêté.<br/> Les dispositifs d'ouverture automatique des exutoires sont réglés de telle façon que l'ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l'extinction automatique.<br/> V. ― Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, cellule par cellule, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des cellules à désenfumer donnant sur l'extérieur.<br/> VI. ― Un dispositif de détection automatique d'incendie avec transmission, en tout temps, de l'alarme à l'exploitant est mis en place dans les cellules de liquides inflammables, les locaux techniques et les bureaux à proximité des stockages de liquides inflammables. Ce dispositif actionne une alarme perceptible en tout point du bâtiment et le compartimentage de la ou des cellules sinistrées dans le cas d'un système centralisé. En l'absence de système centralisé, le compartimentage est actionné par un système indépendant de type détecteur autonome déclencheur.<br/> Pour chaque cellule de liquides inflammables, le dispositif de détection est distinct du système d'extinction automatique, sauf dans le cas d'un système d'extinction automatique spécifique à un stockage sur rack.<br/> VII. ― Les installations nouvelles ne comprennent pas, ne surmontent pas, ni ne sont surmontées de locaux habités ou occupés par des tiers. Pour les extensions ou modifications d'installations existantes à la date de publication du présent arrêté, le préfet peut autoriser des dispositions alternatives au regard de l'étude de dangers.<br/> VIII. ― Les dispositions des I à V de l'article 7 du présent arrêté ne sont pas applicables aux installations existantes.<br/>Les dispositions du VI de l'article 7 sont applicables au 1er janvier 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251913", "cid": "JORFARTI000026251913", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Sauf mention contraire dans les alinéas concernés, les dispositions du présent article sont applicables au 1er janvier 2013 aux installations existantes.<br/> I. ― A l'exception des paletiers couverts d'une peinture époxy, les équipements métalliques fixes sont reliés par un réseau de liaisons équipotentielles qui est mis à la terre conformément aux règlements et aux normes applicables.<br/> Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.<br/> Si l'éclairage met en œuvre des lampes à vapeur de sodium ou de mercure, l'exploitant prend les dispositions nécessaires pour qu'en cas d'éclatement de l'ampoule, tous les éléments soient confinés dans l'appareil. Les dispositions du présent alinéa sont applicables au 1er juillet 2014 aux installations existantes.<br/> Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou à l'origine d'un courant de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> Dans chaque cellule de liquides inflammables, à proximité d'au moins une issue, est installé un interrupteur central, bien signalé, permettant de couper l'alimentation électrique générale ou de la cellule de liquides inflammables.<br/> Lorsqu'ils sont accolés ou à l'intérieur de l'entrepôt, les transformateurs de courant électrique de puissance sont situés dans des locaux clos, largement ventilés par un dispositif dont les conduites ne communiquent pas avec les cellules de stockage de matières combustibles et isolés de ces cellules par des parois répondant aux exigences du septième alinéa du I de l'article 7 du présent arrêté et des portes EI2 120 C. Les dispositions de cet alinéa ne sont pas applicables aux installations existantes.<br/> II. ― Le chauffage artificiel de l'entrepôt ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique, air chaud pulsé ou un autre système présentant un degré de sécurité équivalent.<br/> Les moyens de chauffage des bureaux de quais, s'ils existent, répondent aux mêmes exigences de sécurité que celles prévues pour les équipements des locaux dans lesquels ils sont situés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251914", "cid": "JORFARTI000026251914", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>I. ― S'il existe une chaufferie ou un local de charge de batteries des chariots, ceux-ci sont situés dans un local exclusivement réservé à cet effet, extérieur à l'entrepôt ou isolé par une paroi REI 120. Toute communication éventuelle entre le local et l'entrepôt se fait soit par un sas équipé de deux blocs-portes E 120 C, soit par une porte EI2 120 C et de classe de durabilité C2.<br/> Les dispositions du I de l'article 9 ne sont pas applicables aux installations existantes.<br/> II. ― A l'extérieur de la chaufferie sont installés :<br/> ― une vanne sur la canalisation d'alimentation des brûleurs permettant d'arrêter l'arrivée du combustible ;<br/> ― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;<br/> ― un dispositif sonore et visuel d'avertissement en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente.<br/> Aucune tuyauterie de gaz inflammable n'est présente dans les cellules de stockage.<br/>Les dispositions du II de l'article 9 sont applicables au 1er janvier 2013 aux installations existantes.<br/> III. ― La recharge de batteries est interdite hors des locaux de recharge en cas de risques liés à des émanations de gaz. En l'absence de tels risques, une zone de recharge peut être aménagée par cellule de stockage sous réserve d'être distante de 3 mètres de toute matière combustible et d'être protégée contre les risques de court-circuit.<br/>Les dispositions du III de l'article 9 sont applicables au 1er janvier 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251917", "cid": "JORFARTI000026251917", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>I. ― Chaque cellule de liquides inflammables est divisée en zones de collecte d'une superficie unitaire maximale au sol égale à 500 mètres carrés. A chacune de ces zones est associé un dispositif de rétention dont la capacité utile est au moins égale à 100 % de la capacité des récipients mobiles associés, à laquelle est ajouté le volume d'eau d'extinction nécessaire à la lutte contre l'incendie de la zone de collecte déterminé au vu de l'étude de dangers.<br/> La zone de collecte est constituée d'un dispositif passif. Le liquide recueilli au niveau de la zone de collecte est dirigé par gravité vers une rétention extérieure à tout bâtiment. En cas d'impossibilité technique de disposer d'un dispositif passif justifiée par l'utilisation d'émulseur pour l'extinction de la zone de collecte, cette zone de collecte et la rétention associée peuvent être constituées d'un dispositif commandable manuellement et automatiquement sur déclenchement du système de détection d'incendie. Dans ce cas, le choix et l'efficacité du dispositif sont déterminés dans l'étude de dangers.<br/> Le dispositif fait l'objet d'un examen visuel approfondi semestriellement et d'une maintenance appropriée.<br/> Les dispositions du I de l'article 10 ne sont pas applicables :<br/> ― aux installations existantes dont la superficie unitaire des cellules de liquides inflammables est inférieure à 3 500 mètres carrés. Pour les installations existantes dont la superficie unitaire des cellules de liquides inflammables est supérieure ou égale à 3 500 mètres carrés, en l'absence d'un dispositif de rétention dont le dimensionnement répond aux dispositions fixées au I de l'article 10, l'exploitant fournit au préfet, au plus tard pour le 1er juillet 2014, une étude technico-économique portant sur la possibilité de créer des zones de collecte d'une superficie unitaire maximale égale à 3 500 mètres carrés pour chaque cellule de liquides inflammables. Le préfet définit les dispositions à mettre en œuvre en fonction des conclusions de cette étude ;<br/> ― aux cellules de liquides inflammables contenant uniquement des liquides dont le comportement physique en cas d'incendie satisfait à des tests de qualification selon un protocole reconnu par le ministère chargé du développement durable.<br/> II. ― Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité globale des réservoirs associés.<br/> Lorsque le stockage est constitué exclusivement de récipients mobiles de capacité unitaire inférieure ou égale à 250 litres, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale quand elle ne contient pas de liquides inflammables ou 50 % dans le cas où cette capacité contient des liquides inflammables, avec un minimum de 800 litres si cette capacité excède 800 litres.<br/> Les dispositions du II de l'article 10 ne sont pas applicables :<br/> ― aux installations existantes ;<br/> ― aux cellules de liquides inflammables.<br/> III. ― Lorsqu'elle est nécessaire, la capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation, qui est maintenu fermé, s'il existe (cas d'un dispositif passif).<br/> Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même rétention. Cette disposition ne s'applique pas aux bassins de confinement des eaux d'extinction d'un éventuel incendie prévus au V de l'article 10 du présent arrêté.<br/> Les dispositons du III de l'article 10 sont applicables au 1er janvier 2013 aux installations existantes.<br/> IV. ― A l'exception des cellules de liquides inflammables équipées de rétentions répondant aux dispositions du I de l'article 10 du présent arrêté, le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les éventuelles eaux de lavage et les matières répandues accidentellement.<br/> En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut.<br/> En cas de dispositif de confinement extérieur au bâtiment, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers ce confinement. En cas de recours à des systèmes de relevage autonomes, ces systèmes sont munis d'un dispositif d'arrêt automatique et manuel.<br/> Les dispositons du IV de l'article 10 sont applicables au 1er janvier 2013 aux installations existantes.<br/> V. ― Les eaux pluviales susceptibles d'être polluées et les eaux d'incendie non recueillies par les rétentions visées au I de l'article 10 du présent arrêté sont collectées au niveau de zones étanches et ne peuvent être rejetées qu'après contrôle de leur qualité et, si besoin, qu'après traitement approprié. En l'absence de pollution préalablement caractérisée, ces eaux peuvent être évacuées vers le milieu naturel dans les limites autorisées par le présent arrêté et éventuellement renforcées par arrêté préfectoral afin que soient respectés les objectifs de qualité et de quantité des eaux visés au point IV de l'article L. 212-1 du code de l'environnement.<br/> Le confinement nécessaire est réalisé par des rétentions extérieures à tout bâtiment. Ces rétentions extérieures peuvent être communes avec les rétentions visées au I de l'article 10 du présent arrêté.<br/> Les volumes nécessaires de confinement sont déterminés au vu de l'étude de dangers, en tenant compte :<br/> ― du volume d'eau lié aux intempéries, à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement ;<br/> ― le cas échéant, du volume de liquides inflammables susceptible d'être répandu et du volume d'eau d'extinction nécessaire à la lutte contre l'incendie.<br/> Les organes de commande nécessaires à la mise en service de ces volumes sont actionnables en toute circonstance.<br/> Les dispositions du V de l'article 10 ne sont pas applicables aux installations existantes.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251921", "cid": "JORFARTI000026251921", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>Les dispositions de cet article sont spécifiques aux rétentions extérieures à tout bâtiment visées à l'article 10 du présent arrêté.<br/> I. ― La disposition et la pente du sol autour des récipients mobiles sont telles que, en cas de fuite, les liquides inflammables soient dirigés uniquement vers la capacité de rétention. Le trajet aérien suivi par les écoulements accidentels entre les récipients mobiles et la capacité de rétention ne traverse pas de zone comportant des feux nus et ne coupe pas les voies d'accès aux cellules de stockage. Si l'écoulement est canalisé, les caniveaux et tuyauteries disposent d'un équipement empêchant la propagation d'un éventuel incendie entre la cellule de stockage et la rétention déportée (par exemple, un siphon antifeu).<br/> La rétention déportée est dimensionnée de manière qu'il ne puisse y avoir surverse de liquide inflammable lors de son arrivée éventuelle dans la rétention.<br/>Les dispositions du I de l'article 11 sont applicables au 1er janvier 2014 aux installations existantes.<br/> II. ― Pour les sites nouveaux, les rétentions :<br/> ― sont implantées hors des zones d'effet thermique d'intensité supérieure à 5 kW/m² identifiées dans l'étude de dangers pour chaque incendie de cellule de liquides inflammables prise individuellement ;<br/> ― sont implantées à moins de 100 mètres d'au moins un appareil d'incendie (bouche ou poteau d'incendie) d'un diamètre nominal de 100 ou 150 millimètres (DN100 ou DN150), dont l'emplacement est défini dans l'étude de dangers au regard des potentiels incendies susceptibles de survenir dans chaque cellule de liquides inflammables prise individuellement. Une réserve d'émulseur destinée à des moyens de pompage fixes ou mobiles, dont la quantité et l'emplacement sont également définis dans l'étude de dangers, est également implantée à proximité de la rétention, si nécessaire ;<br/> ― sont constituées de matériaux résistant aux effets générés par les accidents identifiés dans l'étude de dangers et susceptibles de conduire à leur emploi.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251923", "cid": "JORFARTI000026251923", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>I. ― Les rétentions construites après le 1er janvier 2013 répondent aux dispositions suivantes :<br/> ― elles sont pourvues d'un dispositif d'étanchéité constitué par un revêtement en béton ou tout autre revêtement présentant des caractéristiques d'étanchéité au moins équivalentes ;<br/> ― elles sont conçues et entretenues pour résister à la pression statique du liquide inflammable éventuellement répandu et à l'action physico-chimique des produits pouvant être recueillis.<br/> L'exploitant s'assure dans le temps de la pérennité de ce dispositif. L'étanchéité ne doit notamment pas être compromise par les produits pouvant être recueillis, par un éventuel incendie ou par les éventuelles agressions physiques liées à l'exploitation courante.<br/> II. ― Les rétentions prévues aux articles 10 et 11 du présent arrêté font l'objet d'une maintenance appropriée. L'exploitant définit par procédure d'exploitation les modalités de réalisation d'un examen visuel simple régulier et d'un examen visuel annuel approfondi. Ces dispositions sont applicables au 1er janvier 2013 aux installations existantes.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000026251893", "cid": "JORFARTI000026251893", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Sont soumises au présent arrêté les installations de stockage de liquides inflammables soumises à autorisation au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement, présentes dans un entrepôt couvert soumis au régime de l'enregistrement ou de l'autorisation au titre de la rubrique 1510 de cette même nomenclature et constituées :<br/> ― de récipients mobiles de volume unitaire inférieur ou égal à 3 mètres cubes ;<br/> ― le cas échéant, de réservoirs fixes dont la capacité totale équivalente est inférieure à 10 mètres cubes. Ne sont pas comptabilisés dans l'évaluation de cette capacité maximale les stockages en réservoirs fixes nécessaires au fonctionnement des activités visées par les rubriques 1432 et 1510 (installations de distribution de carburant, chaufferies et systèmes d'extinction automatique d'incendie).<br/> Lorsque des dispositions de même portée existent dans les arrêtés réglementant les entrepôts couverts soumis au régime de l'enregistrement ou de l'autorisation au titre de la rubrique 1510 (arrêtés du 5 août 2002 et du 15 avril 2010 susvisés) et le présent arrêté, avec des exigences différentes, ce sont les dispositions les plus exigeantes qui prévalent.<br/>Les dispositions des articles 2 à 42 du présent arrêté s'appliquent aux installations qui font l'objet d'une demande d'autorisation présentée à partir du 1er janvier 2013 ainsi qu'aux extensions ou modifications d'installations existantes régulièrement mises en service, nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 512-33 du code de l'environnement au-delà de la même date (dénommées « nouvelles installations » dans la suite du présent arrêté), sous réserve des dispositions particulières prévues aux articles 4 et 5 ainsi qu'au I et au II de l'article 6, au VII de l'article 7, au I de l'article 12 et au I de l'article 28.<br/> Pour les autres installations (dénommées « installations existantes » dans la suite du présent arrêté), et sans préjudice des dispositions déjà applicables :<br/> ― les dispositions des articles 2, 13 à 18, 21 à 23, 30 à 32 et 34 à 42 sont applicables au 1er janvier 2013 ;<br/> ― les dispositions des articles 4, 5, 7 à 12, 19, 20, 24 à 29 et 33 sont applicables selon les modalités décrites dans ces articles ;<br/> ― les dispositions des articles 3 et 6 ne sont pas applicables.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20120803_0179_0030.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}