{"executionTime": 3, "dereferenced": false, "id": "JORFTEXT000024433621_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000024433621", "title": "Arrêté du 18 juillet 2011 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2718 (installation de transit, regroupement ou tri de déchets dangereux ou de déchets contenant les substances dangereuses ou préparations dangereuses mentionnées à l'article R. 511-10 du code de l'environnement, à l'exclusion des installations visées aux rubriques 1313, 2710, 2711, 2712, 2717 et 2719)", "nor": "DEVP1117061A", "eli": "/eli/arrete/2011/7/18/DEVP1117061A/jo/texte", "alias": null, "jorfText": "JORF n°0179 du 4 août 2011", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/> La ministre de l'écologie, du développement durable, des transports et du logement,<br/> Vu le code de l'environnement, notamment les titres Ier et IV du livre V ;<br/> Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid'>code du travail</a>, notamment les articles R. 4412-1 à R. 4412-93 ;<br/> Vu le <a alt='Décret n°88-466 du 28 avril 1988 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000316211&categorieLien=cid'>décret n° 88-466 du 28 avril 1988</a> relatif aux produits contenant de l'amiante ;<br/> Vu le <a alt='Décret n°88-1056 du 14 novembre 1988 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000866441&categorieLien=cid'>décret n° 88-1056 du 14 novembre 1988</a> pris pour l'exécution des dispositions du livre II du code du travail (titre III : Hygiène, sécurité et conditions de travail) en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques ;<br/> Vu le <a alt='Décret n°96-1010 du 19 novembre 1996 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 7 septembre 1999 relatif aux modalités d'entreposage des déchets d'activité de soins à risques infectieux et assimilés et des pièces anatomiques ;<br/> Vu l'arrêté du 7 septembre 1999 relatif au contrôle des filières d'élimination des déchets d'activité de soins à risques infectieux et assimilés et des pièces anatomiques ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 7 juillet 2005 fixant le contenu des registres mentionnés à l'article R. 541-43 du code de l'environnement ;<br/> Vu l'arrêté du 29 juillet 2005 modifié fixant le formulaire du bordereau de suivi des déchets dangereux mentionné à l'<a alt='Décret n°2005-635 du 30 mai 2005 - art. 4 (M)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000257088&idArticle=JORFARTI000001291079&categorieLien=cid'>article 4 du décret n° 2005-635 du 30 mai 2005</a> ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les installations classées pour la protection de l'environnement et aux normes de référence ;<br/> Vu l'arrêté du 9 novembre 2009 relatif au transit, au regroupement, au tri et au traitement des piles et accumulateurs usagés prévus à l'article R. 543-131 du chapitre III du titre IV du livre V de la partie réglementaire du code de l'environnement ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 31 mai 2011,<br/> Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait le 18 juillet 2011.</p><p align='center'><br/>Pour la ministre et par délégation :<br/>Le directeur général<br/>de la prévention des risques,<br/>L. Michel</p><font color='808080'><em> (1) L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement.\n</em></font>", "prepWork": "", "dateParution": 1312416000000, "numParution": "0179", "notice": "", "nota": "", "inap": false, "textNumber": "6", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024433632", "cid": "JORFARTI000024433632", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions des annexes I et III sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions des annexes I et III sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions des annexes I, II et III sont applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024433631", "cid": "JORFARTI000024433631", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les dispositions des annexes I, II, III (1) sont applicables aux installations classées soumises à déclaration sous la rubrique n° 2718 de la nomenclature des installations classées.<br/> Les présentes dispositions s'appliquent sans préjudice des autres législations, notamment celles relatives aux déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024433634", "cid": "JORFARTI000024433634", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles L. 512-12 et R. 512-52 du code de l'environnement.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000024433636", "cid": "JORFARTI000024433636", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20110804_0179_0006.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}