{
    "alias": null,
    "articles": [
        {
            "articleVersion": "2.0",
            "cid": "JORFARTI000025789292",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p></p><p><br/>\nLe présent arrêté fixe les prescriptions applicables aux installations classées de compostage de déchets non dangereux ou de matière végétale brute soumises à enregistrement sous la rubrique n° 2780 après la date d'entrée en vigueur du présent arrêté.<br/><br/>\nCes dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid'>L. 512-7-3 et L. 512-7-5 du code de l'environnement</a>.</p><p>Les installations compostant des sous-produits animaux tels que définis par le règlement (CE) n° 1069/2009 doivent respecter les dispositions définies par le dit règlement et obtenir un agrément sanitaire conformément aux prescriptions définies par le ministre chargé de l'agriculture par l'arrêté du 8 décembre 2011 pris en application de l'article L. 226-2 du code rural. Les composts obtenus à partir de sous-produits animaux, qu'ils soient mis sur le marché, utilisés pour la fabrication de matière fertilisante ou de support de culture ou épandus, doivent satisfaire aux exigences définies dans ce règlement.</p><p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000037150865",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000037141901",
                    "articleNum": "1",
                    "dateDebutCible": "2018-07-02",
                    "datePubliTexte": "2018-07-01",
                    "dateSignaTexte": "2018-06-21",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000037132280",
                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                }
            ],
            "modificatorCid": "JORFTEXT000037132280",
            "modificatorDate": "2018-07-03",
            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000025789288",
    "dateDebutVersion": "2018-07-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1336003200000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 26,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000025791983_01-07-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0104 du 3 mai 2012",
    "jurisDate": "2012-05-04",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-07-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP1221724A",
    "nota": "",
    "notice": null,
    "numParution": "0104",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000037142197",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Exécution.<br/> Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037142197",
                    "intOrdre": 1073741823,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037141901",
                            "articleNum": "1",
                            "dateDebutCible": "2018-07-02",
                            "datePubliTexte": "2018-07-01",
                            "dateSignaTexte": "2018-06-21",
                            "linkOrientation": "cible",
                            "linkType": "CREE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037132280",
                            "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037132280",
                    "modificatorDate": "2018-07-03",
                    "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                    "nota": "",
                    "num": "60",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000037142123",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037142123",
            "intOrdre": 5505013,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre X : Exécution"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000025789297",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792030",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789406",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Prévention, captage et épuration des rejets à l'atmosphère.<br/>\nL'exploitant adopte toutes dispositions nécessaires pour prévenir et limiter les envols de poussières et de matières diverses. Il met en place si nécessaire des systèmes d'aspersion ou de bâchage.<br/>\nLes équipements et infrastructures susceptibles de dégager des fumées, gaz, poussières ou composés odorants sont exploités de manière à prévenir les émissions et sont, le cas échéant, munis de dispositifs permettant de collecter et canaliser les émissions. Les effluents gazeux canalisés sont récupérés et acheminés vers une installation d'épuration des gaz dont la sortie est implantée de manière à limiter la gêne pour le voisinage.<br/>\nCette règle d'implantation s'applique également aux sources d'odeurs diffuses dont les effluents gazeux ne sont pas collectés, telles que les andains de matières en cours de compostage, les lieux d'entreposage ouverts ou les lagunes.</p><p>Sauf pour le compostage de matière végétale ou déchets végétaux, d'effluents d'élevage, de matières stercoraires, et sans préjudice de dispositions complémentaires, les dispositions suivantes s'appliquent :<br/>\nLes rejets canalisés dans l'atmosphère, mesurés dans des conditions normalisées, contiennent moins de :<br/>\n5 mg/ Nm ³ d'hydrogène sulfuré (H2S) sur gaz sec si le flux dépasse 50 g/ h ;<br/>\n50 mg/ Nm ³ d'ammoniac (NH3) sur gaz sec si le flux dépasse 100 g/ h.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150831",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "50",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789323",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025792000",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Généralités"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789407",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Contenu du dossier installation classée concernant les odeurs.<br/> L'exploitant conçoit et gère son installation de façon à prendre en compte et à limiter les nuisances odorantes. Il réalise à cet effet un dossier consacré à cette problématique, qui comporte notamment :<br/> ― le plan des zones d'occupation humaine dans un rayon de 1 km autour du site, tel que précisé à l'article 53 ci-dessous ;<br/> ― l'état zéro des perceptions odorantes présentes dans l'environnement du site avant la mise en route de l'installation, tel que précisé à l'article 53 ci-dessous, dans le cas d'une installation créée plus de quatre mois après publication du présent arrêté. Ce document n'est toutefois pas exigé pour les installations dont l'exploitant peut justifier que l'environnement présente une sensibilité particulièrement faible ;<br/> ― la liste des principales sources d'émissions odorantes vers l'extérieur, qu'elles soient continues ou discontinues, concentrées ou diffuses ;<br/> ―  une liste des opérations critiques susceptibles de provoquer des émissions importantes d'odeurs, précisant la fréquence correspondante de chacune d'elles ;<br/> ― le cahier de conduite de l'installation relatif à la réalisation des opérations critiques en termes d'émission de composés odorants ;<br/> ― un document précisant les moyens techniques et les modes d'exploitation mis en œuvre pour limiter les émissions odorantes provoquées par l'installation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792139",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "51",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789408",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prévention des émissions odorantes.<br/> L'installation est aménagée, équipée et exploitée de manière à ce que son fonctionnement ne soit pas à l'origine de nuisances odorantes pour le voisinage. L'exploitant veille en particulier à éviter, en toute circonstance, l'apparition de conditions anaérobies au niveau de l'entreposage des matières reçues ainsi que lors du traitement par compostage.<br/> En cas de plainte ayant entraîné la prescription d'un contrôle, l'exploitant fait réaliser par un organisme compétent un état des perceptions olfactives présentes dans l'environnement. L'intensité des odeurs imputables aux activités de l'installation, mesurées selon la norme en vigueur (norme NF X 43-103 à la date de publication du présent arrêté) au niveau des zones d'occupation humaine telles que définies à l'article 53 ci-dessous, situées dans un rayon de 3 000 mètres des limites clôturées de l'installation, doit être considérée comme faible.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792138",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "52",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789409",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Gestion des nuisances odorantes.<br/> L'exploitant réalise et tient à jour et à la disposition de l'inspection des installations classées un plan faisant apparaître les zones d'occupation humaine présentes dans un rayon de 1 km autour du site : habitations occupées par des tiers, zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, stades ou terrains de camping agréés, établissements recevant du public à l'exception de ceux en lien avec la collecte et le traitement des déchets, commerces, établissements industriels et tertiaires ainsi que les zones de baignade.<br/> L'exploitant tient à jour et à la disposition de l'inspection des installations classées un registre des éventuelles plaintes qui lui sont communiquées, comportant les informations nécessaires pour caractériser les conditions d'apparition des nuisances ayant motivé la plainte : date, heure, localisation, conditions météorologiques, correspondance éventuelle avec une opération critique.<br/> Pour chaque événement signalé, l'exploitant identifie les causes des nuisances constatées et décrit les mesures qu'il met en place pour prévenir le renouvellement des situations d'exploitation à l'origine de la plainte. Lorsqu'il existe un comité de riverains, l'exploitant lui présente annuellement les mesures correctives qu'il a mises en œuvre.<br/> En dehors des cas où l'environnement de l'installation présente une sensibilité particulièrement faible, notamment en cas d'absence d'occupation humaine dans un rayon de 1 kilomètre autour du site :<br/> ― l'exploitant tient à jour et joint au dossier mentionné à l'article 4 un cahier de conduite de l'installation sur lequel il reporte les dates, heures et descriptifs des opérations critiques réalisées ;<br/> ― il fait réaliser par un organisme compétent un état des perceptions odorantes présentes dans l'environnement du site avant la mise en route de l'installation (état zéro), indiquant, dans la mesure du possible, les caractéristiques des odeurs perçues dans l'environnement : nature, intensité, origine (en discriminant des autres odeurs les odeurs provenant des activités éventuellement déjà présentes sur le site), type de perception (odeur perçue par bouffées ou de manière continue). Cet état zéro des perceptions odorantes est, le cas échéant, joint au dossier d'enregistrement.<br/> En cas de nuisances importantes, l'exploitant fait réaliser par un organisme compétent un diagnostic et une étude de dispersion pour identifier les sources odorantes sur lesquelles des modifications sont à apporter pour que l'installation respecte l'objectif suivant de qualité de l'air ambiant : la concentration d'odeur imputable à l'installation telle qu'elle est évaluée dans ladite étude au niveau des zones d'occupation humaine listées au premier alinéa du présent article dans un rayon de 3000 mètres des limites clôturées de l'installation ne doit pas dépasser la limite de 5 uoe/m³ plus de 175 heures par an, soit une fréquence de dépassement de 2 %.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792120",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "53",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789410",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Contrôle des équipements de traitement des odeurs.<br/> L'exploitant d'une installation dotée d'équipements de traitement des odeurs, tels que laveurs de gaz ou biofiltres, procède au contrôle de ces équipements au minimum une fois tous les trois ans. Ces contrôles, effectués en amont et en aval de l'équipement, sont réalisés par un organisme disposant des connaissances et des compétences requises ; ils comportent a minima la mesure des paramètres suivants : composés soufrés, ammoniac et concentration d'odeur. Les résultats de ces contrôles, précisant l'organisme qui les a réalisés, les méthodes mises en œuvre et les conditions dans lesquelles ils ont été réalisés, sont tenus à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792122",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "54",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789324",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025792001",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Gestion des odeurs"
                }
            ],
            "title": "Chapitre IV : Emissions dans l'air"
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "JORFARTI000025789331",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Les prescriptions du présent chapitre sont applicables aux installations traitant des sous-produits animaux de catégorie 2 autres que les matières listées au ii) du e de l'article 13 du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002.<br/><br/>\nLes équipements de réception, d'entreposage et de traitement par stérilisation des sous-produits animaux sont implantés à au moins 200 mètres des locaux et habitations habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance d'implantation n'est toutefois pas applicable aux équipements d'entreposage confinés et réfrigérés.<br/><br/>\nLe cas échéant, le parc de stationnement des véhicules de transport des sous-produits animaux est installé à au moins 100 mètres des habitations occupées par des tiers.<br/><br/>\nLa réception et l'entreposage des sous-produits animaux se font dans un bâtiment fermé ou par tout dispositif évitant leur mise à l'air libre pendant ces opérations. Les mesures de limitation des dégagements d'odeurs à proximité de l'établissement comportent notamment l'installation de portes d'accès escamotables automatiquement ou de dispositif équivalent.<br/><br/>\nLes aires de réception et d'entreposage sont étanches et aménagées de telle sorte que les jus d'écoulement des sous-produits animaux ne puissent rejoindre directement le milieu naturel et soient collectés en vue de leur traitement conformément aux dispositions du présent chapitre.<br/><br/>\nL'entreposage avant traitement ne dépasse pas vingt-quatre heures à température ambiante. Ce délai peut être allongé si les matières sont maintenues à une température inférieure à 7° C. Dans ce cas, le traitement démarre immédiatement après la sortie de l'enceinte de stockage. La capacité des locaux est compatible avec le délai de traitement et permet de faire face aux arrêts inopinés.<br/><br/>\nLes dispositifs d'entreposage des sous-produits animaux sont construits en matériaux imperméables, résistants aux chocs, faciles à nettoyer et à désinfecter en totalité.<br/><br/>\nLe sol de ces locaux est étanche, résistant au passage des équipements et véhicules de déchargement des déchets et conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte de ces effluents.<br/><br/>\nLes locaux sont correctement éclairés et permettent une protection des déchets contre les intempéries et la chaleur. Ils sont maintenus dans un bon état de propreté et font l'objet d'un nettoyage au moins deux fois par semaine.<br/><br/>\nL'installation dispose d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les sous-produits animaux sont réceptionnés ainsi que les véhicules dans lesquels ils sont transportés. Ces matériels sont nettoyés et lavés après chaque usage et désinfectés régulièrement et au minimum une fois par semaine. Les roues des véhicules de transport sont désinfectées après chaque utilisation.<br/><br/>\nLes bennes ou conteneurs utilisés pour le transport de ces matières sont étanches aux liquides et fermés le temps du transport.<br/><br/>\nLes gaz issus du traitement de stérilisation des sous-produits animaux sont collectés et dirigés par des circuits réalisés dans des matériaux résistant à la corrosion vers des installations de traitement. Ils sont épurés avant rejet à l'atmosphère. Les prescriptions de l'article 50 du présent arrêté leur sont applicables.<br/><br/>\nLa hauteur de la cheminée ne peut être inférieure à 10 mètres.<br/><br/>\nLes dispositions suivantes sont applicables aux eaux ayant été en contact avec les sous-produits animaux ou avec des surfaces susceptibles d'être souillées par ceux-ci.<br/><br/>\nLes effluents de l'unité de stérilisation sont épurés, de façon à respecter les valeurs limites de rejet définies à l'annexe I du présent arrêté.<br/><br/>\nLeur concentration en matières grasses est inférieure à 15 mg/ l.<br/><br/>\nLes installations situées à l'amont de celles réservées au compostage sont équipées de dispositifs de prétraitement des effluents pour retenir et recueillir les matières solides, assurant que la taille des particules présentes dans les effluents qui passent au travers de ces dispositifs n'est pas supérieure à 6 mm.<br/><br/>\nTout broyage ou macération pouvant faciliter le passage de matières animales contenues dans les effluents au-delà du stade de prétraitement est interdit.<br/><br/>\nLes matières recueillies par les dispositifs de prétraitement sont des sous-produits animaux de catégorie 2. Elles sont éliminées ou valorisées conformément à la réglementation en vigueur.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037150827",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037141901",
                            "articleNum": "1",
                            "dateDebutCible": "2018-07-02",
                            "datePubliTexte": "2018-07-01",
                            "dateSignaTexte": "2018-06-21",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037132280",
                            "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037132280",
                    "modificatorDate": "2018-07-03",
                    "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                    "nota": "",
                    "num": "59",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789302",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037150829",
            "intOrdre": 5242870,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre IX : Compostage de sous-produits animaux de catégorie 2"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000025789296",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792029",
            "intOrdre": 2097148,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789380",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Conformité avec les objectifs de qualité. <br/>L'exploitant justifie la compatibilité de fonctionnement de son installation avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 du code de l'environnement</a> et reportés dans le schéma directeur d'aménagement et de gestion des eaux. <br/>Il indique les dispositions prises dans la conception et l'exploitation de l'installation pour limiter les flux d'eau.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792127",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "35",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789318",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791995",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Principes généraux"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789382",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prélèvement d'eau. <br/>Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832984&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L211-2 (V)'>L. 211-2 du code de l'environnement</a>. <br/>En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion. <br/>Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-3 (V)'>L. 214-3 du code de l'environnement</a>. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article L. 214.18.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792129",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "36",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789385",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Ouvrages de prélèvements. <br/>L'exploitant indique dans son dossier les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt des ouvrages de prélèvement. <br/>Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé quotidiennement si le débit prélevé est susceptible de dépasser 100 m ³/ j, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation. <br/>En cas de raccordement sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion. <br/>Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-3 (V)'>L. 214-3 du code de l'environnement</a>.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792135",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "37",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789387",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Forages. <br/>Toute réalisation de forage est conforme aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071785&idArticle=LEGIARTI000006627426&dateTexte=&categorieLien=cid' title='Code minier - art. 131 (VT)'>dispositions de l'article 131 du code minier </a>et à l'arrêté du 11 septembre 2003 fixant les prescriptions générales applicables au sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-1 (V)'>L. 214-1 à L. 214-3 du code de l'environnement </a>et relevant de la rubrique 1.1.1.0 de la nomenclature fixée dans l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835452&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R214-1 (V)'>R. 214-1 du code de l'environnement</a>. <br/>Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface. <br/>La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792105",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "38",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789319",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791996",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Prélèvements et consommation d'eau"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789391",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Collecte des effluents.<br/> Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques... Il est conservé dans le dossier installation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792109",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "39",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789392",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Points de rejets.<br/> Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.<br/> Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792121",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "40",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789393",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Points de prélèvements pour les contrôles.<br/> Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant...).<br/> Ces points sont aménagés de manière à être aisément accessibles et à permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792110",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "41",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789394",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Rejet des eaux pluviales. <br/>Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique. <br/>Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de compostage ou de stockage et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat. <br/>Lorsque le ruissellement sur l'ensemble des surfaces de l'installation, en cas de pluie correspondant au maximal décennal de précipitations, est susceptible de générer un débit à la sortie des ouvrages de traitement de ces eaux supérieur à 10 % du QMNA5 du milieu récepteur, l'exploitant met en place un ouvrage de collecte afin de respecter dans ce cas un débit inférieur à 10 % de ce QMNA5. <br/>En cas de rejet dans un ouvrage collectif de collecte, le débit maximal est fixé par convention entre l'exploitant et le gestionnaire de l'ouvrage de collecte. <br/>Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites fixées à l'article 47, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 du code de l'environnement</a>.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792111",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "42",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789396",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Eaux souterraines.<br/> Les rejets d'effluents vers les eaux souterraines sont interdits.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792113",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "43",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789320",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791997",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Collecte et rejet des effluents"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789397",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Paramètres de rejet.<br/> Les prescriptions de cet article s'appliquent uniquement aux rejets directs au milieu naturel.<br/> L'exploitant justifie que le débit maximum journalier ne dépasse pas 1/10 du débit moyen interannuel du cours d'eau.<br/> Pour les eaux réceptrices conchylicoles, le pH modifié par les rejets doit rester compris entre 7 et 9 et les rejets n'entraînent pas un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité, la mesure étant faite hors zone de mélange.<br/> Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792114",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "44",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789398",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>VLE pour rejet dans le milieu naturel. <br/>Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal rejeté. </p><center><table border='1' width='750' align='center'><tbody><tr><td colSpan='2' align='left' vAlign='top'><p align='center'>1. Matières en suspension totales (MEST), <br/>demandes chimique et biologique en oxygène (DCO et DBO5)</p></td></tr><tr><td colSpan='2'><p align='center'>Matières en suspension totales</p></td></tr><tr><td><p align='left'>Flux journalier maximal inférieur ou égal à 15 kg/j </p></td><td><p align='center'>100 mg/l </p></td></tr><tr><td>Flux journalier maximal supérieur à 15 kg/j </td><td><p align='center'>35 mg/l</p></td></tr><tr><td colSpan='2'><p align='center'>DBO5 (sur effluent non décanté) </p></td></tr><tr><td>Flux journalier maximal inférieur ou égal à 15 kg/j</td><td><p align='center'>100 mg/l </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur à 15 kg/j </p></td><td align='left' vAlign='top'><p align='center'>30 mg/l </p></td></tr><tr><td colSpan='2'><p align='center'>DCO (sur effluent non décanté)</p></td></tr><tr><td>Flux journalier maximal inférieur ou égal à 50 kg/j</td><td><p align='center'>300 mg/l</p></td></tr><tr><td><p align='left'>Flux journalier maximal supérieur à 50 kg/j</p></td><td><p align='center'>125 mg/l </p></td></tr><tr><td colSpan='2'><p align='center'>2. Azote et phosphore (concentration correspondant <br/>à la valeur moyenne mensuelle) </p></td></tr><tr><td colSpan='2'><p align='center'>Azote global comprenant l'azote organique, <br/>l'azote ammoniacal, l'azote oxydé </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur ou égal à 50 kg/jour </p></td><td align='left' vAlign='top'><p align='center'>30 mg/l </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur ou égal à 150 kg/jour </p></td><td align='left' vAlign='top'><p align='center'>15 mg/l </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur ou égal à 300 kg/jour </p></td><td align='left' vAlign='top'><p align='center'>10 mg/l </p></td></tr><tr><td colSpan='2' align='left' vAlign='top'><p align='center'>Phosphore (phosphore total)</p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur ou égal à 15 kg/jour</p></td><td align='left' vAlign='top'><p align='center'>10 mg/l </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur ou égal à 40 kg/jour</p></td><td align='left' vAlign='top'><p align='center'>2 mg/l </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Flux journalier maximal supérieur à 80 kg/jour </p></td><td align='left' vAlign='top'><p align='center'>1 mg/l </p></td></tr></tbody></table></center><p align='left'><br/>Pour chacun des polluants rejetés par l'installation le flux maximal journalier est à préciser dans le dossier d'enregistrement. <br/>Dans tous les cas, les rejets doivent être compatibles avec les objectifs de qualité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 du code de l'environnement</a>.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792115",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "45",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789400",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Raccordement à une station d'épuration.<br/> Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel, y compris les boues, dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement sont établies avec le gestionnaire du réseau d'assainissement et du réseau de collecte ; cette convention peut alors spécifier les valeurs limites de concentration à prendre en compte.<br/> Dans le cas contraire, les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :<br/> MEST : 600 mg/l ;<br/> DBO5 : 800 mg/l ;<br/> DCO : 2 000 mg/l ;<br/> Azote global (exprimé en N) : 150 mg/l ;<br/> Phosphore total (exprimé en P) : 50 mg/l.<br/> Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.<br/> Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.<br/> Sauf dispositions contraires, les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792132",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "46",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789401",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Eaux pluviales. <br/>Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1 du code de l'environnement</a> : <br/><br/></p><div align='center'><center><table border='1' width='750' align='center'><tbody><tr><td align='center'><p align='left'>Matières en suspension totales </p></td><td align='center'>35 mg/ l <br/></td></tr><tr><td align='center'><p align='left'>DCO (sur effluent non décanté) </p></td><td align='center'>125 mg/ l <br/></td></tr><tr><td align='center'><p align='left'>Hydrocarbures totaux </p></td><td align='center'>10 mg/ l<br/></td></tr></tbody></table></center></div><br/>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792133",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "47",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789321",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791998",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Valeurs limites d'émission"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789403",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Installations de traitement.<br/> Les installations de traitement en cas de rejet direct dans le milieu naturel et les installations de prétraitement en cas de raccordement à une station d'épuration collective, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter en particulier à l'occasion du démarrage ou de l'arrêt des installations.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792117",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "48",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789404",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Epandage.</p><p>La destination première de l'installation est la production d'une matière fertilisante ou d'un support de culture homologué ou conforme à une norme rendue d'application obligatoire en application des articles L. 255-2 à L. 255-13 du code rural et de la pêche maritime. A l'exception des installations connexes d'un élevage compostant ses propres effluents, la quantité de composts produits ne satisfaisant pas ces conditions ne doit pas excéder 10 % de la quantité produite sur une année, et que les écarts à la norme ne portent que sur les critères agronomiques.</p><p>Les dispositions du présent arrêté s'appliquent à l'épandage :</p><p>-des matières compostées ne répondant pas aux critères d'une matière fertilisante tels que rappelés ci-dessus ;<br/>\n-des effluents produits par l'installation.</p><p>L'épandage de ces matières fait l'objet d'un plan d'épandage dans le respect des conditions visées ci-après, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole.</p><p>L'épandage est alors effectué par un dispositif permettant de limiter les émissions atmosphériques d'ammoniac.</p><p>a) Dans le cas d'une installation de compostage traitant exclusivement des effluents d'élevage, associés ou non à des matières végétales brutes, si l'épandage est effectué sur les terres exploitées par le ou les éleveurs ayant fourni les effluents d'élevage, les conditions d'épandage sont celles définies pour les effluents de l'élevage d'origine ;</p><p>b) Dans le cas d'une installation de compostage traitant des boues d'épuration des eaux usées domestiques, le plan d'épandage respecte les conditions visées dans l'arrêté du 8 janvier 1998.</p><p>c) Dans les autres cas, l'épandage de ces matières est autorisé, dans les conditions précisées à l'annexe II, si les limites suivantes sont respectées :</p><p>-absence de dépassement des valeurs limites en inertes et impuretés de la norme rendue d'application obligatoire NF U 44 051 ;<br/>\n-quantité d'azote total inférieure à 10 t/an ;<br/>\n-volume annuel inférieur à 500 000 m3/an ;<br/>\n-DBO5 inférieure à 5 t/an.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150833",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "49",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789322",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791999",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Traitement des effluents"
                }
            ],
            "title": "Chapitre III : Emissions dans l'eau"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000025789295",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792003",
            "intOrdre": 1572861,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789340",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Surveillance de l'installation.<br/> L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne désignée par écrit par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients induits et des produits utilisés ou stockés dans l'installation.<br/> Les personnes étrangères à l'établissement n'ont pas l'accès libre à l'installation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792078",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "8",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789341",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Propreté de l'installation.<br/> Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792079",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "9",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789342",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Localisation des risques. <br/>L'exploitant recense les zones de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1 du code de l'environnement</a>. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement. <br/>L'exploitant détermine pour chacune de ces zones de l'installation la nature du risque (incendie, atmosphère explosive ou émanations toxiques) et la signale sur un panneau conventionnel. <br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces risques.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792040",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "10",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789344",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Etat des stocks de produits dangereux.<br/> L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.<br/> La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792081",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "11",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789345",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Connaissance des produits. ― Etiquetage.<br/> Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792045",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "12",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789310",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791987",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Généralités"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789347",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Résistance au feu.<br/> Les bâtiments et locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/> ― ensemble de la structure a minima R15 ;<br/> ― parois intérieures et extérieures de classe A2s1d0 ;<br/> ― toitures et couvertures de toiture de classe et d'indice BROOF (t3).<br/> Les locaux ne comportent pas de stockage de matières inflammables ou combustibles autres que celles strictement nécessaires à l'exercice de l'activité.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792082",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "13",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789348",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Désenfumage.<br/> Lorsque les équipements de compostage sont couverts, la toiture comporte au moins sur 2 % de sa surface des éléments permettant, en cas d'incendie, l'évacuation des fumées (par exemple, matériaux légers fusibles sous l'effet de la chaleur). Sont obligatoirement intégrés dans ces éléments des exutoires de fumée et de chaleur à commande automatique et manuelle dont la surface est calculée en fonction, d'une part, de la nature des produits, matières ou substances entreposées, d'autre part, des dimensions du bâtiment ; elle n'est jamais inférieure à 0,5 % de la surface totale de toiture.<br/> La commande manuelle des exutoires de fumée doit être facilement accessible depuis les issues de secours.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792083",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "14",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789311",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791988",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Comportement au feu des locaux"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789349",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Clôture de l'installation.<br/> L'installation est ceinte d'une clôture d'une hauteur minimale de 2 mètres de manière à y interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des matières à traiter. Ces heures de réception sont indiquées à l'entrée de l'installation.<br/> Ces dispositions ne s'appliquent toutefois pas aux installations connexes d'un élevage compostant uniquement ses propres effluents.<br/> Pour les installations implantées sur le même site qu'une autre installation classée dont le site est déjà clôturé, une simple signalétique est suffisante.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792049",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "15",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789350",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Contrôle de l'accès. ― Accessibilité en cas de sinistre.<br/> I. - Accessibilité.<br/> L'installation dispose en permanence d'au moins un accès pour permettre l'intervention des services d'incendie et de secours.<br/> Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.<br/> Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/> II. - Accessibilité des engins à proximité de l'installation.<br/> Au moins une voie « engins » est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation.<br/> Cette voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;<br/> ― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie.<br/> En cas d'impossibilité de mise en place d'une voie « engins » permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité.<br/> III. - Déplacement des engins de secours à l'intérieur du site.<br/> Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :<br/> ― largeur utile minimale de 3 mètres en plus de la voie engin ;<br/> ― longueur minimale de 10 mètres,<br/>et présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins ».<br/> IV. - Etablissement du dispositif hydraulique depuis les engins.<br/> A partir de chaque voie « engins », est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792084",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "16",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789351",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Ventilation des locaux.<br/> Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque de formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792050",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "17",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789353",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Systèmes de détection et d'extinction automatiques.<br/> Toutes les zones à risques fermées identifiées à l'article 10 sont équipées d'un détecteur de fumée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection ou d'extinction. Il rédige des consignes de maintenance et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792042",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "18",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789354",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Moyens d'alerte et de lutte contre l'incendie.<br/> L'installation est dotée de moyens nécessaires d'alerte des services d'incendie et de secours ainsi que de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite des tas de matières avant, pendant et après compostage se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances. Si cette dernière n'est pas exclusivement destinée à l'extinction d'incendie, l'exploitant matérialise le volume requis pour assurer la défense contre l'incendie et s'assure de la disponibilité permanente de la réserve d'eau. Son dimensionnement et son implantation doivent avoir reçu l'accord des services départementaux d'incendie et de secours avant la mise en service de l'installation ;<br/> ― d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées. En cas de risque élevé d'incendie, l'installation est également dotée de robinets d'incendie armés situés à proximité des issues des bâtiments fermés. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents.<br/> Les moyens de lutte contre l'incendie sont disponibles en permanence et dimensionnés pour fonctionner efficacement quelle que soit la température extérieure, et notamment en période de gel.<br/> L'exploitant fait procéder à la vérification périodique et à la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur. Les résultats des contrôles et, le cas échéant, ceux des opérations de maintenance sont consignés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792085",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "19",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789355",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Plans des locaux.<br/> L'exploitant établit et tient à jour le plan de positionnement des équipements d'alerte et de secours ainsi que les plans des locaux, qu'il tient à disposition des services d'incendie et de secours, ces plans devant mentionner, pour chaque local, les dangers présents.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792086",
                            "intOrdre": 3145722,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "20",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789312",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791989",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Dispositions de sécurité"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789356",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Travaux.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, et notamment celles visées à l'article 10, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un « permis de feu ».</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792087",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "21",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789357",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Consignes d'exploitation.<br/> Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer, dans les zones présentant des risques d'incendie ou d'explosion, sauf délivrance préalable d'un permis de feu ;<br/> ― l'obligation du « permis d'intervention » pour les parties concernées de l'installation ;<br/> ― les modalités de mise en œuvre des dispositifs de confinement et d'isolement du réseau de collecte, prévues au point 4 de l'article 34 ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/> ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;<br/> ― les instructions de maintenance et de nettoyage ; l'obligation d'informer l'inspection des installations classées en cas d'accident ;<br/> ― l'interdiction de tout brûlage à l'air libre.<br/> L'exploitant justifie la conformité avec les prescriptions du présent article en listant les consignes qu'il met en place et en faisant apparaître la date de dernière modification de chacune.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792052",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "22",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789359",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Moyens pour respect des VLE.<br/> L'établissement dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer le respect des valeurs limites d'émission et des autres dispositions du présent arrêté tels que manches de filtre, produits de neutralisation, liquides inhibiteurs, produits absorbants, etc.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792089",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "23",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789360",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Vérification périodique et maintenance des équipements.<br/> L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.<br/> Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792090",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "24",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789313",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791990",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Exploitation, prescriptions générales"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789361",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p><p><br/>\nNature des matières entrantes.<br/><br/>\nSont admissibles dans un centre de compostage pour la production de compost les seuls déchets et matières présentant un intérêt pour les sols ou la nutrition des plantes ou pour le bon déroulement du processus de compostage.</p><p>L'admission des déchets suivants sur le site de l'installation est interdite :</p><p><br/>\n-déchets dangereux au sens de l'article R. 541-8 du code de l'environnement susvisé ;<br/><br/>\n-sous-produits animaux de catégorie 1 tels que définis à l'article 8 du règlement (CE) n° 1069/2009 ;<br/><br/>\n-bois termités ;<br/><br/>\n-déchets contenant un ou plusieurs radionucléides dont l'activité ou la concentration ne peut être négligée du point de vue de la radioprotection.</p><p><br/>\nL'admission des déchets d'activité de soins à risques infectieux et assimilés, même après prétraitement par désinfection, est interdite dans les installations de compostage.</p><p><br/>\nToute admission envisagée par l'exploitant de matières à composter d'une nature ou d'une origine différentes de celles mentionnées dans le dossier d'enregistrement est portée à la connaissance du préfet avec tous les éléments d'appréciation.<br/><br/>\nCertains déchets, susceptibles d'évoluer en anaérobie et de générer des nuisances odorantes doivent, dès que possible, le cas échéant après fragmentation, être mélangés avec des produits présentant des caractéristiques complémentaires (structurant, carboné, sec), dont l'installation doit disposer en quantité suffisante.<br/><br/>\nToute admission envisagée par l'exploitant de déchets ou de matières d'une nature différente de celle mentionnée dans le dossier Installation classée, susceptible d'entraîner un changement notable des éléments de ce dossier, est portée à la connaissance du préfet avec tous les éléments d'appréciation.</p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150858",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "25",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789364",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p><p><br/>\nInformation préalable sur les matières à traiter.<br/><br/>\nL'exploitant d'une installation de compostage élabore un ou des cahiers des charges pour définir la qualité des déchets admissibles. Avant la première admission d'un déchet dans son installation et en vue d'en vérifier l'admissibilité, l'exploitant demande au producteur du déchet ou à la collectivité en charge de la collecte une information préalable sur la nature et l'origine du déchet et sa conformité par rapport au cahier des charges. Cette information préalable est renouvelée tous les ans et conservée au moins trois ans par l'exploitant.</p><p>Dans le cas du compostage de boues d'épuration destinées à un retour au sol, l'information préalable précise également :</p><p>-la description du procédé conduisant à la production de boues ;<br/>\n-pour les boues urbaines, le recensement des effluents non domestiques traités par le procédé décrit ;<br/>\n-une liste des contaminants susceptibles d'être présents en quantité significative dans les boues au regard des installations raccordées au réseau de collecte dont les eaux sont traitées par la station d'épuration ;<br/>\n-une caractérisation de ces boues au regard des substances pour lesquelles des valeurs limites sont fixées par l'arrêté du 8 janvier 1998 modifié fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, réalisée selon la fréquence indiquée dans ledit arrêté.</p><p>L'exploitant tient à la disposition de l'inspection des installations classées le recueil des cahiers des charges et des informations préalables qui lui ont été adressées.</p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150856",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "26",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789365",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Registres d'admission.</p><p>Chaque admission de déchets donne lieu au contrôle de leur conformité aux informations mentionnées sur le document d'information préalable établi en application de l'article 26. Les matières et déchets reçus font l'objet d'une pesée préalable hors site ou lors de l'admission, et d'un contrôle visuel à l'arrivée sur le site.<br/><br/>\nUne estimation des quantités entrantes peut faire office de pesée.<br/><br/>\nToute admission de déchets autres que des déjections animales ou des biodéchets fait l'objet d'un contrôle de non-radioactivité du chargement.<br/><br/>\nToute admission de déchets ou de matières donne lieu à un enregistrement de :</p><p>-la date de réception, l'identité du transporteur et les quantités reçues ;<br/>\n-l'identité du producteur des déchets ou de la collectivité en charge de leur collecte, et leur origine ;<br/>\n-pour les boues issues du traitement des eaux usées, les résultats des analyses aux fréquences prévues par l'arrêté du 8 janvier 1998 modifié fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, permettant d'attester de leur conformité aux limites de qualité exigées par ce texte ;<br/>\n-la nature et les caractéristiques des déchets reçus avec le code correspondant de la nomenclature figurant à l'annexe II de l'article R. 541-8 du code de l'environnement.</p><p>Les livraisons refusées sont également signalées dans ce registre, avec mention des motifs de refus et de la destination des déchets refusés indiquée par le producteur ou la collectivité en charge de la collecte de ces déchets. Cette disposition relative à l'enregistrement des matières ne s'applique pas aux effluents produits par un élevage dont l'installation de compostage est connexe. Les registres d'admission sont archivés pendant une durée minimale de dix ans en cas de retour au sol des composts ou des déchets et trois ans dans les autres cas. Ces registres sont tenus à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôles visées à l'article L. 255-9 du code rural et de la pêche maritime.<br/><br/>\nLe mélange de divers déchets ou le retour des composts en tête de traitement dans le but de diluer les polluants ou indésirables est interdit.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150848",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "27",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789314",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791991",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Admission des intrants"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789368",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Déroulement du compostage.<br/> Le procédé de compostage débute par une phase de fermentation aérobie de la matière après mélange, avec aération de la matière obtenue par retournements et/ou par aération forcée. Cette phase aérobie est conduite selon les dispositions indiquées à l'annexe I.<br/> Le temps de séjour des matières en cours de fermentation aérobie compostées dans la zone correspondante est au minimum de trois semaines, durée pouvant être réduite à deux semaines en cas d'aération forcée.<br/> A l'issue de la phase aérobie, le compost est dirigé vers la zone de maturation.<br/> L'exploitant fixe les conditions et les moyens de contrôle permettant d'éviter l'apparition de conditions anaérobies au niveau du stockage des matières entrantes ou lors des phases de fermentation ou de maturation. La hauteur maximale des tas et andains de matières fermentescibles lors de ces phases est à cet effet limitée à trois mètres. La hauteur peut être portée à cinq mètres si l'exploitant démontre que cette hauteur n'entraîne pas de nuisances et n'a pas d'effet néfaste sur la qualité du compost.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792097",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "28",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789369",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Entreposage des composts.<br/> L'exploitant précise dans son dossier la capacité d'entreposage des composts finis dont dispose l'installation. Cette capacité, incluant le cas échéant celle dont il peut disposer sur un autre site, est suffisante pour pouvoir faire face à l'irrégularité des quantités utilisées ou vendues.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792098",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "29",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789370",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Gestion par lots.<br/> L'exploitant instaure une gestion par lots séparés de fabrication, depuis la constitution des andains jusqu'à la cession du compost. Il indique dans son dossier d'enregistrement l'organisation mise en place pour respecter cette gestion par lots. Il tient à jour un document de suivi par lot sur lequel il reporte toutes les informations utiles concernant la conduite de la dégradation des matières et de l'évolution biologique du compostage et permettant de faire le lien entre les matières entrantes et les matières sortantes après compostage. Lorsqu'elles sont pertinentes en fonction du procédé mis en œuvre, les informations suivantes sont en particulier reportées sur ce document :<br/> ― nature et origine des produits ou déchets constituant le lot ;<br/> ― mesures de température et d'humidité relevées au cours du process, les mesures de température étant réalisées conformément à l'annexe ;<br/> ― nombre et dates des retournements ou périodes d'aération et, le cas échéant, des arrosages des andains ;<br/> ― durée de la phase de fermentation et de la phase de maturation ;<br/> ― les résultats des analyses nécessaires à la démonstration de la conformité du lot de compost sortant aux critères définissant une matière fertilisante.<br/> Ce document de suivi est régulièrement mis à jour, archivé et tenu à la disposition de l'inspection des installations classées pour une durée minimale de dix ans. Il est communiqué à tout utilisateur des matières produites qui en fait la demande.<br/> Les anomalies de procédé et les non-conformités des produits finis sont relevées et analysées afin de recevoir un traitement nécessaire au retour d'expérience de la méthode d'exploitation.<br/> Les dispositions du présent article ne s'appliquent pas aux installations connexes d'un élevage compostant uniquement ses propres effluents.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792099",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "30",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789315",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791992",
                    "intOrdre": 3145722,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 6 : Exploitation et déroulement du procédé de compostage"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789371",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Conformité du compost aux critères définissant une matière fertilisante. <br/>Sans préjudice de l'application des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006583260&dateTexte=&categorieLien=cid' title='Code rural - art. L255-1 (V)'>L. 255-1 à L. 255-11 du code rural et de la pêche maritime </a>et des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069565&idArticle=LEGIARTI000006292240&dateTexte=&categorieLien=cid' title='Code de la consommation - art. L214-1 (V)'>L. 214-1 et L. 214-2 du code de la consommation</a> relatifs aux matières fertilisantes et supports de culture, l'exploitant tient à la disposition de l'inspection des installations classées et des autorités de contrôle chargées des articles L. 255-1 à L. 255-11 du code rural et de la pêche maritime les justificatifs relatifs à la conformité de chaque lot de compost aux critères définissant une matière fertilisante. <br/>Sur cette base, l'exploitant établit annuellement un bilan des non-conformités et des quantités correspondantes, également tenu à la disposition de ces autorités.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792100",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "31",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789375",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Matière intermédiaire.<br/>\nPour chaque matière intermédiaire telle que définie à l'article 2, l'exploitant doit respecter au minimum les teneurs limites définies dans les normes d'application rendue obligatoire propres aux types de matières traitées sur l'installation en ce qui concerne les éléments traces métalliques, composés traces organiques, inertes et impuretés Il tient les justificatifs relatifs à la conformité de chaque lot à la disposition de l'inspection des installations classées et des autorités de contrôle chargées des articles L. 255-1 à L. 255-13 du code rural et de la pêche maritime.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150843",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "32",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000025789377",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Registre de sorties.<br/><br/>\nL'exploitant tient à jour un registre de sorties distinguant les produits finis, les matières intermédiaires et les déchets destinés à l'épandage et mentionnant :<br/><br/>\n― la date d'enlèvement de chaque lot ;<br/><br/>\n― les masses et caractéristiques correspondantes, notamment par rapport aux paramètres de qualité spécifiés par la norme ;<br/><br/>\n― le ou les destinataires et les masses correspondantes.<br/><br/>\nCe registre de sorties est archivé pendant une durée minimale de dix ans et tenu à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôles chargées des articles L. 255-1 à L. 255-13 du code rural et de la pêche maritime.<br/><br/>\nLe cahier d'épandage tel que prévu par les arrêtés du 27 décembre 2013 relatifs aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises respectivement à déclaration, enregistrement et autorisation sous les rubriques n° 2101, 2102 et 2111 peut tenir lieu de registre de sortie.</p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037150838",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037141901",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-07-02",
                                    "datePubliTexte": "2018-07-01",
                                    "dateSignaTexte": "2018-06-21",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037132280",
                                    "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037132280",
                            "modificatorDate": "2018-07-03",
                            "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                            "nota": "",
                            "num": "33",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789316",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791993",
                    "intOrdre": 3670009,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 7 : Devenir des matières traitées"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000025789379",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Dispositifs de rétention.<br/> I. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité totale des réservoirs associés.<br/> Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/> Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<br/> ― dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;<br/> ― dans les autres cas, 20 % de la capacité totale des fûts ;<br/> ― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 l.<br/> II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/> L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.<br/> Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/> Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/> Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.<br/> III. - Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.<br/> Les matières recueillies sont de préférence récupérées et recyclées, ou en cas d'impossibilité, traitées conformément aux articles 32, 56 et 57.<br/> IV. - Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel.<br/> Les orifices d'écoulement du dispositif de confinement sont en position fermée par défaut.<br/> Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000025792104",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "34",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000025789317",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000025791994",
                    "intOrdre": 4194296,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 8 : Modalités de stockage et rétention afin de prévenir  des risques de pollution des milieux aquatiques"
                }
            ],
            "title": "Chapitre II : Prévention des accidents et des pollutions"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789332",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'>NORMES DE TRANSFORMATION</p><p>Les normes de transformation indiquées dans la présente annexe ne sont pas applicables aux installations qui mettent en œuvre un traitement par lombri-compostage.</p><center><table border='1' width='750' align='center'><tbody><tr><td><p align='center'>PROCÉDÉ</p></td><td><p align='center'>PROCESS</p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Compostage avec aération par retournements</p></td><td align='left' vAlign='top'><p align='left'>3 semaines de fermentation aérobie au minimum ;<br/>Au moins 3 retournements espacés d'au moins 3 jours ;<br/>55 °C au moins pendant une durée minimale totale de 72 heures.</p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Compostage en aération forcée</p></td><td align='left' vAlign='top'><p align='left'>2 semaines de fermentation aérobie au minimum ;<br/>Au moins 1 retournement (opération de retournement après fermentation aérobie suivie d'une remontée de température à 50 °C pendant 24 heures) ;<br/>55 °C au moins pendant une durée minimale totale de 72 heures.</p></td></tr></tbody></table></center><p>La mesure des températures se fait, pour chaque lot, conformément aux bonnes pratiques en vigueur, par exemple par sondes disposées tous les 5 à 10 m, à des profondeurs situées entre 0,7 et 1,5 m et à une fréquence d'au moins trois mesures par semaine pendant le début de la phase de fermentation aérobie.<br/>Lorsque la ventilation du mélange en fermentation est réalisée par aspiration à travers l'andain, la température enregistrée est la température moyenne de l'air extrait sous l'andain.<br/>Outre les conditions minimales ci-dessus, le compostage des sous-produits animaux doit également respecter les exigences définies par le règlement (CE) n° 1069/2009 établissant des règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine.<br/>Sur la base d'une étude justifiant une performance équivalente en termes de prévention des nuisances et des risques et de qualité du compostage, des méthodes alternatives pourront être acceptées.<br/>Pour les sous-produits animaux, toute méthode alternative prévue par le règlement (CE) n° 1069/2009 ou les règlements ou décisions de la Commission européenne pris pour son application peut être utilisée.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792070",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000025792159",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'>DISPOSITIONS TECHNIQUES EN MATIÈRE D'ÉPANDAGE</p><p>Dans les zones vulnérables, délimitées en application des articles R. 211-75 à R. 211-79 du code de l'environnement, les dispositions fixées par les programmes d'actions à mettre en œuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole prévus aux articles R. 211-80 à R. 211-83 du code de l'environnement sont applicables à l'installation. L'épandage des déchets ou des effluents, ci-après dénommés matières, respecte en outre les dispositions suivantes :<br/>\n1. Généralités.<br/>\nLa matière épandue a un intérêt pour les sols ou la nutrition des cultures et son application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques.<br/>\nL'épandage est réalisé de telle façon que les nuisances soient réduites au minimum.<br/>\nEn cas de risque de dépassement des capacités de stockage des matières à épandre, l'exploitant évalue les capacités complémentaires de stockage à mettre en place, décrit les modifications à apporter aux installations et en informe préalablement le préfet. A défaut, il identifie les installations de traitement de ces matières auxquelles il peut faire appel.<br/>\nUne étude préalable d'épandage précise l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des matières au regard des paramètres définis au point 6 ci-après, l'aptitude du sol à les recevoir et le plan d'épandage détaillé ci-après. Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées et les documents de planification existants, notamment les plans prévus à l'article L. 541-14 du code de l'environnement et les schémas d'aménagement et de gestion des eaux, prévus aux articles L. 212-1 et 3 du code de l'environnement.<br/>\n2. L'étude préalable et le plan d'épandage.<br/>\nL'étude préalable comprend notamment :<br/>\n- la caractérisation des matières à épandre : quantités prévisionnelles, rythme de production, valeur agronomique au regard des paramètres définis au point 6 ci-après, teneur en éléments traces métalliques, éléments indésirables et impuretés, état physique, traitements préalables (déshydratation, pressage, chaulage...) ;<br/>\n- l'indication des doses de matières à épandre selon les différents types de culture à fertiliser et les rendements prévisionnels des cultures ;<br/>\n- la description des caractéristiques des sols notamment au regard des paramètres définis au point 6, au vu d'analyses datant de moins de trois ans pour les paramètres autres que l'azote et de moins d'un an pour l'azote ;<br/>\n- la démonstration de l'adéquation entre les surfaces agricoles maîtrisées par l'exploitant ou mises à sa disposition par des prêteurs de terre et les flux de matières à épandre (productions, doses à l'hectare et temps de retour sur une même parcelle) ;<br/>\n- la localisation, le volume et les caractéristiques des ouvrages d'entreposage.<br/>\nAu vu de cette étude préalable, un plan d'épandage est réalisé ; il est constitué :<br/>\n- d'une carte à une échelle minimum de 1/25 000 permettant de localiser les surfaces où l'épandage est possible compte tenu des exclusions mentionnées au point 3 ci-après \"Règles d'épandage\". Cette carte, ou un document d'accompagnement, fait apparaître les contours et les numéros d'îlots de référence PAC ou à défaut les références cadastrales des parcelles, la superficie totale, la superficie épandable, le nom de l'exploitant agricole, ainsi que les zones exclues à l'épandage ;<br/>\n- d'un document mentionnant l'identité et l'adresse des exploitants agricoles qui ont souscrit un contrat écrit avec l'exploitant de l'installation, précisant notamment leurs engagements et responsabilités réciproques.<br/>\nToute modification du plan d'épandage doit être portée, avant sa réalisation, à la connaissance du préfet.<br/>\n3. Les règles d'épandage.<br/>\n3.1. Les apports.<br/>\nLes apports d'azote, de phosphore et de potasse toutes origines confondues, organique et minérale, sur les terres faisant l'objet d'un épandage, tiennent compte de la rotation des cultures ainsi que de la nature particulière des terrains et de leur teneur en éléments fertilisants. Pour ces éléments, la fertilisation est équilibrée et correspond aux capacités exportatrices de la culture concernée. La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses.</p><p>3.2. Caractéristique des matières épandues.<br/>\nLe pH des effluents ou des déchets est compris entre 6,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.<br/>\nLes matières ne peuvent être répandues :</p><p>-si les teneurs en éléments-traces métalliques dans les sols dépassent l'une des valeurs limites figurant au tableau 2 de l'annexe I de l'arrêté du 8 janvier 1998.<br/>\n-dès lors que l'une des teneurs en éléments ou composés indésirables contenus dans le déchet ou l'effluent excède les valeurs limites figurant aux tableaux 1 a ou 1 b de l'annexe I de l'arrêté du 8 janvier 1998 ;<br/>\n-dès lors que le flux, cumulé sur une durée de dix ans, apporté par les déchets ou les effluents sur l'un de ces éléments ou composés excède les valeurs limites figurant aux tableaux 1 a ou 1 b de l'annexe I de l'arrêté du 8 janvier 1998 ;</p><p>En outre, lorsque les matières sont épandues sur des pâturages, le flux maximum des éléments-traces métalliques à prendre en compte, cumulé sur une durée de dix ans, est celui du tableau 3 du point I ci-dessous.<br/>\nLes matières ne contiennent pas d'éléments ou substances indésirables autres que ceux listés à l'annexe I de l'arrêté du 8 janvier 1998.<br/>\nSans préjudice de la réglementation sanitaire, et notamment du règlement (UE) n° 142/2011 de la Commission du 25 février 2011 portant application du règlement (CE) n° 1069/2009, les matières compostées non conformes à une norme rendue d'application obligatoire, issues d'une installation de compostage de matière végétale ou déchets végétaux, d'effluents d'élevage, de matières stercoraires exclusivement peuvent être épandues sans contraintes particulières tant que leur contenu en micro-organismes est inférieur ou égale aux valeurs suivantes :</p><p>-salmonella : 8 NPP/10 g MS (dénombrement selon la technique du nombre le plus probable) ;<br/>\n-enterovisus : 3 NPPUC/10 g MS (dénombrement selon la technique du nombre le plus probable d'unité cytopathogènes) ;<br/>\n-œufs d'helminthes viables : 3 pour 10 g MS.</p><p>Les autres matières non conformes à une norme rendue d'application obligatoire susceptibles d'être épandues ne contiennent pas d'agents pathogènes.<br/>\nLes matières dont le pH avant épandage est inférieur à 6 ne doivent pas être épandues sur des sols, sauf lorsque les trois conditions suivantes sont simultanément remplies :</p><p>-le pH du sol est supérieur à 5 ;<br/>\n-la nature des déchets ou effluents peut contribuer à remonter le pH du sol à une valeur supérieure ou égale à 6 ;<br/>\n-le flux cumulé maximum des éléments apportés aux sols est inférieur aux valeurs du tableau 3 de l'annexe I de l'arrêté du 8 janvier 1998.</p><p>3.3. Programme prévisionnel d'épandage.<br/>\nUn programme prévisionnel annuel d'épandage est établi, en accord avec les exploitants agricoles prêteurs de terres, au plus tard un mois avant le début des opérations concernées. Il inclut également les parcelles du producteur de déchets ou d'effluents lorsque celui ci est également exploitant agricole.<br/>\nCe programme comprend au moins :<br/>\n- la liste des parcelles concernées par la campagne ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'interculture) sur ces parcelles ;<br/>\n- une caractérisation des différents types de matières et des différents lots à épandre (quantités prévisionnelles, rythme de production, ainsi qu'au moins les teneurs en azote global et azote minéral et minéralisable disponible pour la culture à fertiliser, mesurées et déterminées sur la base d'analyses datant de moins d'un an) ;<br/>\n- les préconisations spécifiques d'apport des déchets ou des effluents (calendrier et doses d'épandage...) ;<br/>\n- l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.<br/>\nCe programme prévisionnel est tenu à la disposition de l'inspection des installations classées. Il lui est adressé sur sa demande.<br/>\n3.4. Caractérisation des matières.<br/>\nLa caractérisation des matières à épandre fournie dans l'étude préalable doit être vérifiée par analyse avant le premier épandage.<br/>\n3.5. Cas d'une installation nouvelle.<br/>\nDans le cas d'une installation nouvelle, les données relatives aux caractéristiques des matières et aux doses d'emploi sont actualisées et sont adressées au préfet à l'issue de la première année de fonctionnement.<br/>\n3.6. Modalités techniques d'épandage.<br/>\nLes déchets non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de quarante-huit heures, pour réduire les nuisances odorantes. Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées sur justification dans le dossier d'enregistrement pour des cultures en place à condition que celles-ci ne soient pas destinées à la consommation humaine directe.<br/>\nLorsque les effluents sont susceptibles de contenir des micro-organismes pathogènes, l'épandage ne doit pas être réalisé par des dispositifs d'aéro-aspersion.<br/>\n3.7. Distances et délais d'épandage.<br/>\nSous réserve des prescriptions fixées en application de l'article L. 20 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima suivants :</p><center><table border='1' align='center'><tbody><tr><td align='left'><p align='center'>NATURE DES ACTIVITÉS À PROTÉGER</p></td><td align='left'><p align='center'>DISTANCE MINIMALE</p></td><td align='left'><p align='center'>DOMAINE D'APPLICATION</p></td></tr><tr><td align='left'><p align='left'>Puits, forage, sources, aqueduc transitant des eaux<br/>\n\t\t\tdestinées à la consommation humaine en<br/>\n\t\t\técoulement libre, installations souterraines ou<br/>\n\t\t\tsemi-enterrées utilisées pour le stockage d'eaux,<br/>\n\t\t\tutilisées pour l'eau potable ou pour l'arrosage<br/>\n\t\t\tdes cultures maraîchères.</p></td><td align='left'><p align='left'>35 mètres<br/>\n\t\t\t100 mètres</p></td><td align='left'><p align='left'>Pente du terrain inférieure à 7 %<br/>\n\t\t\tPente du terrain supérieure à 7 %</p></td></tr><tr><td rowspan='6' align='left'><p align='left'>Cours d'eau et plan d'eau</p></td><td align='left'><p align='left'></p></td><td align='left'><p align='left'>Pente du terrain inférieure à 7 %</p></td></tr><tr><td align='left'><p align='left'>5 mètres des berges</p></td><td align='left'><p align='left'>1. Déchets non fermentescibles enfouis immédiatement après épandage</p></td></tr><tr><td align='left'><p align='left'>35 mètres des berges</p></td><td align='left'><p align='left'>2. Autres cas</p></td></tr><tr><td align='left'><p align='left'></p></td><td align='left'><p align='left'>Pente du terrain supérieure à 7 %</p></td></tr><tr><td align='left'><p align='left'>100 mètres des berges</p></td><td align='left'><p align='left'>1. Déchets solides et stabilisés</p></td></tr><tr><td align='left'><p align='left'>200 mètres des berges</p></td><td align='left'><p align='left'>2. Déchets non solides et non stabilisés</p></td></tr><tr><td align='left'><p align='left'>Lieux de baignade.</p></td><td align='left'><p align='left'>200 mètres</p></td><td align='left'><p align='left'></p></td></tr><tr><td align='left'><p align='left'>Sites d'aquaculture (pisciculture et zones conchylicoles).</p></td><td align='left'><p align='left'>500 mètres</p></td><td align='left'><p align='left'></p></td></tr><tr><td align='left'><p align='left'>Habitation ou local occupé par des tiers, zones de loisirs, établissement recevant du public.</p></td><td align='left'><p align='left'>50 mètres<br/>\n\t\t\t100 mètres</p></td><td align='left'><p align='left'>En cas de déchets ou d'effluents odorants</p></td></tr></tbody></table></center><p>.</p><center><table border='1' align='center'><tbody><tr><td align='left'><p align='center'>NATURE DES ACTIVITÉS À PROTÉGER</p></td><td align='left'><p align='center'>DÉLAI MINIMUM</p></td><td align='left'><p align='center'>DOMAINE D'APPLICATION</p></td></tr><tr><td align='left'><p align='left'>Herbages ou culture fourragères.</p></td><td align='left'><p align='left'>Trois semaines avant la remise à l'herbe des animaux ou de la récolte de cultures fourragères.</p></td><td align='left'><p align='left'>En cas d'absence de risque lié à la présence d'agents pathogènes.</p></td></tr><tr><td align='left'></td><td align='left'><p align='left'>Six semaines avant la remise à l'herbe des animaux ou de la récolte des cultures fourragères.</p></td><td align='left'><p align='left'>Autres cas.</p></td></tr><tr><td align='left'><p align='left'>Terrain affectés à des cultures maraîchères ou fruitières autres que des arbres fruitiers.</p></td><td align='left'><p align='left'>Pas d'épandage pendant la période de végétation.</p></td><td align='left'></td></tr><tr><td align='left'><p align='left'>Terrains destinés ou affectés à des cultures maraîchères ou fruitières, en contact avec les sols, ou susceptibles d'être consommés à l'état cru.</p></td><td align='left'><p align='left'>Dix mois avant la récolte et pendant la récolte elle-même.<br/>\n\t\t\tDix-huit mois avant la récolte, et pendant la récolte.</p></td><td align='left'><p align='left'>En cas d'absence de risque lié à la présence d'agents pathogènes.<br/>\n\t\t\tAutres cas.</p></td></tr></tbody></table></center><p>3.8. Périodes d'épandage.<br/>\nLes périodes d'épandage et les quantités épandues sont adaptées de manière :<br/>\n- à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;<br/>\n- à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxicologique ;<br/>\n- à empêcher le colmatage du sol, notamment par les graisses.<br/>\nL'épandage est interdit :<br/>\n- pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;<br/>\n- pendant les périodes où il existe un risque d'inondation ou en cas de forte pluviosité ;<br/>\n- en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;<br/>\n- sur les terrains à forte pente, dans des conditions qui entraîneraient le ruissellement des effluents hors du champ d'épandage.<br/>\n3.9. Détection d'anomalies.<br/>\nToute anomalie constatée sur les sols, les cultures et leur environnement lors ou à la suite de l'épandage de déchets ou des effluents et susceptible d'être en relation avec ces épandages doit sans délai être signalée à l'inspection des installations classées.<br/>\n4. Entreposage des matières.<br/>\nLes ouvrages permanents d'entreposage des matières sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable.<br/>\nLe dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :<br/>\n- les déchets sont solides et peu fermentescibles, à défaut, la durée du dépôt est inférieure à quarante-huit heures ;<br/>\n- toutes les précautions sont prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes ;<br/>\n- le dépôt respecte les distances minimales d'isolement définies pour l'épandage au point 3.7 sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres. Il respecte en outre une distance d'au moins 3 mètres vis-à-vis des routes et fossés ;<br/>\n- le volume du dépôt est adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;<br/>\n- la durée maximale ne dépasse pas un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.<br/>\n5. Le cahier d'épandage.<br/>\nUn cahier d'épandage, tenu sous la responsabilité de l'exploitant, à la disposition de l'inspection des installations classées pendant une durée de dix ans, comporte pour chacune des parcelles (ou îlots) réceptrices épandues :<br/>\n- les surfaces effectivement épandues ;<br/>\n- les références parcellaires ;<br/>\n- les dates d'épandage ;<br/>\n- la nature des cultures ;<br/>\n- les volumes et la nature de toutes les matières épandues ;<br/>\n- les quantités d'azote global épandues toutes origines confondues ;<br/>\n- l'identification des personnes morales ou physiques chargées des opérations d'épandage ainsi que l'ensemble des résultats d'analyses pratiquées sur les sols et les matières épandues avec les dates de prélèvements et de mesures et leur localisation.<br/>\nCe cahier d'épandage est renseigné de manière inaltérable une fois par semaine lors des épandages.<br/>\nLorsque les matières sont épandues sur des parcelles mises à disposition par un prêteur de terres, un bordereau cosigné par l'exploitant et le prêteur de terre est référencé et joint au cahier d'épandage. Ce bordereau est établi au plus tard à la fin du chantier d'épandage et au moins une fois par semaine. Il comporte l'identification des parcelles réceptrices, les volumes et les quantités d'azote global épandues.<br/>\nUne synthèse annuelle du cahier d'épandage, réalisée selon le format de l'annexe 6 de l'arrêté du 8 janvier 1998, est adressée à la fin de chaque année civile aux utilisateurs des matières épandues et est tenue à la disposition de l'inspection des installations classées pendant dix ans.<br/>\n6. Les analyses.<br/>\nLes sols doivent être analysés sur chaque point de référence :<br/>\n- après l'ultime épandage, sur le ou les points de référence, sur chaque parcelle exclue du périmètre d'épandage ;<br/>\n- au minimum tous les dix ans.<br/>\nCes analyses portent sur les éléments, substances et caractères ci-dessous :<br/>\n6.1. Analyses pour la caractérisation de la valeur agronomique des matières destinées à l'épandage :<br/>\n- matière sèche (%) ; matière organique (%) ;<br/>\n- pH ;<br/>\n- azote total ;<br/>\n- azote ammoniacal (en NH4) ;<br/>\n- rapport C/N ;<br/>\n- phosphore total (en P2O5) ; potassium total (en K2O) ; calcium soluble dans l'eau (en CaO) ; magnésium total (en MgO) ;<br/>\n- oligo-éléments (B, Co, Cu, Fe, Mn, Mo, Zn).<br/>\nLes oligo-éléments sont analysés dans le cadre de la caractérisation initiale des déchets ou des effluents.<br/>\n6.2. Analyses pour la caractérisation de la valeur agronomique des sols :<br/>\n- granulométrie ;<br/>\n- mêmes paramètres que pour la valeur agronomique des déchets ou des effluents en remplaçant les éléments concernés par : P2O5 échangeable, K2O échangeable, MgO échangeable et CaO échangeable.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037150824",
                    "intOrdre": 1074003967,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037141901",
                            "articleNum": "1",
                            "dateDebutCible": "2018-07-02",
                            "datePubliTexte": "2018-07-01",
                            "dateSignaTexte": "2018-06-21",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037132280",
                            "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037132280",
                    "modificatorDate": "2018-07-03",
                    "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                    "nota": "",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789303",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792036",
            "intOrdre": 5767157,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "JORFARTI000025789304",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Définitions.<br/>\nAu sens du présent arrêté, on entend par :<br/>\nCompostage : procédé biologique aérobie contrôlé comportant habituellement une phase de montée en température, qui permet l'hygiénisation et la stabilisation par dégradation/ réorganisation de la matière organique, et conduit à l'obtention d'un compost utilisable comme amendement ou engrais organique.<br/>\nLot : une quantité de produits fabriquée dans un seul établissement sur un même site de production en utilisant des paramètres de production uniformes et qui est identifiée de façon à en permettre le rappel ou le retraitement si nécessaire.<br/>\nAndain : dépôt longitudinal de matière organique en fermentation formé lors du procédé de compostage, que le procédé se déroule en milieu ouvert ou fermé.<br/>\nFraction fermentescible des ordures ménagères (FFOM) : déchets d'aliments et déchets biodégradables tels que définis à l'article 1er de l'arrêté du 15 février 2016 relatif aux installations de stockage de déchets non dangereux<br/>\nBiodéchets : \" tout déchet non dangereux biodégradable de jardin ou de parc, tout déchet non dangereux alimentaire ou de cuisine issu notamment des ménages, des restaurants, des traiteurs ou des magasins de vente au détail, ainsi que tout déchet comparable provenant des établissements de production ou de transformation de denrées alimentaires \", tel que défini à l'article R. 541-8 du code de l'environnement.<br/>\nBoues : sédiments résiduaires des installations de traitement ou de prétraitement biologique, physique ou physicochimique des eaux usées, tel que défini à l'article R. 211-26 du code de l'environnement.<br/>\nConcentration d'odeur (ou niveau d'odeur) : niveau de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m3 (ueo/ m3). Elle est obtenue suivant la norme NF EN 13 725.<br/>\nDébit d'odeur : produit du débit d'air rejeté exprimé en m3/ h par la concentration d'odeur. Il s'exprime en unité d'odeur européenne par heure (uoe/ h).<br/>\nIntensité odorante : grandeur de la sensation pour un stimulus supérieur à celui correspondant au seuil de perception d'une odeur. Elle est le plus souvent une fonction croissante de la concentration du mélange odorant.<br/>\nRetour au sol : usage de fertilisation des sols ; regroupe la destination des composts mis sur le marché et celle des matières épandues sur terrain agricole dans le cadre d'un plan d'épandage.<br/>\nLes matières produites par une installation sont de deux catégories :<br/>\n1. Les produits finis, correspondant aux matières fertilisantes et supports de culture issus de matière végétale ou de déchets non dangereux bénéficiant d'une sortie de statut de déchet.<br/>\n2. Les déchets, parmi lesquels :<br/>\n2. a : les matières intermédiaires, destinées à être utilisées comme matière première dans une autre installation classée, en vue de la production des produits finis visés ci-dessus ;<br/>\n2 b : les \" déchets compostés \" destinés à au retour au sol après épandage, conformément à l'article L. 255-5 du code rural et des pêches maritimes ;<br/>\n2 c : les autres déchets produits par l'installation, y compris les éventuels lots de composts non conformes destinés à l'élimination.<br/>\nEmergence : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit produit par l'installation).<br/>\nZones à émergence réglementée :<br/>\na) L'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/>\nb) Les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/>\nc) L'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037150863",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037141901",
                            "articleNum": "1",
                            "dateDebutCible": "2018-07-02",
                            "datePubliTexte": "2018-07-01",
                            "dateSignaTexte": "2018-06-21",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037132280",
                            "textTitle": "Arrêté du 21 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037132280",
                    "modificatorDate": "2018-07-03",
                    "modificatorTitle": "Arrêté du 21 juin 2018 - art. 1",
                    "nota": "",
                    "num": "2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789305",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conformité de l'installation.<br/> L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.<br/> L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation de l'installation afin de respecter les prescriptions du présent arrêté.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792061",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789306",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Dossier « installation classée ».<br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> 1. Une copie de la demande d'enregistrement et du dossier qui l'accompagne.<br/> 2. Le dossier d'enregistrement daté en fonction des modifications apportées à l'installation, précisant notamment la capacité journalière de l'installation en tonnes de matières traitées (t/j).<br/> 3. La liste des matières pouvant être admises dans l'installation : nature et origine géographique.<br/> 4. L'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation.<br/> 5. Les résultats des mesures sur les effluents et le bruit sur les cinq dernières années.<br/> 6. Les différents documents prévus par le présent arrêté, à savoir :<br/> ― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;<br/> ― le plan de localisation des risques et tous éléments utiles relatifs aux risques induits par l'exploitation de l'installation ;<br/> ― les fiches de données de sécurité des produits présents dans l'installation ;<br/> ― les justificatifs attestant des propriétés de résistance au feu des locaux ;<br/> ― les registres de vérification et de maintenance des moyens d'alerte et de lutte contre l'incendie ;<br/> ― les plans des locaux et de positionnement des équipements d'alerte et de secours ;<br/> ― les consignes d'exploitation ;<br/> ― les registres d'admissions et de sorties ;<br/> ― le plan des réseaux de collecte des effluents ;<br/> ― le cahier de conduite de l'installation relatif à la réalisation des opérations critiques en termes d'émission de composés odorants, spécifiées à l'article 51 ;<br/> ― les documents constitutifs du plan d'épandage ;<br/> ― le dossier relatif à la prévention et à la gestion des nuisances odorantes, mentionné à l'article 51 ;<br/> ― le cas échéant, l'état zéro des odeurs perçues dans l'environnement du site, mentionné à l'article 53.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792062",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789307",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Implantation.<br/> 5-1. Une installation de compostage comprend au minimum :<br/> ― une aire* (ou équipement dédié) de réception/tri/contrôle des matières entrantes ;<br/> ― une aire* (ou équipement dédié) de stockage des matières entrantes, adaptée à la nature de celles-ci ;<br/> ― une aire* (ou équipement dédié) de préparation le cas échéant ;<br/> ― une aire* (ou équipement dédié) de fermentation aérobie ;<br/> ― une aire* (ou équipement dédié) de maturation ;<br/> ― une aire (ou équipement dédié) d'affinage/criblage/formulation le cas échéant ;<br/> ― une aire de stockage des composts et déchets stabilisés avant expédition le cas échéant.<br/> Un nombre d'aires inférieur est accepté sur justification explicite de l'exploitant.<br/> Les aires signalées avec un astérisque (*) sont imperméables et équipées de façon à pouvoir recueillir les eaux de ruissellement y ayant transité, les jus et les éventuelles eaux de procédé.<br/> A l'exception de celles qui sont abritées dans un bâtiment fermé, ces différentes aires sont situées à 8 mètres au moins des limites de propriété du site.<br/> Le plan de masse du site précisant la fonction des différentes aires fait partie intégrante du dossier d'enregistrement.<br/> 5-2. Sans préjudice des règlements d'urbanisme, l'installation n'est pas implantée dans le périmètre de protection rapproché d'un captage d'eau destinée à la consommation humaine.<br/> L'installation est implantée de manière à ce que les différents aires et équipements mentionnés ci-dessus soient situés :<br/> ― à au moins 50 mètres des habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets. Cette distance minimale est portée de 50 à 200 mètres pour les aires signalées avec un astérisque (*) au 1 du présent article lorsqu'elles ne sont pas fermées, avec collecte et traitement des effluents gazeux, et à 100 mètres pour lesdites aires d'installations compostant des effluents d'élevage connexes de l'établissement qui les a produits ;<br/> ― à au moins 35 mètres des puits et forages extérieurs au site, des sources, des aqueducs en écoulement libre, des rivages, des berges des cours d'eau, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires, ou à l'arrosage des cultures maraîchères ou hydroponiques ; la distance de 35 mètres des rivages et des berges des cours d'eau peut toutefois être réduite en cas de transport par voie d'eau ;<br/> ― à au moins 200 mètres des lieux publics de baignade et des plages ;<br/> ― à au moins 500 mètres des piscicultures et des zones conchylicoles.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792063",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789308",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Envol des poussières.<br/> Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes pour prévenir les envols de poussières et les dépôts de matières diverses :<br/> ― les voies de circulation et les aires de stationnement des véhicules sont aménagées et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas d'envol de poussière ou de dépôt de boue sur les voies de circulation publique ;<br/> ― dans la mesure du possible, les surfaces non directement utilisées pour l'activité sont engazonnées et des écrans de végétation sont mis en place.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792080",
                    "intOrdre": 2621435,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "6",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789309",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Intégration dans le paysage.<br/> L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.<br/> L'ensemble du site, de même que ses abords placés sous le contrôle de l'exploitant, sont maintenus propres et entretenus en permanence. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792065",
                    "intOrdre": 3145722,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "7",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789294",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792002",
            "intOrdre": 1048574,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre Ier : Dispositions générales"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789326",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Valeurs limites de bruit.<br/>I. - Valeurs limites de bruit.<br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/><br/></p><center><table border='1' width='750' align='center'><tbody><tr><td align='center'><p align='center'>NIVEAU DE BRUIT AMBIANT<br/>(incluant le bruit de l'installation)</p></td><td align='center'><p align='center'>ÉMERGENCE ADMISSIBLE POUR LA PÉRIODE<br/>allant de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td align='center'><p align='center'>ÉMERGENCE ADMISSIBLE POUR LA PÉRIODE<br/>allant de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB(A)</p></td><td><p align='center'> 6 dB(A) </p></td><td><p align='center'> 4 dB(A)</p></td></tr><tr><td align='center'><p align='left'>Supérieur à 45 dB(A)</p></td><td align='center'><p align='center'>5 dB(A) </p></td><td align='center'><p align='center'>3 dB(A)</p></td></tr></tbody></table></center><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>II. - Véhicules. ― Engins de chantier.<br/>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.<br/>III. - Vibrations.<br/>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>IV. - Surveillance par l'exploitant des émissions sonores.<br/>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 modifié susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/>Une mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié, la première mesure étant effectuée dans l'année qui suit le démarrage de l'installation.",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792067",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "55",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789299",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792032",
            "intOrdre": 3670009,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VI : Bruit et vibration"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789325",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/><br/> Sans objet.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792066",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": null,
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789298",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792031",
            "intOrdre": 3145722,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre V : Emissions dans les sols"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789330",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Contrôle par l'inspection des installations classées.<br/> L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets, de composts ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792068",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "58",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789301",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792034",
            "intOrdre": 4718583,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VIII : Surveillance des émissions"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789327",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Entreposage des déchets.<br/> L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.<br/> Les déchets produits par l'installation et la fraction indésirable susceptible d'être extraite des déchets destinés au compostage sont entreposés dans des conditions ne présentant pas de risques de pollution.<br/> La quantité de déchets autres que les effluents, les déchets destinés au compostage et les déchets compostés entreposée sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.<br/> Les entreposages temporaires des déchets dangereux sont réalisés sur des cuvettes de rétention étanches.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792037",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "56",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000025789328",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Elimination des déchets.<br/> Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au code de l'environnement. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées.<br/> L'exploitant met en place un registre caractérisant et quantifiant tous les déchets dangereux générés par ses activités (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet ces déchets à un tiers.<br/> Tout brûlage de déchets à l'air libre est interdit.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000025792038",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "57",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000025789300",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000025792033",
            "intOrdre": 4194296,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VII : Déchets"
        }
    ],
    "signers": "<p align='left'><br/> Fait le 20 avril 2012.</p><p align='center'><br/>Pour le ministre et par délégation :<br/>Le directeur général<br/>de la prévention des risques,<br/>L. Michel</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 20 avril 2012 relatif aux prescriptions générales applicables aux installations classées de compostage soumises à enregistrement sous la rubrique n° 2780",
    "visa": "<p align='left'><br/> Le ministre de l'écologie, du développement durable, des transports et du logement,<br/> Vu le règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine, et abrogeant le règlement (CE) n° 1774/2002 ;<br/> Vu le code de l'environnement ;<br/> Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 8 janvier 1998 relatif aux épandages de boues sur les sols agricoles ;<br/> Vu l'arrêté du 21 novembre 2002 relatif à la réaction au feu des produits de construction et d'aménagement modifié ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 7 février 2005 fixant les règles techniques auxquelles doivent satisfaire les élevages soumis à déclaration ;<br/> Vu l'arrêté du 31 janvier 2008 relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 14 février 2012, <br/> Arrête :</p>"
}