{"executionTime": 64, "dereferenced": false, "id": "LEGITEXT000030706333_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000020008930", "title": "Arrêté du 19 décembre 2008 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 1434", "nor": "DEVP0827677A", "eli": null, "alias": null, "jorfText": "JORF n°0303 du 30 décembre 2008", "jurisState": "Vigueur", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire, <br/> Vu le code de l'environnement, notamment son livre V ;<br/> Vu la directive n° 94/63/CE du 20 décembre 1994 relative à la lutte contre les émissions de composés organiques volatils (COV) résultant du stockage de l'essence et de sa distribution des terminaux aux stations-service ;<br/> Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'arrêté du 23 janvier 1980 relatif aux précautions à prendre pour l'avitaillement des aéronefs en carburant sur les aérodromes ;<br/> Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000190990&categorieLien=cid'>arrêté du 8 décembre 1995</a> relatif à la lutte contre les émissions de composés organiques volatils résultant du stockage de l'essence et de sa distribution des terminaux aux stations-service ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000418677&categorieLien=cid'>arrêté du 7 janvier 2003</a> relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous les rubriques n° 1434 (Installation de remplissage ou de distribution de liquides inflammables) et/ou n° 1413 (Installation de distribution de gaz naturel ou de biogaz) de la nomenclature des installations classées ;<br/> Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000018820571&categorieLien=cid'>arrêté du 18 avril 2008</a> relatif aux réservoirs enterrés de liquides inflammables et à leurs équipements annexes soumis à autorisation ou à déclaration au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 16 décembre 2008, <br/> Arrête :</p>", "modifDate": "2016-01-01", "jurisDate": "2008-12-31", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 19 décembre 2008.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation : <br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1230595200000, "numParution": "0303", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000020036811", "cid": "JORFSCTA000020008956", "intOrdre": 5767157, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032080829", "cid": "JORFARTI000020008957", "intOrdre": 524287, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='left'>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 1434</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme :\"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour, c'est-à-dire le plan général d'implantation et le plan des tuyauteries ; pour les installations existantes, le plan des tuyauteries concerne les tuyauteries mises en place après le 3 avril 2003 ;<br/>- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les documents prévus aux différents articles du présent arrêté.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p>Objet du contrôle :<br/>- présentation de la preuve de dépôt de la déclaration et des prescriptions générales ;<br/>- présentation des plans à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>- vérification du débit horaire équivalent de l'installation au regard du débit horaire déclaré au titre de la rubrique n° 1434-1 de la nomenclature des installations classées pour la protection de l'environnement ;<br/>- vérification que le débit horaire équivalent de l'installation est inférieur à la valeur supérieure du régime déclaratif de la rubrique n° 1434-1 de la nomenclature des installations classées pour la protection de l'environnement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un registre rassemblant l'ensemble des déclarations faites au titre du présent point est tenu à jour et mis, sur demande, à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.<br/>Objet du contrôle :<br/>- présence d'un registre de déclaration d'accident ou de pollution accidentelle.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les noms, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lors de la cessation complète ou partielle de l'activité au titre de laquelle elle était déclarée, l'exploitant en informe le préfet au moins un mois avant l'arrêt. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p>1.8. Définitions</p><p>Au sens du présent arrêté, on entend par :</p><p>- \"accès à l'installation\" : ouverture reliant la voie publique et l'intérieur du site, suffisamment dimensionnée pour permettre l'entrée des engins de secours ;</p><p>- \"aire de dépotage\" : surface d'arrêt des véhicules-citernes dédiée aux opérations d'approvisionnement des réservoirs fixes de stockage. Cette surface englobe les zones situées entre les bouches de réception en produit des réservoirs fixes et les vannes des réservoirs mobiles ainsi que le cheminement des flexibles. Cette surface est au minimum un rectangle de 3 mètres de large et de 4 mètres de longueur ;</p><p>- \"aire de distribution\" : surface accessible à la circulation des véhicules englobant les zones situées à moins de 3 mètres de la paroi des appareils de distribution ;</p><p>- \"aire de remplissage\" : surface d'arrêt dédiée aux opérations d'approvisionnement des réservoirs mobiles dont la longueur n'est pas inférieure à la longueur desdits réservoirs et englobant au minimum un rectangle de 3 mètres de large et de 4 mètres de longueur ;</p><p>- catégorie A : catégorie relative à l'oxyde d'éthyle, et à tout liquide dont le point éclair est inférieur à 0 °C et dont la pression de vapeur saturante à 35 °C est supérieure à 10<sup>5</sup> pascals ; </p><p>- catégorie B : catégorie relative à tout liquide dont le point éclair est inférieur à 55 °C et qui ne répond pas à la définition des liquides de catégorie A ; </p><p>- catégorie C : catégorie relative à tout liquide dont le point éclair est supérieur ou égal à 55 °C et inférieur à 93 °C, sauf les fiouls lourds ; </p><p>- catégorie D : catégorie relative aux fiouls lourds tels qu'ils sont définis par les spécifications administratives ; </p><p>- \"débit maximum équivalent\" : somme des débits maximaux équivalents des pompes présentes dans une installation de remplissage et/ou de distribution ;</p><p>- \"décanteur-séparateur d'hydrocarbures\" : dispositif vers lequel les effluents susceptibles de contenir des hydrocarbures sont orientés avant rejet. Ce dispositif permet de séparer les matières en suspension et les hydrocarbures des eaux collectées. Le décanteur-séparateur d'hydrocarbures est muni d'un dispositif d'obturation automatique, en sortie de séparateur, en cas d'afflux d'hydrocarbures, empêchant tout déversement d'hydrocarbures dans le réseau. Il est couplé de façon optionnelle à une cuve de rétention ;</p><p>- \"dépotage sécurisé\" : dépotage réalisé dans une installation comportant un ou plusieurs des équipements suivants :<br/>- un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la zone de dépotage d'une hauteur inférieure ou égale à 5 mètres ;<br/>- un système d'extinction automatique ;</p><p>- \"distance pour la distribution\" : distance d'éloignement, mesurée horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés ;</p><p>- \"distance pour le dépotage\" : distance mesurée à partir du centre de l'aire de dépotage la plus proche de l'établissement concerné ;</p><p>- \"distribution sécurisée\" : distribution réalisée dans une installation comportant un ou plusieurs des équipements suivants :<br/>- un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la distribution, d'une hauteur inférieure ou égale à 5 mètres ;<br/>- un système d'extinction automatique ;<br/>- un système de détection de gaz avec coupure automatique de la distribution en cas de détection ;</p><p>- \"émergence\" : différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).</p><p>- \"îlot\" : ouvrage permettant l'implantation des appareils de distribution par rapport au niveau de l'aire de roulage des véhicules et d'aéronefs, ou de la voie navigable ;</p><p>- \"installation de remplissage\" : équipement d'un terminal permettant de charger des véhicules citernes, wagons-citernes ou bateaux-citernes. Cet équipement comprend les pompes et tuyauteries de remplissage.</p><p>- \"libre-service surveillé\" : une installation est considérée comme étant en libre service surveillé lorsque le transfert du produit est effectué sous la surveillance d'un personnel d'exploitation de permanence connaissant le fonctionnement des installations et capable de mettre en œuvre les moyens de première intervention en matière d'incendie et de protection de l'environnement. La surveillance est assurée par un personnel d'exploitation présent sur le site. La personne effectuant le transfert de produit est distincte de la personne assurant la surveillance.</p><p>Ne sont pas considérées comme étant en libre-service les installations de remplissage et d'avitaillement dont l'accès et l'usage des installations sont strictement réservés à un personnel spécialement formé à cet effet et aux risques des produits manipulés.</p><p>- \"libre-service sans surveillance\" : installations en libre-service autres que celles considérées comme surveillées ;</p><p>- \"station-service\" : toute installation où les carburants sont transférés de réservoirs de stockage fixes dans les réservoirs à carburant de véhicules à moteur, de bateaux ou d'aéronefs. Les stations-service peuvent être ouvertes au public ou non ouvertes au public ;</p><p>- \"superéthanol\" : carburant composé d'un minimum de 65 % d'éthanol d'origine agricole et d'un minimum de 15 % de supercarburant sans plomb ;</p><p>- \"terminal\" : un terminal est une installation de remplissage qui possède des équipements de stockage de liquides, de chargement et de déchargement de récipients utilisés pour le transport de liquides ;</p><p>- volume (ou débit) équivalent : volume (ou débit) calculé avec la formule suivante 10A + B + C/5 + D/15, où A, B, C, D représentent respectivement le volume (ou débit) de liquide de catégorie A, B, C, D ;</p><p>- \"zones à émergence réglementée\" :<br/>- intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse) ;<br/>- zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>- intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin et terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>2. Implantation. - Aménagement</p><p>2.1. Règles d'implantation</p><p>a) L'implantation de nouvelles installations visées par le présent arrêté est interdite en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol, c'est-à-dire en dessous du niveau dit de référence.</p><p>Le niveau de référence est celui de la voirie publique située à l'air libre et desservant la construction utilisable par les engins des services publics et de secours et de lutte contre l'incendie.</p><p>S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence sera déterminé par la voie la plus basse.</p><p>Aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers. Cette disposition est applicable aux installations déclarées à la date de publication du présent arrêté augmentée de six mois et à compter du 1er janvier 2015 pour les installations existantes.</p><p>A compter du 1er janvier 2020, la distribution de carburants de la catégorie B en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol n'est autorisée que sous réserve que l'installation soit équipée :<br/>- d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs ;<br/>- de systèmes de récupération des vapeurs au remplissage des installations de stockage respectant les prescriptions du point 6 de la présente annexe et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6.1 de la présente annexe.</p><p>Objet du contrôle :<br/>- pour les installations en rez-de-chaussée d'un immeuble occupé par des tiers ou en sous-sol, vérification de la mise en place d'un système de détection des vapeurs d'hydrocarbures (le non respect de ce point relève d'une non-conformité majeure) ;<br/>- pour les installations en rez-de-chaussée d'un immeuble occupé par des tiers ou en sous-sol, vérification de la mise en place d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- pour les installations en rez-de-chaussée d'un immeuble occupé par des tiers ou en sous-sol, vérification de la mise en place de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement en essence des véhicules à moteur respectant les prescriptions du point 6 de la présente annexe et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6.1 de la présente annexe (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification qu'aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers (le non-respect de ce point relève d'une non-conformité majeure).</p><p>b) Pour les installations régulièrement déclarées à la date de publication du présent arrêté augmentée de six mois, les distances d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés ci-dessous, sont observées :<br/>- 17 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ; cette distance est réduite à 15 mètres pour les installations existant au 3 août 2003 ;<br/>- 5 mètres de l'issue principale d'un établissement recevant du public de la 5e catégorie (magasin de vente dépendant de l'installation, etc.) avec, pour les installations déclarées postérieurement au 5 août 2003, l'obligation d'une issue de secours arrière ou latérale permettant l'évacuation du public, sans exposition à moins de 17 mètres des appareils de distribution ;<br/>- 17 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement, ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion, ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation. Cette distance est réduite à 10 mètres pour les installations existant au 3 août 2003 ;<br/>- 5 mètres des issues ou des ouvertures des locaux susceptibles d'accueillir le public au sein de l'installation ; cette distance peut, dans le cas des appareils de distribution de carburant \"2 temps\" être ramenée à 2 mètres. Néanmoins, dans ce cas, les installations déclarées postérieurement au 3 août 2003 disposent d'une issue de secours arrière (façade du bâtiment opposée aux appareils de distribution ou de remplissage), ou latérale permettant l'évacuation du public, sans exposition à un flux thermique éventuel en cas d'incendie ;<br/>- 5 mètres des limites de la voie publique et des limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré deux heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C.</p><p>Dans le cas de l'existence ou de la mise en place d'un mur coupe-feu REI 120 d'une hauteur de 2,5 mètres et situé à 5 mètres au moins de l'appareil de distribution ou de remplissage le plus proche de l'établissement concerné, les distances minimales d'éloignement sont ainsi réduites pour les installations déclarées postérieurement au 3 août 2003 :<br/>- 12 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ;<br/>- 12 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement, ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion, ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation.</p><p>Le principe des distances d'éloignement ci-dessus s'applique également aux distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné. Lorsqu'elles concernent des établissements ou immeubles situés à l'extérieur de l'installation classée, les distances minimales ci-dessus sont observées à la date de déclaration en préfecture.</p><p>Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de six mois ainsi qu'aux extensions ou modifications d'installations existantes régulièrement déclarées nécessitant le dépôt d'une nouvelle déclaration en application de l'article R. 512-54 du code de l'environnement, les distances d'éloignement (en mètres) des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion suivantes sont observées :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='left'></p></td><td><p align='center'>CATÉGORIE B<br/>hors superéthanol</p></td><td><p align='center'>CATÉGORIE C</p></td><td><p align='center'>SUPERÉTHANOL</p></td></tr><tr><td><p align='left'>Dépotage</p></td><td><p align='center'>19</p></td><td><p align='center'>17</p></td><td><p align='center'>14</p></td></tr><tr><td><p align='left'>Dépotage sécurisé</p></td><td><p align='center'>13 (auvent)<br/>16 (extinction automatique)</p></td><td><p align='center'>14</p></td><td><p align='center'>11</p></td></tr><tr><td><p>Distribution</p></td><td><p align='center'>17</p></td><td><p align='center'>18, 21, 23 (*)</p></td><td><p align='center'>11</p></td></tr><tr><td><p align='left'>Distribution sécurisée</p></td><td><p align='center'>13</p></td><td><p align='center'>15, 17, 19 (*)</p></td><td><p align='center'>8</p></td></tr><tr><td colSpan='4'><p align='left'>(*) Ces distances s'entendent respectivement pour :<br/>- la distribution poids-lourds limitée à 2,5 mètres cubes par heure ;<br/>- la distribution poids-lourds supérieure à 2,5 mètres cubes par heure et inférieure à 8 mètres cubes par heure ;<br/>- la distribution poids-lourds supérieure ou égale à 8 mètres cubes par heure.</p></td></tr></tbody></table><p>Ces distances peuvent être diminuées de 30 % en cas de mise en place d'un mur coupe-feu RE 120 d'une hauteur de 2,5 mètres et situé à 5 mètres au moins de l'appareil de distribution ou de remplissage le plus proche de l'établissement concerné.</p><p>Une distance de 5 mètres est observée entre les parois des appareils de distribution et les issues des locaux susceptibles d'accueillir le public au sein de l'installation. Cette distance est également observée entre les limites de l'aire de dépotage et ces mêmes issues.</p><p>La distance de 5 mètres est également observée aux limites de la voie publique et aux limites de l'établissement, cette distance pouvant être ramenée à 1,5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré deux heures de 2,5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif démontrant que les caractéristiques du mur (matériaux et épaisseur) sont celles d'un mur coupe-feu, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure).</p><p>c) Les stockages de bouteilles de gaz combustibles liquéfiés respectent les conditions minimales d'éloignement suivantes des parois des appareils de distribution ou de remplissage :<br/>- 6 mètres, si la capacité du dépôt de bouteilles est au plus de 15 000 kilogrammes ;<br/>- 7,5 mètres pour une capacité de dépôt supérieure à 15 000 kilogrammes.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>d) Dans tous les cas, une distance minimale d'éloignement de 4 mètres, mesurée horizontalement, est observée entre l'évent d'un réservoir d'hydrocarbures et les parois d'appareils de distribution.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement, etc.).</p><p>2.3.</p><p>2.11.</p><p>4. Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, et si nécessaire dans le cadre de l'exploitation, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation.</p><p>Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p>4.2. Moyens de secours contre l'incendie</p><p>D'une façon générale, l'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et au moins protégée comme suit :<br/>- un système d'alarme incendie (ou tout moyen permettant d'alerter les services d'incendie et de secours dans le cas des installations sous surveillance) ;<br/>- pour chaque îlot de distribution, un système manuel commandant, en cas d'incident, une alarme optique ou sonore ;<br/>- un dispositif permettant de rappeler à tout instant aux tiers les consignes de sécurité et les<br/>conduites à tenir en cas de danger ou d'incident, au besoin par l'intermédiaire d'un ou de plusieurs haut-parleurs ;<br/>- pour chaque îlot de distribution, un extincteur homologué 233 B ; pour l'aviation, l'extincteur est conforme aux dispositions de l'arrêté du 23 janvier 1980 susvisé ;<br/>- pour l'aire de distribution et à proximité des bouches d'emplissage des réservoirs de liquides inflammables, une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, et les moyens nécessaires à sa mise en œuvre ; la réserve de produit absorbant est protégée par couvercle ou par tout dispositif permettant d'abriter le produit absorbant des intempéries ;<br/>- pour chaque local technique, un extincteur homologué 233 B ;<br/>- pour le stockage des marchandises et le sous-sol, un extincteur homologué 21 A-144 B 1 ou un extincteur homologué 21 A-233 B et C ;<br/>- pour le tableau électrique, un extincteur à gaz carbonique (2 kilogrammes) ;<br/>- sur l'installation, d'au moins une couverture spéciale antifeu.</p><p>A l'exception des installations en plein air, l'installation est dotée de moyens de secours contre l'incendie appropriés aux risques, notamment :<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local.</p><p>Les dispositifs cités ci-dessus sont adaptés au risque à couvrir, en nombre suffisant et correctement répartis et, dans le cas où du superéthanol est distribué, les agents d'extinction sont compatibles avec ce carburant.</p><p>Pour les installations de distribution, les moyens de lutte contre l'incendie prescrits dans les paragraphes précédents pourront être remplacés par des dispositifs automatiques d'extinction présentant une efficacité au moins équivalente.</p><p>Ce type de dispositifs est obligatoire pour les installations fonctionnant en libre-service sans surveillance et pour les installations de remplissage de la catégorie B.</p><p>Ce type de dispositifs est également obligatoire pour les installations implantées sous immeuble habité ou occupé par des tiers.</p><p>Une commande de mise en œuvre manuelle d'accès facile double le dispositif de déclenchement automatique de défense fixe contre l'incendie. Cette commande est installée en dehors de l'aire de distribution en un endroit accessible au préposé éventuel à l'exploitation, ainsi qu'à tout autre personne.</p><p>Conformément aux référentiels en vigueur et au moins une fois par an, tous les dispositifs sont entretenus par un technicien compétent et leur bon fonctionnement vérifié. Les rapports d'entretien et de vérification sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p>L'installation permet l'évacuation rapide des véhicules en cas d'incendie.</p><p>Objet du contrôle :<br/>- présence des moyens de secours contre l'incendie énumérés dans le présent 4.2 (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation des rapports d'entretien et de vérification annuels (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.3. Localisation des risques</p><p>L'exploitant recense et signale par un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>Objet du contrôle :<br/>- présentation du document de recensement ;<br/>- présence des panneaux correspondants.</p><p>4.4. Compatibilité des matériaux</p><p>Pour le stockage et la distribution de superéthanol, les matériaux sont adaptés aux spécificités de ce liquide inflammable.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu. Cette interdiction est affichée en caractères apparents.</p><p>Les prescriptions que doit observer l'usager sont affichées soit en caractères lisibles, soit au moyen de pictogrammes, et ce au niveau de chaque appareil de distribution. Elles concernent notamment l'interdiction de fumer, d'utiliser un téléphone portable (le téléphone est éteint), d'approcher un appareil pouvant provoquer un feu nu, ainsi que l'obligation d'arrêt du moteur. Pour l'aviation, l'obligation d'arrêt du moteur ne s'applique pas lorsqu'il s'agit d'assurer l'avitaillement de services d'urgence.</p><p>4.6. Plan de prévention. - Permis de feu</p><p>Tous les travaux de réparation ou d'aménagement effectués par une entreprise extérieure présentant des risques spécifiques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après établissement d'un plan de prévention, et éventuellement la délivrance d'un permis de feu, et en respectant les prescriptions du code du travail.</p><p>4.7. Consignes de sécurité</p><p>a) Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.5 de la présente annexe ;<br/>- l'obligation du plan de prévention pour les parties de l'installation visées au point 4.6 de la présente annexe ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.5 de la présente annexe ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc.</p><p>Objet du contrôle :<br/>- affichage des consignes dans les lieux fréquentés par le personnel. b) Une formation du personnel lui permet :<br/>- d'être sensibilisé aux risques inhérents à ce type d'installation ;<br/>- de vérifier régulièrement le bon fonctionnement des divers équipements pour la prévention des risques ;<br/>- de prendre les dispositions nécessaires sur le plan préventif et de mettre en œuvre, en cas de besoin, les actions les plus appropriées.</p><p>Le préposé à l'exploitation est en mesure de rappeler à tout moment aux usagers les consignes de sécurité.</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires, ceux-ci devant être présents à chaque poste de chargement et distribution.</p><p>En particulier, une procédure est mise en place, visant à s'assurer systématiquement que le tuyau est effectivement raccordé avant que ne commence le chargement du réservoir de stockage ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- les conditions de conservation et de stockage des produits.</p><p>4.9. Aménagement et construction des appareils de distribution et de remplissage</p><p>4.9.1. Accès</p><p>Dans tous les cas, un accès aisé pour les véhicules d'intervention est prévu.</p><p>Sauf dans le cas d'une installation de remplissage dotée de dispositifs rendant impossible l'utilisation des appareils de remplissage à des personnes non autorisées, l'accès à l'installation de remplissage est fermé par une clôture d'une hauteur minimale de deux mètres pour les installations déclarées postérieurement au 3 août 2003.</p><p>4.9.2. Appareils de distribution</p><p>Dans le cas de paiement par billets, toutes dispositions sont prises pour que les actes de malveillance éventuels n'aient pas de conséquences sur les appareils de distribution.</p><p>L'habillage des parties de l'appareil de distribution où interviennent les liquides inflammables (unités de filtration, de pompage, de dégazage, etc.) est en matériaux de catégorie A1.</p><p>Les parties intérieures de la carrosserie de l'appareil de distribution sont ventilées de manière à ne permettre aucune accumulation des vapeurs des liquides distribués.</p><p>La partie de l'appareil de distribution où peuvent être implantés des matériels électriques ou électroniques non de sûreté constitue un compartiment distinct de la partie où interviennent les liquides inflammables. Ce compartiment est séparé de la partie où les liquides inflammables sont présents par une cloison étanche aux vapeurs d'hydrocarbures, ou par un espace ventilé assurant une dilution continue, de manière à le rendre inaccessible aux vapeurs d'hydrocarbure.</p><p>Les appareils de distribution sont installés et équipés de dispositifs adaptés de telle sorte que tout risque de siphonnage soit écarté.</p><p>Toutes dispositions sont prises pour que les égouttures sous les appareils de distribution n'entraînent pas de pollution du sol ou de l'eau.</p><p>Lorsque l'appareil est alimenté par une tuyauterie fonctionnant en refoulement, l'installation est équipée d'un dispositif de sécurité arrêtant automatiquement l'arrivée de produit en cas d'incendie ou de renversement accidentel du distributeur.</p><p>Pour les installations en libre-service sans surveillance, le volume en liquide délivré par opération par les appareils de distribution en libre-service sans surveillance est limité à 120 litres de liquides de la catégorie B (coefficient 1) et à l'équivalent pour les autres catégories, exception faite des installations dont l'accès est réservé aux personnes formées à cet effet.</p><p>4.9.3. Flexibles</p><p>Les flexibles de distribution ou de remplissage sont conformes à la norme en vigueur (pour l'aviation, les flexibles sont conformes aux dispositions prévues dans la norme spécifique en vigueur). Les flexibles sont entretenus en bon état de fonctionnement et remplacés au plus tard six ans après leur date de fabrication. Dans le cas des installations exploitées en libre-service, les flexibles autres que ceux présentant une grande longueur sont équipés de dispositifs de manière qu'ils ne traînent pas sur l'aire de distribution.</p><p>Les rapports d'entretien et de vérification seront tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques. Un dispositif approprié empêche que le flexible ne subisse une usure due à un contact répété avec le sol. Le flexible est changé après toute dégradation.</p><p>Pour les hydrocarbures liquides, dans l'attente d'avancées techniques, seuls les appareils de distribution mis en place postérieurement au 3 août 2003 et d'un débit inférieur à 4,8 mètres cubes par heure sont équipés d'un dispositif anti-arrachement du flexible de type raccord cassant.</p><p>Objet du contrôle :<br/>- état et date de remplacement des flexibles ;<br/>- non frottement au sol de flexibles.</p><p>4.9.4. Dispositifs de sécurité</p><p>Dans le cas des installations en libre-service et des installations de remplissage, l'ouverture du clapet du robinet et son maintien en position ouverte ne peuvent s'effectuer sans intervention manuelle.</p><p>Toute opération de distribution ou de remplissage est contrôlée par un dispositif de sécurité qui interrompt automatiquement le remplissage du réservoir quand le niveau maximal d'utilisation est atteint. Dans l'attente d'avancées techniques, ces dispositions ne s'appliquent pas au chargement par dôme des réservoirs mobiles ni aux opérations d'avitaillement des aéronefs dès lors qu'elles ne permettent pas le remplissage des réservoirs au niveau maximal d'utilisation.</p><p>Les opérations de dépotage de liquides inflammables ne peuvent être effectuées qu'après mise à la terre des camions-citernes et connexion des systèmes de récupération de vapeurs entre le véhicule et les bouches de dépotage (pour les installations visées par la réglementation sur la récupération de vapeurs).</p><p>Les opérations de remplissage ne peuvent être effectuées qu'après mise à la terre des réservoirs mobiles.</p><p>Pour les cas d'une exploitation en libre-service sans surveillance, l'installation de distribution ou de remplissage est équipée :<br/>- d'un dispositif d'arrêt d'urgence situé à proximité de l'appareil permettant de provoquer la coupure de l'ensemble des installations destinées à la distribution ;<br/>- d'un dispositif de communication permettant d'alerter instantanément l'agent d'exploitation ;<br/>- d'un système permettant de transmettre les informations sur la phase de fonctionnement en cours de l'appareil de distribution au(x) point(s) de contrôle du site.</p><p>Dans les installations déclarées après le 3 août 2003 et exploitées en libre-service surveillé, l'agent d'exploitation commande à tout moment, depuis un point de contrôle du site, le fonctionnement de l'appareil de distribution ou de remplissage.</p><p>Pour la distribution et le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible.</p><p>Tous les arrête-flammes du circuit de récupération des vapeurs pour la distribution et le stockage de superéthanol respectent la norme EN 12874 de janvier 2001 ou toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen.</p><p>Objet du contrôle :<br/>- présence d'arrête-flammes ou, en cas d'impossibilité d'accès à ces derniers, présentation d'un document justifiant leur présence (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation du justificatif de conformité à la norme NF EN 12874 de janvier 2001.</p><p>4.10. Réservoirs et tuyauteries</p><p>Les réservoirs de liquides associés aux appareils de distribution, qu'ils soient classés ou non, sont installés et exploités conformément aux règles applicables aux installations classées au titre de l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748 ou pour le pétrole brut au titre de l'une ou plusieurs des rubriques n<sup>os</sup> 4510 ou 4511 de la nomenclature des installations classées.</p><p>4.10.1. Cas des stockages aériens de liquides inflammables</p><p>a) L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite.</p><p>Tout stockage aérien de liquides inflammables susceptible de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est au moins égal à :<br/>- 50 % de la capacité totale des récipients dans le cas de liquides inflammables, à l'exception des lubrifiants ;<br/>- 20 % de la capacité totale des récipients dans les autres cas ;<br/>- dans tous les cas, à 800 litres (au minimum), ou à la capacité totale lorsque celle-ci est inférieure à 800 litres.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui est maintenu fermé en conditions normales. La capacité de rétention et le dispositif d'obturation sont vérifiés périodiquement.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Les réservoirs fixes sont munis de jauges de niveau.</p><p>Objet du contrôle :<br/>- absence de stockage fixe à titre permanent dans des réservoirs mobiles ;<br/>- volume de rétention suffisant ;<br/>- contrôle de l'aspect de la cuvette de rétention, absence de fissure ;<br/>- présence de jauges de niveau sur les réservoirs.</p><p>b) Les rapports de contrôles d'étanchéité des réservoirs sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p>Sauf dans le cas des installations d'avitaillement des aéronefs, les tuyauteries de liaison entre l'appareil de distribution et le réservoir à partir duquel il est alimenté sont enterrées de façon à les protéger des chocs.</p><p>Les liaisons des tuyauteries avec l'appareil de distribution s'effectuent sous l'appareil. Ces liaisons comportent un point faible (fragment cassant) destiné à se rompre en cas d'arrachement accidentel de l'appareil. Des dispositifs automatiques, placés de part et d'autre de ce point faible, interrompent tout débit liquide ou gazeux en cas de rupture. En amont, ces dispositifs sont doublés par des vannes placées sous le niveau du sol, qui peuvent être confondues avec les dispositifs d'arrêt d'urgence prévues au point 4.9 de la présente annexe. Elles peuvent également être commandées manuellement.</p><p>Ces tuyauteries sont implantées dans des tranchées dont le fond constitue un support suffisant.</p><p>Le fond de ces tranchées et les remblais sont constitués d'une terre saine ou d'un sol granuleux (sable, gravillon, pierres ou agrégats n'excédant pas 25 millimètres de diamètre).</p><p>4.10.2. Cas des stockages enterrés de liquides inflammables</p><p>Les réservoirs enterrés et les tuyauteries enterrées associées, même non classés, respectent les prescriptions édictées dans l'arrêté du 18 avril 2008 susvisé.</p><p>Objet du contrôle pour les réservoirs de type double paroi :<br/>- présence de dispositifs permettant de connaître le volume contenu (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de systèmes de détection de fuite entre les deux parois, déclenchant automatiquement une alarme optique et acoustique (le non-respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour les réservoirs de type simple paroi (autorisés jusqu'au 31 décembre 2010 ou 31 décembre 2013) :<br/>- présence de dispositifs permettant de connaître le volume contenu (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif attestant de la réalisation d'un contrôle d'étanchéité datant de moins de cinq ans (le non-respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour les réservoirs de type simple paroi en fosse :<br/>- présence de dispositifs permettant de connaître le volume contenu (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif attestant de la réalisation d'un contrôle d'étanchéité datant de moins de cinq ans (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un regard permettant de détecter une éventuelle présence de liquide en point bas de la fosse.</p><p>Objet du contrôle pour les réservoirs de type simple paroi stratifiée (autorisés jusqu'au 31 décembre 2020) :<br/>- présence de dispositifs permettant de connaître le volume contenu (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation d'un justificatif attestant de la réalisation d'un contrôle d'étanchéité datant de moins de cinq ans (le non-respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour tous les réservoirs :<br/>- présence d'une plaque apposée sur les bouches de remplissage précisant l'existence et la conformité du dispositif (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification de l'implantation des évents (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence et indépendance du dispositif de contrôle du volume pour chaque réservoir (le non respect de ce point relève d'une non-conformité majeure).</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>5.3. Réseau de collecte</p><p>Les liquides susceptibles d'être pollués sont collectés et traités au moyen d'un décanteur séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique, ou éliminés dans une installation dûment autorisée.</p><p>Un dispositif de collecte indépendant est prévu en vue de recevoir les autres effluents liquides, tels que les eaux pluviales non susceptibles d'être polluées, les eaux de ruissellement provenant de l'extérieur de l'emprise au sol de l'aire de remplissage ou de distribution.</p><p>Afin de prévenir les risques de pollution accidentelle, les bouches d'égout ainsi que les caniveaux non reliés au séparateur seront situés à une distance minimale de 5 mètres de la paroi des appareils de distribution ou de façon qu'un écoulement accidentel d'hydrocarbures ne puisse pas entraîner le produit dans ceux-ci.</p><p>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.</p><p>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.4.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>Les consignes d'exploitation comprennent la surveillance régulière des décanteurs-séparateurs et le contrôle de leur bon fonctionnement.</p><p>Sur demande du préfet ou de l'inspection des installations classées, une mesure des concentrations des différents polluants visés au point 5.5 de la présente annexe est effectuée par un organisme agréé par le ministre de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.</p><p>Ces mesures sont réalisées au frais de l'exploitant.</p><p>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>5.10. Aires de dépotage, de remplissage ou de distribution</p><p>a) Dans le cas où les aires définies au point 1.8 de la présente annexe sont confondues, la surface de la plus grande aire est retenue.</p><p>Les aires de dépotage, de remplissage et de distribution de liquides inflammables sont étanches aux produits susceptibles d'y être répandus et conçues de manière à permettre le drainage de ceux-ci. Dans le cas du ravitaillement bateau et du remplissage de bateaux-citernes, l'étanchéité de l'aire de distribution ou de remplissage se limite à la zone terrestre.</p><p>Toute installation de distribution ou de remplissage de liquides inflammables est pourvue en produits fixants ou en produits absorbants appropriés permettant de retenir ou neutraliser les liquides accidentellement répandus. Ces produits sont stockés en des endroits visibles, facilement accessibles et proches des postes de distribution avec les moyens nécessaires à leur mise en œuvre (pelle...).</p><p>Les liquides ainsi collectés sont traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique. Ce décanteur-séparateur est conçu et dimensionné de façon à évacuer un débit minimal de 45 litres par heure, par mètre carré de l'aire considérée, sans entraînement de liquides inflammables. Le séparateur-décanteur est conforme à la norme en vigueur au moment de son installation. Le décanteur-séparateur est nettoyé par une société habilitée aussi souvent que cela est nécessaire, et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi qu'en la vérification du bon fonctionnement de l'obturateur. La société habilitée fournit la preuve de la destruction ou du retraitement des déchets rejetés. Les fiches de suivi de nettoyage du séparateur-décanteur d'hydrocarbures ainsi que l'attestation de conformité à la norme en vigueur sont tenues à disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques.</p><p>Objet du contrôle :<br/>- présence du décanteur-séparateur (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présentation des fiches de suivi de nettoyage et de l'attestation de conformité du décanteur séparateur.</p><p>b) Dans le cas du ravitaillement bateau, certains cas spécifiques peuvent ne pas permettre la mise en place d'un décanteur-séparateur d'hydrocarbures. Cette impossibilité est alors démontrée par une étude technico-économique tenue à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques. Cette étude précise les mesures compensatoires mises en place.</p><p>La partie de l'aire de distribution ou de remplissage qui est protégée des intempéries par un auvent est affectée du coefficient 0,5 pour déterminer la surface réelle à protéger prise en compte dans le calcul du dispositif décanteur-séparateur.</p><p>6. Air. - Odeurs</p><p>6.1. Récupération des vapeurs</p><p>Toutes dispositions sont prises pour que les percements effectués, par exemple pour le passage de gaines électriques, ne permettent pas la transmission de vapeurs depuis les tuyauteries, réservoirs et matériels jusqu'aux locaux de l'installation.</p><p>Les installations, autres que les installations de chargement et déchargement en essence, susceptibles de dégager des vapeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X 44-052) aux fins de prélèvements en vue d'analyse ou de mesure.</p><p>6.1.1. Récupération des vapeurs au remplissage des installations de stockage</p><p>a) Le présent point est applicable aux stations de distribution de carburant de la catégorie B.</p><p>Lors du déchargement d'essence d'un récipient de transport dans les stockages des stations service, les vapeurs générées par le déplacement de l'essence sont renvoyées dans le récipient de transport au moyen d'un tuyau de raccordement étanche aux vapeurs. Lors de cette opération, un dispositif est mis en place afin que ces vapeurs ne s'évacuent pas par l'évent du réservoir de stockage de la station-service.</p><p>Objet du contrôle :<br/>- présence d'une bouche d'évacuation des vapeurs pour les essences destinée à être raccordée au récipient de transport (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'évents pour les essences qui ne débouchent pas à l'atmosphère (le non-respect de ce point relève d'une non-conformité majeure).</p><p>b) Une station-service équipée de ces dispositifs est ravitaillée par un récipient de transport conçu pour retenir les vapeurs d'essence.</p><p>Les opérations de remplissage des réservoirs des stations-service ne sont pas effectuées avant que ces dispositifs ne soient en place et fonctionnent correctement.</p><p>L'exploitant adopte d'autres mesures techniques que ces dispositifs, s'il est démontré que de telles mesures de remplacement ont au moins la même efficacité.</p><p>Les dispositions du présent point ne s'appliquent pas aux stations-service d'un débit inférieur à 500 mètres cubes par an et qui sont implantées dans une commune de moins de 5 000 habitants, à condition qu'elles ne soient pas situées à l'intérieur d'une zone de protection spéciale ou zone sensible, ou zone de mise en œuvre d'une procédure d'alerte, telles que définies au titre Ier du décret du 13 mai 1974 susvisé.</p><p>Ces dispositions ne s'appliquent pas non plus à toutes les stations-service d'un débit inférieur à 100 mètres cubes par an.</p><p>6.1.2. Récupération des vapeurs liées au ravitaillement en essence des véhicules à moteur</p><p>Le présent point est applicable aux stations de distribution de carburant de la catégorie B.</p><p>Tout exploitant d'une station-service d'un débit inférieur à 500 mètres cubes par an d'essence est tenu de déclarer au préfet l'augmentation de ce débit si celui-ci dépasse 500 mètres cubes par an d'essence, au plus tard le 31 mars de l'année suivant celle où le dépassement a été constaté.</p><p>6.1.2.1. Récupération des vapeurs</p><p>Les stations d'un débit prévu supérieur à 500 mètres cubes par an d'essence sont équipées de systèmes actifs de récupération des vapeurs, afin de permettre le retour d'au moins 80 % des vapeurs dans les réservoirs fixes des stations-service. Cette disposition est applicable :<br/>- à partir de la date de publication du présent arrêté pour les installations nouvelles ;<br/>- à partir de la date de publication du présent arrêté pour les stations d'un débit supérieur à 3 000 mètres cubes par an ainsi que pour les stations dont le débit a dépassé pour la première fois 500 mètres cubes par an postérieurement au 4 juillet 2001 ;<br/>- le 30 septembre de l'année suivant l'année civile durant laquelle le débit a dépassé 500 mètres cubes d'essence pour les installations dont le débit a été inférieur à 500 mètres cubes par an depuis le 4 juillet 2001 jusqu'à la date de publication du présent arrêté ;<br/>- au plus tard le 1er janvier 2016 pour les autres installations.</p><p>Ce taux de récupération est porté à 90 % :<br/>- à partir de la date de publication du présent arrêté pour les nouvelles installations ;<br/>- au 1er janvier 2016 pour les stations-service dont le débit est supérieur à 3 000 mètres cubes par an ;<br/>- au 1er janvier 2020 pour les stations-service dont le débit est supérieur à 1 000 mètres cubes par an.</p><p>Les systèmes de récupération des vapeurs d'essence sont constitués de quatre types d'équipements :<br/>- un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/>- un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois l'essence et les vapeurs ;<br/>- un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la station-service ;<br/>- un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit d'essence distribuée.</p><p>Objet du contrôle :<br/>- présence d'un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ;<br/>- présence d'un flexible de type coaxial ou présentant des garanties équivalentes ;<br/>- présence d'un organe déprimogène permettant d'assister l'aspiration des vapeurs.</p><p>6.1.2.2. Dispositif de régulation</p><p>Le dispositif de régulation cité au point 6.1.2.1 de la présente annexe est en boucle fermée.</p><p>Le signal de mauvais fonctionnement du système de récupération des vapeurs entraîne l'arrêt de la distribution de carburant dès lors que la réparation n'est pas réalisée sous 72 heures. Ces dispositions sont applicables :<br/>- aux stations-service nouvelles à la date de publication du présent arrêté ;<br/>- aux stations-service existantes dont le débit est supérieur à 3 000 mètres cubes par an à compter du 1er janvier 2014 ;<br/>- aux stations-service existantes dont le débit est supérieur à 1 000 mètres cubes par an à compter du 1er janvier 2016.</p><p>6.1.2.3. Retour des vapeurs</p><p>Le retour des vapeurs dans les réservoirs fixes des stations-service s'effectue dans des tuyauteries de diamètre suffisant pour permettre l'écoulement des vapeurs d'essence.</p><p>6.1.2.4. Dispositifs arrête-flamme</p><p>Le système de récupération de vapeurs nécessite la mise en place de dispositifs antiretour de flamme de part et d'autre de tout élément susceptible de générer une ignition du mélange gazeux.</p><p>Les dispositifs arrête-flamme (aussi appelés antiretour de flamme) sont conformes à la norme NF EN 12874, ou aux normes ou spécifications techniques ou aux procédés de fabrication prévus dans les réglementations d'un État membre de l'Union européenne ou d'un autre Etat partie à l'accord instituant l'Espace économique européen, assurant un niveau de sécurité équivalent.</p><p>Le système de dépression, la connexion entre la sortie des vapeurs et le raccordement de l'équipement à la tuyauterie de retour des vapeurs d'essence vers le réservoir, notamment, sont considérés comme des éléments susceptibles de générer une ignition du mélange gazeux.</p><p>Un organe de coupure est mis en place entre le distributeur d'essence et la tuyauterie de retour des vapeurs d'essence, en vue de permettre que les opérations de maintenance sur le système de récupération des vapeurs se déroulent dans des conditions de sécurité.</p><p>6.1.2.5. Conception des systèmes de récupération</p><p>Les systèmes de récupération des vapeurs sont conformes aux dispositions de l'annexe II du présent arrêté. Cette conformité est attestée par un laboratoire compétent et indépendant.</p><p>Tout système de récupération de vapeurs en provenance de la Communauté européenne ou originaire des pays AELE parties contractantes de l'Accord EEE, qui est conforme à une réglementation, norme nationale ou procédé de fabrication dont l'application est permise dans l'un de ces Etats est également reconnu, pour autant que soit assuré un niveau de sécurité et d'efficacité équivalent à celui recherché dans l'annexe II du présent arrêté.</p><p>6.1.2.6. Maintenance du système de récupération</p><p>L'exploitant s'assure du bon fonctionnement de son installation et fait réaliser avant la mise en service du système de récupération de vapeurs, après toute réparation du système et ensuite au moins une fois tous les six mois, pour les installations ne disposant pas d'un système de régulation électronique en boucle fermée, et tous les trois ans pour les installations disposant d'un système de régulation électronique en boucle fermée, un contrôle sur site par un organisme compétent et indépendant, conformément aux dispositions de l'annexe III du présent arrêté.</p><p>Les résultats de ces mesures sont tenus à disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques pendant un délai d'au moins six ans.</p><p>Objet du contrôle :<br/>- présentation du dernier certificat de contrôle de l'installation.</p><p>6.2. Odeurs</p><p>Dans le cas de la distribution de liquides inflammables, le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'>HAUTEUR D'ÉMISSION<br/>(en mètres)</p></td><td><p align='center'>DÉBIT D'ODEUR<br/>(en m<sup>3</sup>/h)</p></td></tr><tr><td><p align='center'>0</p></td><td><p align='center'>1 000 × 10<sup>3</sup></p></td></tr><tr><td><p align='center'>5</p></td><td><p align='center'>3 600 × 10<sup>3</sup></p></td></tr><tr><td><p align='center'>10 et plus</p></td><td><p align='center'>21 000 × 10<sup>3</sup></p></td></tr></tbody></table><p>Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en mètres cubes par heure, par le facteur de dilution au seuil de perception.</p><p>La mesure du débit d'odeur est effectuée, notamment à la demande du préfet ou de l'inspection des installations classées, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives. Ces mesures sont réalisées au frais de l'exploitant.</p><p>7. Déchets</p><p>Les déchets sont stockés, traités, éliminés conformément à la réglementation les concernant.</p><p>7.1. Récupération. - Recyclage. - Elimination</p><p>Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.</p><p>Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur.</p><p>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>Objet du contrôle :<br/>- présentation des registres de déclaration d'élimination des déchets et des bordereaux de suivi.</p><p>7.3.</p><p>7.5. Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 1434, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020085155", "cid": "LEGIARTI000020085155", "intOrdre": 1074003967, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p align='center'>CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAPEURS </p><p>1. La conformité ne peut être attestée qu'à un système comprenant quatre types d'équipements : <br/>- un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ; <br/>- un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois l'essence et les vapeurs ; <br/>- un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la station-service ; <br/>- un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit d'essence distribuée. <br/>Pour tout changement de type de l'un de ces équipements, l'ensemble du système doit faire l'objet d'une nouvelle attestation de conformité. <br/>2. La conformité est attestée par un laboratoire compétent et indépendant selon les méthodes gravimétrique et volumétrique décrites aux 3 et 4 ci-après. </p><p>3. Méthode gravimétrique <br/>3.1. Description de la méthode </p><p>La méthode consiste à comparer les émissions de base (la quantité de composés organiques volatils expulsée de l'orifice du véhicule lors d'un remplissage sans récupération de vapeurs) avec les émissions résiduelles (quantité de composés organiques volatils expulsée de l'orifice du véhicule lors d'un remplissage avec récupération de vapeurs). <br/>Les émissions de base et résiduelles sont déterminées en collectant les vapeurs d'essence grâce à un dispositif canalisant tous les composés organiques volatils émis vers un filtre à charbon actif destiné à les absorber, et ce sans modification des conditions de pression dans le réservoir. La modification de la masse du filtre correspond à l'émission de vapeurs expulsées de l'orifice du véhicule. </p><p>3.2. Conditions des essais <br/>3.2.1. Caractéristiques des pistolets de distribution </p><p>Les émissions de base sont mesurées lors d'un remplissage avec un pistolet équipé d'un embout pour essence sans plomb conforme à la norme NF ISO 9158 et non équipé d'un système de récupération de vapeur. <br/>Le pistolet équipé pour la récupération de vapeurs faisant partie du système à tester doit être capable de délivrer l'essence avec un débit égal à ± 0,5 1/mn à celui du pistolet de référence défini ci-dessus. </p><p>3.2.2. Caractéristiques de l'essence utilisée </p><p>Les essais sont réalisés avec du supercarburant sans plomb conforme à la norme NF EN 228 qui n'a pas été brassé et qui est utilisé pour la première fois. </p><p>3.2.3. Réservoir du véhicule utilisé </p><p>Les essais sont réalisés avec un réservoir étalon représentatif des véhicules circulant sur le marché français. </p><p>3.2.4. Conditions de température </p><p>La température de l'essence utilisée pour réaliser les essais est égale à 15 ± 3 °C. <br/>La température ambiante est égale à 15 ± 5 °C. <br/>La différence maximale entre la température de l'essence utilisée et la température ambiante est dt = 5 °C. </p><p>3.2.5. Préparation du système de récupération des vapeurs </p><p>La mise en service et le réglage du système sont effectués sous la responsabilité de la société ordonnatrice des essais. <br/>Les caractéristiques techniques du système sont précisées, en particulier la valeur de débit maximal de distribution ainsi que la perte de charge maximale admise en aval de l'organe déprimogène. </p><p>3.2.6. Préparation du réservoir étalon </p><p>Après avoir évacué le contenu du réservoir étalon, un ravitaillement partiel est effectué à environ 10 % du volume du réservoir. Le bouchon du réservoir est alors fermé jusqu'à l'obtention d'un équilibre thermique entre l'essence utilisée et le réservoir. <br/>Cette opération est effectuée avant chaque mesure, qu'il s'agisse d'émissions de base ou d'émissions résiduelles, afin d'obtenir au début de la mesure une saturation en gaz reproductible dans le réservoir étalon. </p><p>3.3. Procédure des essais <br/>3.3.1. Etanchéité du système </p><p>L'étanchéité du système est préalablement vérifiée selon la procédure décrite à l'annexe III, point 1. </p><p>3.3.2. Déroulement d'une mesure </p><p>Le pistolet de distribution est introduit le plus loin possible dans l'orifice de remplissage du réservoir étalon, positionné de façon à rester bloqué dans ce dernier. Le levier de manœuvre reste bloqué pendant la durée de la mesure afin d'obtenir un débit constant. <br/>La mesure des émissions de vapeurs s'effectue pendant le remplissage du réservoir étalon jusqu'à environ 90 % de son volume. </p><p>3.3.3. Déroulement des essais </p><p>Afin de déterminer des valeurs moyennes, il est effectué t rois mesures massiques de chaque type d'émission dans l'ordre suivant : <br/>- deux mesures massiques des émissions de base ; <br/>- trois mesures massiques des émissions résiduelles ; <br/>- une mesure massique des émissions de base. <br/>Cette procédure est effectuée au débit maximal du pistolet de distribution, d'une part, et à la moitié du débit maximal, d'autre part. </p><p>3.4. Détermination du taux de récupération </p><p>Le calcul du taux de récupération est effectué avec des valeurs moyennes, selon la formule : </p><p>Vous pouvez consulter le tableau dans le JO <br/>n° 303 du 30/12/2008 texte numéro 16 </p><p>Les abréviations signifient : <br/>TR = taux de récupération ; <br/>EB = valeur moyenne des émissions de base (exprimée en g/l) ; <br/>ER = valeur moyenne des émissions résiduelles (exprimée en g/l). <br/>Les taux de récupération déterminés au débit maximal et à la moitié du débit maximal doivent être supérieurs au taux fixé au point 6. 1 de l'annexe I du présent arrêté. <br/>Les taux de récupération sont corrigés lorsque le taux volumétrique TV déterminé au point 4 est supérieur à 100 %. Dans ce cas, on admet une saturation de 80 % pour le mélange gazeux émergeant de l'évent du réservoir de stockage. On obtient un taux de récupération corrigé selon la formule : <br/>TR corrigé = TR + (100 - TV) × 0, 8 </p><p>4. Méthode volumétrique <br/>4.1. Description de la méthode </p><p>La méthode consiste à comparer le débit d'essence distribuée pendant un ravitaillement et le débit de mélange de vapeurs-air récupéré afin de vérifier l'efficacité du système de régulation. </p><p>4.2. Conditions préparatoires des essais </p><p>Les dispositifs de mesure sont connectés aux endroits appropriés, en fonction de la technologie de l'organe déprimogène, pour déterminer le volume d'essence distribuée et le volume de mélange vapeurs-air récupéré (par exemple, le point de mesure est situé en amont dans le cas de pompe lubrifiée à l'huile). <br/>Les mesures sont effectuées à la perte de charge aval maximale admise pour le débit maximal, qui est indiquée par la société ordonnatrice des essais. </p><p>4.3. Calcul du taux volumétrique </p><p>Le calcul du taux volumétrique est effectué avec des valeurs moyennes, selon la formule : </p><p>Vous pouvez consulter le tableau dans le JO <br/>n° 303 du 30/12/2008 texte numéro 16 </p><p>Les abréviations signifient : <br/>TV = taux volumétrique ; <br/>V cov = volume de composés organiques volatils récupéré ; <br/>V essence = volume d'essence distribué. <br/>Les différentes mesures sont effectuées pendant la phase de mesure des émissions résiduelles selon le déroulement décrit au 3.3. <br/>Au débit de distribution maximal, le taux volumétrique doit être compris entre 95 % et 105 %.<br/>A la moitié du débit maximal, le taux volumétrique doit être compris entre 90 % et 110 %. </p><p>4.4. Détermination du facteur d'équivalences air/vapeurs </p><p>Des mesures sont également effectuées avec une aspiration d'air à la place des vapeurs d'essence selon la même procédure, mais au débit maximal uniquement. Il sera déterminé un autre taux volumétrique qui permettra de calculer le facteur d'équivalence K selon la formule : </p><p>Vous pouvez consulter le tableau dans le JO <br/>n° 303 du 30/12/2008 texte numéro 16 </p><p>Ce facteur de correction est notifié afin de servir de référence pour les contrôles et la surveillance du système de récupération des vapeurs sur site.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020085156", "cid": "LEGIARTI000020085156", "intOrdre": 1610743807, "etat": "VIGUEUR", "num": "Annexe III", "content": "<p align='center'><br/>CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION DES VAPEURS </p><p>1. De façon à s'assurer que seules les vapeurs prélevées au niveau du ou des orifices d'aspiration du pistolet sont prises en compte lors de la détermination du taux volumétrique TV, la vérification de l'étanchéité du système est effectuée préalablement au contrôle défini au point 2 de la présente annexe. <br/>Cette vérification permet d'établir : <br/>- qu'il n'existe aucune possibilité d'entrée d'air entre le pistolet et l'organe déprimogène, d'un débit supérieur à 0,5 % du débit maximum ; <br/>- qu'il n'existe aucune possibilité de sortie de vapeur entre la pompe et l'extrémité de refoulement de l'installation, d'un débit supérieur à 0,5 % du débit maximum ; <br/>- que la somme des deux débits de fuite précédemment considérés reste inférieure à 0,5 % du débit maximum, et ce, quel que soit le nombre de pistolets associés à l'organe déprimogène. <br/>2. Le contrôle est réalisé conformément à la méthode volumétrique avec l'aspiration d'air décrite au point 4.4 de l'annexe II. <br/>Le taux volumétrique mesuré au débit maximal avec l'aspiration d'air doit être corrigé du facteur d'équivalence notifié dans l'attestation de conformité du système de récupération des vapeurs. <br/>Le taux volumétrique ainsi déterminé doit être compris entre 90 % et 110 % au débit maximal de distribution.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020085157", "cid": "LEGIARTI000020085157", "intOrdre": 1879113727, "etat": "VIGUEUR", "num": "Annexe IV", "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES </p><p>Les dispositions de l'annexe I du présent arrêté sont applicables aux installations existantes et déclarées après le 4 août 2003, à sa date de publication augmentée de six mois, à l'exception : <br/>- des points 2.1.A (sauf premier alinéa), 2.1.B et 6.1, qui font l'objet de modalités d'application explicitées dans ces points ; <br/>- du point 2.5 et du dix-septième alinéa du point 4.2, qui sont applicables à la date de publication du présent arrêté augmentée d'un an ; <br/>- du premier alinéa du point 2.1, qui n'est pas applicable à ces installations. <br/>Les dispositions de l'annexe I du présent arrêté sont applicables aux installations déclarées avant le 4 août 2003, à sa date de publication augmentée de six mois à l'exception : <br/>- des points 2.1.A, 2.1.B, 4.9.3 et 6.1, qui font l'objet de modalités d'application explicitées dans ces points ; <br/>- des points 2.5, 2.6, 2.12 (deuxième alinéa) et 4.2, qui sont applicables aux installations déclarées avant le 4 août 2003, à la date de publication du présent arrêté augmentée d'un an ; <br/>- des points 2.4.1 (alinéa 3 et suivants), 2.12 (premier alinéa) et 4.9.1 (deuxième alinéa), qui ne sont pas applicables aux installations déclarées avant le 4 août 2003.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020085158", "cid": "LEGIARTI000020085158", "intOrdre": 2013298687, "etat": "ABROGE", "num": "Annexe V", "content": "<p align='center'>PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES </p><p>Le contrôle prévu au point 1. 8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) : </p><p>1. Dispositions générales </p><p>1. 4. Dossier installation classée </p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants : </p><p>- le dossier de déclaration ; </p><p>- le récépissé de déclaration et les prescriptions générales ; </p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a. </p><p>Objet du contrôle : </p><p>- présentation du récépissé de la déclaration et des prescriptions générales ; </p><p>- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a. </p><p>2. Implantation, aménagement </p><p>2. 1. Règles d'implantation </p><p>A.-L'implantation des installations visées par le présent arrêté est interdite en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol, c'est-à-dire en dessous du niveau dit de référence. </p><p>Le niveau de référence est celui de la voirie publique située à l'air libre et desservant la construction utilisable par les engins des services publics et de secours et de lutte contre l'incendie.S'il y a deux accès par des voies situées à des niveaux différents, le niveau de référence sera déterminé par la voie la plus basse. </p><p>Par ailleurs, aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers. Cette disposition est applicable aux installations déclarées à la date de publication du présent arrêté augmentée de six mois et à compter du 1er janvier 2015 pour les installations existantes.</p><p>A compter du 1er janvier 2020, la distribution de carburants de la catégorie B de la rubrique 1430 de la nomenclature des installations classées en rez-de-chaussée d'un immeuble habité ou occupé par des tiers ou en sous-sol n'est autorisée que sous réserve que l'installation soit équipée : </p><p>- d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs ; </p><p>- de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement en essence des véhicules à moteur respectant les prescriptions du point 6 de l'annexe I du présent arrêté et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6. 1 de la présente annexe. </p><p>Objet du contrôle : </p><p>- pour les installations en rez-de-chaussée d'un immeuble occupé par des tiers ou en sous-sol, vérification de la mise en place d'un système de détection des vapeurs d'hydrocarbures, d'une installation de ventilation d'urgence dont le déclenchement est asservi au système de détection et d'un arrêt d'urgence automatique des appareils de distribution asservi à ces mêmes détecteurs et de systèmes de récupération des vapeurs au remplissage des installations de stockage et au ravitaillement en essence des véhicules à moteur respectant les prescriptions du point 6 de l'annexe I du présent arrêté et d'un système de régulation électronique en boucle fermée respectant les prescriptions du point 6. 1 de la présente annexe. </p><p>- vérification qu'aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers ; </p><p>B.-Pour les installations régulièrement déclarées à la date de publication du présent arrêté augmentée de six mois, les distances d'éloignement suivantes, mesurées horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés ci-dessous, sont observées : </p><p>17 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, cette distance est réduite à 15 mètres pour les installations existant au 3 août 2003 ; </p><p>5 mètres de l'issue principale d'un établissement recevant du public de la 5e catégorie (magasin de vente dépendant de l'installation, etc.) avec, pour les installations déclarées postérieurement au 5 août 2003, l'obligation d'une issue de secours arrière ou latérale permettant l'évacuation du public, sans exposition à moins de 17 mètres des appareils de distribution ; </p><p>17 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation. Cette distance est réduite à 10 mètres pour les installations existant au 3 août 2003 ; </p><p>5 mètres des issues ou des ouvertures des locaux susceptibles d'accueillir le public au sein de l'installation ; cette distance peut, dans le cas des appareils de distribution de carburant \" 2 temps \", être ramenée à 2 mètres. Néanmoins, dans ce cas, les installations déclarées postérieurement au 3 août 2003 disposent d'une issue de secours arrière (façade du bâtiment opposée aux appareils de distribution ou de remplissage) ou latérale permettant l'évacuation du public, sans exposition à un flux thermique éventuel en cas d'incendie ; </p><p>5 mètres des limites de la voie publique et des limites de l'établissement, cette distance pouvant être ramenée à 1, 5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2, 5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées. </p><p>Dans le cas de l'existence ou de la mise en place d'un mur coupe-feu REI 120 d'une hauteur de 2, 50 mètres et situé à 5 mètres au moins de l'appareil de distribution ou de remplissage le plus proche de l'établissement concerné, les distances minimales d'éloignement sont ainsi réduites pour les installations déclarées postérieurement au 3 août 2003 : </p><p>12 mètres des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie ; </p><p>12 mètres des issues d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion ou des issues d'un immeuble habité ou occupé par des tiers sous lequel est implantée l'installation. </p><p>Le principe des distances d'éloignement ci-dessus s'applique également aux distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné. Lorsqu'elles concernent des établissements ou immeubles situés à l'extérieur de l'installation classée, les distances minimales ci-dessus doivent être observées à la date de déclaration en préfecture. </p><p>Pour les installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de six mois ainsi qu'aux extensions ou modifications d'installations existantes régulièrement déclarées nécessitant le dépôt d'une nouvelle déclaration en application de l'article R. 512-54 du code de l'environnement, les distances d'éloignement (en mètres) des issues d'un établissement recevant du public de 1re, 2e, 3e ou 4e catégorie, d'un immeuble habité ou occupé par des tiers, extérieur à l'établissement ou d'une installation extérieure à l'établissement présentant des risques d'incendie ou d'explosion suivantes sont observées : </p><center><table border='1'><tbody><tr><th><br/></th><th><br/>CATÉGORIE B <p>hors superéthanol <br/></p></th><th><br/>CATÉGORIE C <br/></th><th><br/>SUPERÉTHANOL <br/></th></tr><tr><td align='center'><br/>Dépotage. <br/></td><td align='center'><br/>25 <br/></td><td align='center'><br/>21 <br/></td><td align='center'><br/>17 <br/></td></tr><tr><td align='center'><br/>Dépotage sécurisé. <br/></td><td align='center'><br/>21 <br/></td><td align='center'><br/>18 <br/></td><td align='center'><br/>14 <br/></td></tr><tr><td align='center'><br/>Distribution. <br/></td><td align='center'><br/>17 <br/></td><td align='center'><br/>14, 18, 21, 23 (*) <br/></td><td align='center'><br/>11 <br/></td></tr><tr><td align='center'><br/>Distribution sécurisée. <br/></td><td align='center'><br/>13 <br/></td><td align='center'><br/>11, 15, 17, 19 (*) <br/></td><td align='center'><br/>9 <br/></td></tr><tr><td colSpan='4'><br/>(*) Ces distances s'entendent respectivement pour : <p>- la distribution voiture ; </p><p>- la distribution poids lourds limitée à 2, 5 m ³ / h ; </p><p>- la distribution poids lourds supérieure à 2, 5 m ³ / h et inférieure à 8 m ³ / h ; </p><p>- la distribution poids lourds supérieure à 8 m ³ / h. <br/></p></td></tr></tbody></table></center><p><br/>On entend par distance pour le dépotage les distances mesurées à partir de la limite de l'aire de dépotage la plus proche de l'établissement concerné. </p><p>On entend par dépotage sécurisé un dépotage réalisé dans une installation comportant un ou plusieurs des équipements suivants : </p><p>- un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la zone de dépotage d'une hauteur inférieure ou égale à 5 mètres ; </p><p>- un système d'extinction automatique. </p><p>On entend par distance pour la distribution les distances d'éloignement, mesurées horizontalement à partir des parois de l'appareil de distribution (ou de remplissage) le plus proche des établissements visés. </p><p>On entend par distribution sécurisée une distribution réalisée dans une installation comportant un ou plusieurs des équipements suivants : </p><p>- un auvent en acier ou en béton couvrant au moins la totalité de la surface de rétention de la distribution d'une hauteur inférieure ou égale à 5 mètres ; </p><p>- un système de détection de gaz avec déclenchement d'extinction automatique ; </p><p>- un système de détection de gaz avec coupure automatique de la distribution en cas de détection. </p><p>Ces distances peuvent être diminuées de 30 % en cas de mise en place d'un mur coupe-feu REI 120 d'une hauteur de 2, 50 mètres et situé à 5 mètres au moins de l'appareil de distribution ou de remplissage le plus proche de l'établissement concerné. </p><p>Par ailleurs, une distance de 5 mètres est observée entre les parois des appareils de distribution et les issues des locaux susceptibles d'accueillir le public au sein de l'installation. Cette distance est également observée entre les limites de l'aire de dépotage et ces mêmes issues. </p><p>La distance de 5 mètres est également observée aux limites de la voie publique et aux limites de l'établissement, cette distance pouvant être ramenée à 1, 5 mètre sur un seul côté, lorsque la limite est constituée par un mur coupe-feu de degré 2 heures de 2, 5 mètres de haut ou lorsque les liquides inflammables distribués sont de catégorie C au titre de la rubrique 1430 de la nomenclature des installations classées.</p><p>C.-Les stockages de bouteilles de gaz combustibles liquéfiés respectent les conditions minimales d'éloignement suivantes des parois des appareils de distribution ou de remplissage : </p><p>6 mètres, si la capacité du dépôt de bouteilles est au plus de 15 000 kilogrammes ; </p><p>7, 5 mètres pour une capacité de dépôt supérieure à 15 000 kilogrammes.</p><p>D.-Dans tous les cas, une distance minimale d'éloignement de 4 mètres, mesurée horizontalement, est observée entre l'évent d'un réservoir d'hydrocarbures et les parois d'appareils de distribution. </p><p>Objet du contrôle : </p><p>Respect des distances d'éloignement et présentation d'un justificatif de conformité du mur coupe-feu lorsqu'elles sont réduites. </p><p>2. 7. Installations électriques </p><p>L'installation électrique comporte un dispositif de coupure générale permettant d'interrompre, en cas de fausse manœuvre, d'incident ou d'inobservation des consignes de sécurité, l'ensemble du circuit électrique à l'exception des systèmes d'éclairage de secours non susceptibles de provoquer une explosion, et permettant d'obtenir l'arrêt total de la distribution de carburant. Un essai du bon fonctionnement du dispositif de coupure générale est réalisé au moins une fois par an. </p><p>Objet du contrôle : </p><p>- présence d'un dispositif de coupure générale ; </p><p>- présentation du justificatif attestant de la réalisation de l'essai annuel de bon fonctionnement. </p><p>2. 9. Rétention des aires et locaux de travail </p><p>Sauf pour la boutique et le local de réserve annexe, le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Un dispositif empêchant la diffusion des matières répandues à l'extérieur ou dans d'autres aires ou locaux est prévu. </p><p>Objet du contrôle : </p><p>- présence d'un dispositif empêchant la diffusion des matières dangereuses répandues accidentellement. </p><p>4. Risques </p><p>4. 2. Moyens de secours contre l'incendie </p><p>D'une façon générale, l'installation est dotée de moyens de secours contre l'incendie appropriés aux risques et au moins protégée comme suit : </p><p>- d'un système d'alarme incendie (ou tout moyen permettant d'alerter les services d'incendie et de secours dans le cas des installations sous surveillance) ; </p><p>- pour chaque îlot de distribution, d'un système manuel commandant en cas d'incident une alarme optique ou sonore ; </p><p>- d'un dispositif permettant de rappeler à tout instant aux tiers les consignes de sécurité et les conduites à tenir en cas de danger ou d'incident, au besoin par l'intermédiaire d'un ou de plusieurs haut-parleurs ; </p><p>- pour chaque îlot de distribution, d'un extincteur homologué 233 B ; pour l'aviation, l'extincteur est conforme aux dispositions de l'arrêté du 23 janvier 1980 relatif aux précautions à prendre pour l'avitaillement des aéronefs en carburant sur les aérodromes. </p><p>- pour l'aire de distribution des stations-service et à proximité des bouches d'emplissage de réservoirs des stations délivrant des liquides inflammables, d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, des moyens nécessaires à sa mise en œuvre ; la réserve de produit absorbant est protégée par couvercle ou par tout dispositif permettant d'abriter le produit absorbant des intempéries ; </p><p>- pour chaque local technique, d'un extincteur homologué 233 B ; </p><p>- pour le stockage des marchandises et le sous-sol, d'un extincteur homologué 21 A-144 B 1 ou un extincteur homologué 21 A-233 B et C ; </p><p>- pour le tableau électrique, d'un extincteur à gaz carbonique (2 kilogrammes) ; </p><p>- sur l'installation, d'au moins une couverture spéciale anti-feu. </p><p>Objet du contrôle : </p><p>- présence des moyens de secours contre l'incendie ; </p><p>- présentation des rapports d'entretien et de vérification annuels. </p><p>4. 3. Localisation des risques </p><p>L'exploitant recense et signale par un panneau conventionnel, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation. </p><p>Objet du contrôle : </p><p>- présentation du document de recensement ; </p><p>- présence des panneaux correspondants. </p><p>4. 7. Consignes de sécurité </p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment : </p><p>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4. 3 \" incendie \" et \" atmosphères explosives \" ; </p><p>- l'obligation du \" plan de prévention \" pour les parties de l'installation visées au point 4. 3 ; </p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ; </p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5. 7 ; </p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ; </p><p>- les moyens d'extinction à utiliser en cas d'incendie ; </p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. </p><p>Objet du contrôle : </p><p>- affichage des consignes dans les lieux fréquentés par le personnel. </p><p>4. 9. Aménagement et construction des appareils de distribution </p><p>et de remplissage </p><p>4. 9. 3. Les flexibles </p><p>Les flexibles de distribution ou de remplissage sont conformes à la norme en vigueur (pour l'aviation, les flexibles seront conformes aux dispositions prévues dans la norme spécifique en vigueur). Les flexibles sont entretenus en bon état de fonctionnement et remplacés au plus tard six ans après leur date de fabrication. Dans le cas des installations exploitées en libre-service, les flexibles autres que ceux présentant une grande longueur et destinés au transvasement de gazole et de carburants aviation sont équipés de dispositifs de manière à ce qu'ils ne traînent pas sur l'aire de distribution. </p><p>Les rapports d'entretien et de vérification seront tenus à la disposition de l'inspection des installations classées. Un dispositif approprié empêche que le flexible ne subisse une usure due à un contact répété avec le sol. Le flexible est changé après toute dégradation. </p><p>Pour les hydrocarbures liquides, dans l'attente d'avancées techniques, seuls les appareils de distribution mis en place postérieurement au 3 août 2003 et d'un débit inférieur à 4, 8 m3 / h sont équipés d'un dispositif anti-arrachement du flexible de type raccord-cassant. </p><p>Objet du contrôle : </p><p>- état et date de remplacement des flexibles ; </p><p>- non frottement au sol de flexibles. </p><p>4. 9. 4 Dispositifs de sécurité </p><p>Pour la distribution et le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible. </p><p>Tous les arrête-flammes du circuit de récupération des vapeurs pour la distribution et le stockage de superéthanol respectent la norme EN 12874 de janvier 2001 ou toute norme équivalente en vigueur dans la Communauté européenne, l'Espace économique européen et la Turquie. </p><p>Objet du contrôle : </p><p>- présence d'arrête-flammes ; </p><p>- présentation du justificatif de conformité à la norme EN 12874. </p><p>4. 10. Réservoirs et canalisations </p><p>4. 10. 1. Cas des stockages aériens de liquides inflammables </p><p>L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite. </p><p>Tout stockage aérien de liquides inflammables susceptible de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes : </p><p>100 % de la capacité du plus grand réservoir ; </p><p>50 % de la capacité globale des réservoirs associés. </p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est au moins égal à : </p><p>50 % de la capacité totale des récipients dans le cas de liquides inflammables, à l'exception des lubrifiants ; </p><p>20 % de la capacité totale des récipients dans les autres cas ; </p><p>Dans tous les cas, égal au minimum à 800 l, ou égal à la capacité totale lorsque celle-ci est inférieure à 800 l. </p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales. La capacité de rétention et le dispositif d'obturation sont vérifiés périodiquement. </p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention. </p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires. </p><p>Les réservoirs fixes sont munis de jauges de niveau. </p><p>Objet du contrôle : </p><p>- absence de stockage fixe à titre permanent dans des réservoirs mobiles ; </p><p>- volume de rétention suffisant ; </p><p>- Contrôle de l'aspect de la cuvette de rétention, absence de fissure ; </p><p>- présence de jauges de niveau sur les réservoirs. </p><p>4. 10. 2. Cas des stockages enterrés de liquides inflammables </p><p>Les réservoirs enterrés et les canalisations enterrées associées, même non classés, respectent les prescriptions édictées dans l'arrêté du 18 avril 2008 susvisé. </p><p>Objet du contrôle : </p><p>Pour les réservoirs de type double paroi : </p><p>- présence de dispositifs permettant de connaître le volume contenu ; </p><p>- présence de systèmes de détection de fuite entre les deux parois déclenchant automatiquement une alarme optique et acoustique. </p><p>Pour les réservoirs de type simple paroi (autorisé jusqu'au 31 décembre 2010) : </p><p>- présence de dispositifs permettant de connaître le volume contenu ; </p><p>- présentation d'un justificatif du contrôle d'étanchéité effectué tous les cinq ans par un organisme agréé (premier contrôle quinze ans après la première mise en service du réservoir). </p><p>Pour les réservoirs de type simple paroi en fosse : </p><p>- présence de dispositifs permettant de connaître le volume contenu ; </p><p>- présentation d'un justificatif du contrôle d'étanchéité effectué tous les cinq ans par un organisme agréé (premier contrôle vingt-cinq ans après la première mise en service du réservoir) ; </p><p>- présence d'un regard permettant de détecter une éventuelle présence de liquide en point bas de la fosse. </p><p>Pour les réservoirs de type simple paroi stratifiée (autorisé jusqu'au 31 décembre 2020) : </p><p>- présence de dispositifs permettant de connaître le volume contenu ; </p><p>- présentation d'un justificatif du contrôle d'étanchéité effectué tous les cinq ans par un organisme agréé. </p><p>Pour tous les réservoirs : </p><p>- présence d'une plaque apposée sur les bouches de remplissage précisant l'existence et la conformité du dispositif ; </p><p>- vérification de l'implantation des évents ; </p><p>- présence et indépendance du dispositif de contrôle du volume pour chaque réservoir. </p><p>5. Eau </p><p>5. 10. Aires de dépotage, remplissage ou de distribution </p><p>Les liquides ainsi collectés sont traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique. Ce décanteur-séparateur est conçu et dimensionné de façon à évacuer un débit minimal de 45 litres par heure, par mètre carré de l'aire considérée, sans entraînement de liquides inflammables. Les séparateurs-décanteurs devront être conformes à la norme en vigueur au moment de leur installation. Le décanteur-séparateur est nettoyé par une société habilitée aussi souvent que cela est nécessaire, et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi qu'en la vérification du bon fonctionnement de l'obturateur. La société habilitée fournit la preuve de la destruction ou du retraitement des déchets rejetés. Les fiches de suivi de nettoyage du séparateur-décanteur d'hydrocarbures ainsi que l'attestation de conformité à la norme en vigueur sont tenues à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques. </p><p>Objet du contrôle : </p><p>- présence du décanteur-séparateur ; </p><p>- présentation des fiches de suivi de nettoyage et l'attestation de conformité du décanteur-séparateur. </p><p>6. Air, odeurs </p><p>6. 1. Récupération des vapeurs </p><p>6. 1. 1. Récupération des vapeurs </p><p>au remplissage des installations de stockage </p><p>Lors du déchargement d'essence d'un réservoir de transport dans les installations de stockage des stations-service, les vapeurs générées par le déplacement de l'essence sont renvoyées dans le réservoir de transport au moyen d'un tuyau de raccordement étanche aux vapeurs. Lors de cette opération, un dispositif est mis en place afin que ces vapeurs ne s'évacuent pas par l'évent du réservoir de stockage de la station-service. </p><p>Objet du contrôle : </p><p>- présence d'une bouche d'évacuation des vapeurs pour les essences destinée à être raccordée au réservoir de transport ; </p><p>- présence d'évents pour les essences qui ne débouchent pas à l'atmosphère. </p><p>6. 1. 2. Récupération des vapeurs liées au ravitaillement </p><p>en essence des véhicules à moteur </p><p>6. 1. 2. 1. Récupération des vapeurs </p><p>Les stations d'un débit prévu supérieur à 500 mètres cubes par an d'essence sont équipées de systèmes actifs de récupération des vapeurs afin de permettre le retour d'au moins 80 % des vapeurs dans les réservoirs fixes des stations-service. Cette disposition est applicable : </p><p>- à partir de la date de publication du présent arrêté pour les installations nouvelles ; </p><p>- à partir de la date de publication du présent arrêté pour les stations d'un débit supérieur à 3 000 mètres cubes par an ainsi que pour les stations dont le débit a dépassé pour la première fois 500 mètres cubes par an postérieurement au 4 juillet 2001 ; </p><p>- le 30 septembre de l'année suivant l'année civile durant laquelle le débit a dépassé 500 mètres cubes d'essence pour les installations dont le débit a été inférieur à 500 mètres cubes par an depuis le 4 juillet 2001 jusqu'à la date de publication du présent arrêté ; </p><p>- au plus tard le 1er janvier 2016 pour les autres installations. </p><p>Ce taux de récupération est porté à 90 % : </p><p>- à partir de la date de publication du présent arrêté pour les nouvelles installations ; </p><p>- au 1er janvier 2016 pour les stations-service dont le débit est supérieur à 3 000 mètres cubes par an ; </p><p>- au 1er janvier 2020 pour les stations-service dont le débit est supérieur à 1 000 mètres cubes par an. </p><p>Les systèmes de récupération des vapeurs d'essence sont constitués de quatre types d'équipements : </p><p>- un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ; </p><p>- un flexible de type coaxial ou présentant des garanties équivalentes afin de véhiculer à la fois l'essence et les vapeurs ; </p><p>- un organe déprimogène permettant d'assister l'aspiration des vapeurs du réservoir du véhicule pour les transférer vers le réservoir de la station-service ; </p><p>- un dispositif de régulation permettant de contrôler le rapport entre le débit de vapeur aspirée et le débit d'essence distribuée. </p><p>[...] </p><p>6. 1. 2. 6. Maintenance du système de récupération </p><p>L'exploitant s'assure du bon fonctionnement de son installation et fait réaliser avant la mise en service du système de récupération de vapeurs, après toute réparation du système et ensuite au moins une fois tous les six mois, pour les installations ne disposant pas d'un système de régulation électronique en boucle fermée et tous les trois ans pour les installations disposant d'un système de régulation électronique en boucle fermée, un contrôle sur site par un organisme compétent et indépendant, conformément aux dispositions de l'annexe III. Les résultats de ces mesures sont tenus à disposition de l'inspecteur des installations classées et de l'organisme de contrôles périodiques pendant un délai d'au moins six ans. </p><p>Objet du contrôle : </p><p>- présence d'un pistolet de remplissage dont le système de dépression est ouvert à l'atmosphère ; </p><p>- présence d'un flexible de type coaxial ou présentant des garanties équivalentes ; </p><p>- présence de pompes d'aspiration des vapeurs ; </p><p>- présentation du dernier certificat de contrôle de l'installation. </p><p>7. Déchets </p><p>7. 2. Contrôles des circuits </p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation. </p><p>Objet du contrôle : </p><p>- présentation des registres de déclaration d'élimination des déchets et des bordereaux de suivi. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 11", "modificatorCid": "JORFTEXT000027751754", "modificatorDate": "2014-01-02", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000027751754", "textTitle": "Arrêté du 1er juillet 2013 - art. 11", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "11", "articleId": "LEGIARTI000027753803", "natureText": "ARRETE", "datePubliTexte": "2013-07-26", "dateSignaTexte": "2013-07-01", "dateDebutCible": "2014-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036822", "cid": "JORFARTI000020008952", "intOrdre": 4194296, "etat": "VIGUEUR", "num": "8", "content": "<br/>A modifié les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 7 janvier 2003<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000418677&idArticle=LEGIARTI000020084981&dateTexte=&categorieLien=id' title='Arrêté du 7 janvier 2003 - art. 1 (VD)'>  Art. 1</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000418677", "textTitle": "Arrêté du 7 janvier 2003 - art. 1 (VD)", "linkType": "MODIFIE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000020084981", "natureText": "ARRETE", "datePubliTexte": "2003-04-03", "dateSignaTexte": "2003-01-07", "dateDebutCible": "2009-06-30"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036832", "cid": "JORFARTI000020008941", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52 du code de l'environnement</a> susvisé.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036820", "cid": "JORFARTI000020008949", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>A modifié les dispositions suivantes : </p><blockquote>- Arrêté du 7 janvier 2003</blockquote><blockquote></blockquote><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000418677", "textTitle": "Arrêté du 7 janvier 2003 (VD)", "linkType": "MODIFIE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000020084979", "natureText": "ARRETE", "datePubliTexte": "2003-04-03", "dateSignaTexte": "2003-01-07", "dateDebutCible": "2009-06-30"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036830", "cid": "JORFARTI000020008939", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de six mois ainsi qu'aux extensions ou modifications d'installations existantes régulièrement déclarées nécessitant le dépôt d'une nouvelle déclaration en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838731&dateTexte=&categorieLien=cid'>article R. 512-54 du code de l'environnement</a> au-delà du même délai. <br/>Les dispositions de cette annexe sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de six mois, dans les conditions précisées en annexe IV. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions. <br/>Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036826", "cid": "JORFARTI000020008955", "intOrdre": 5242870, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036814", "cid": "JORFARTI000020008943", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<br/>A modifié les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 8 décembre 1995<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000020084918&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 1 (VD)'>  Art. 1</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000190990", "textTitle": "Arrêté du 8 décembre 1995 - art. 1 (VD)", "linkType": "MODIFIE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000020084918", "natureText": "ARRETE", "datePubliTexte": "1996-01-12", "dateSignaTexte": "1995-12-08", "dateDebutCible": "2009-06-30"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036824", "cid": "JORFARTI000020008953", "intOrdre": 4718583, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Les dispositions de l'arrêté du 7 janvier 2003 susvisé relatives aux installations relevant de la seule rubrique n° 1434 à l'exception des dispositions concernant les installations relevant de la rubrique n° 1413 sont abrogées à la date de publication du présent arrêté au Journal officiel augmentée de six mois.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036818", "cid": "JORFARTI000020008946", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "6", "content": "<br/>A abrogé les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 17 mai 2001<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876313&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 10 (VT)'>  Art. 10</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006111313&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE Ier : CHAMP D'APPLICATION ET DÉFINITIONS. (VT)'>  Sct. TITRE Ier : CHAMP D'APPLICATION ET DÉFINITIONS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876317&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 1 (VT)'>  Art. 1</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876318&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 2 (VT)'>  Art. 2</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006111314&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE II : OBJECTIF DE RÉDUCTION ET SYSTÈME DE ... (VT)'>  Sct. TITRE II : OBJECTIF DE RÉDUCTION ET SYSTÈME DE RÉCUPÉRATION DES VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876319&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 3 (VT)'>  Art. 3</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876320&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 4 (VT)'>  Art. 4</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876322&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 5 (VT)'>  Art. 5</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006111315&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE III : DÉLAIS D'APPLICATION. (VT)'>  Sct. TITRE III : DÉLAIS D'APPLICATION.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876323&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 6 (VT)'>  Art. 6</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876324&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 7 (VT)'>  Art. 7</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006111316&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE IV : CONFORMITÉ DU SYSTEME ET CONTRÔLE DE... (VT)'>  Sct. TITRE IV : CONFORMITÉ DU SYSTEME ET CONTRÔLE DE L'EFFICACITÉ.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876325&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 8 (VT)'>  Art. 8</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876326&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 9 (VT)'>  Art. 9</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006111312&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  Annexes (VT)'>  Sct. Annexes</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006131041&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAP... (VT)'>  Sct. CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876315&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. ANNEXE I (VT)'>  Art. ANNEXE I</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000758040&idSectionTA=LEGISCTA000006131042&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION ... (VT)'>  Sct. CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION DE VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000758040&idArticle=LEGIARTI000006876316&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. ANNEXE II (VT)'>  Art. ANNEXE II</a></BLOCKQUOTE></BLOCKQUOTE><BLOCKQUOTE>- Arrêté du 17 mai 2001<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876304&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 1 (VT)'>  Art. 1</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876303&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 7 (VT)'>  Art. 7</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000395199&idSectionTA=LEGISCTA000006111310&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE Ier : SYSTÈMES DE RÉCUPÉRATION DES VAPEURS. (VT)'>  Sct. TITRE Ier : SYSTÈMES DE RÉCUPÉRATION DES VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876307&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 2 (VT)'>  Art. 2</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876308&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 3 (VT)'>  Art. 3</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876310&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 4 (VT)'>  Art. 4</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000395199&idSectionTA=LEGISCTA000006111311&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  TITRE II : CONFORMITÉ DU SYSTÈME ET CONTRÔLE DE... (VT)'>  Sct. TITRE II : CONFORMITÉ DU SYSTÈME ET CONTRÔLE DE L'EFFICACITÉ.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876311&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 5 (VT)'>  Art. 5</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876312&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. 6 (VT)'>  Art. 6</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000395199&idSectionTA=LEGISCTA000006111309&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  Annexes (VT)'>  Sct. Annexes</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000395199&idSectionTA=LEGISCTA000006131038&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAP... (VT)'>  Sct. CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876305&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. ANNEXE I (VT)'>  Art. ANNEXE I</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000395199&idSectionTA=LEGISCTA000006131039&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 -  CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION ... (VT)'>  Sct. CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION DE VAPEURS.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000395199&idArticle=LEGIARTI000006876306&dateTexte=&categorieLien=id' title='Arrêté du 17 mai 2001 - art. ANNEXE II (VT)'>  Art. ANNEXE II</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000005631151", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 -  Annexes (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111309", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 -  CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAP... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006131038", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 -  CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION ... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006131039", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 -  TITRE II : CONFORMITÉ DU SYSTÈME ET CONTRÔLE DE... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111311", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 -  TITRE Ier : SYSTÈMES DE RÉCUPÉRATION DES VAPEURS. (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111310", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 1 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000006876304", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 2 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "2", "articleId": "LEGIARTI000006876307", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 3 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "3", "articleId": "LEGIARTI000006876308", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 4 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000006876310", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2002-07-27"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 5 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "5", "articleId": "LEGIARTI000006876311", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 6 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "6", "articleId": "LEGIARTI000006876312", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. 7 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "7", "articleId": "LEGIARTI000006876303", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. ANNEXE I (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "ANNEXE I", "articleId": "LEGIARTI000006876305", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000395199", "textTitle": "Arrêté du 17 mai 2001 - art. ANNEXE II (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "ANNEXE II", "articleId": "LEGIARTI000006876306", "natureText": "ARRETE", "datePubliTexte": "2001-07-04", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-04"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000005631155", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  Annexes (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111312", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  CONFORMITÉ DES SYSTÈMES DE RÉCUPÉRATION DES VAP... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006131041", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  CONTRÔLE SUR SITE DES SYSTÈMES DE RÉCUPÉRATION ... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006131042", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  TITRE II : OBJECTIF DE RÉDUCTION ET SYSTÈME DE ... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111314", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  TITRE III : DÉLAIS D'APPLICATION. (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111315", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  TITRE IV : CONFORMITÉ DU SYSTEME ET CONTRÔLE DE... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111316", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 -  TITRE Ier : CHAMP D'APPLICATION ET DÉFINITIONS. (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111313", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 1 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000006876317", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 10 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "10", "articleId": "LEGIARTI000006876313", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 2 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "2", "articleId": "LEGIARTI000006876318", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 3 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "3", "articleId": "LEGIARTI000006876319", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 4 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000006876320", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 5 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "5", "articleId": "LEGIARTI000006876322", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2002-07-27"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 6 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "6", "articleId": "LEGIARTI000006876323", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 7 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "7", "articleId": "LEGIARTI000006876324", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 8 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "8", "articleId": "LEGIARTI000006876325", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. 9 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "9", "articleId": "LEGIARTI000006876326", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. ANNEXE I (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "ANNEXE I", "articleId": "LEGIARTI000006876315", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}, {"textCid": "JORFTEXT000000758040", "textTitle": "Arrêté du 17 mai 2001 - art. ANNEXE II (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "ANNEXE II", "articleId": "LEGIARTI000006876316", "natureText": "ARRETE", "datePubliTexte": "2001-07-05", "dateSignaTexte": "2001-05-17", "dateDebutCible": "2001-07-05"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000020036816", "cid": "JORFARTI000020008944", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "5", "content": "<br/>A abrogé les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 8 décembre 1995<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000006869132&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 4 (VT)'>  Art. 4</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000006869145&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 16 (VT)'>  Art. 16</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000006869146&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 17 (VT)'>  Art. 17</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000006869147&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 18 (VT)'>  Art. 18</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000190990", "textTitle": "Arrêté du 8 décembre 1995 - art. 16 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000006869145", "natureText": "ARRETE", "datePubliTexte": "1996-01-12", "dateSignaTexte": "1995-12-08", "dateDebutCible": "1996-01-12"}, {"textCid": "JORFTEXT000000190990", "textTitle": "Arrêté du 8 décembre 1995 - art. 17 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "17", "articleId": "LEGIARTI000006869146", "natureText": "ARRETE", "datePubliTexte": "1996-01-12", "dateSignaTexte": "1995-12-08", "dateDebutCible": "1996-01-12"}, {"textCid": "JORFTEXT000000190990", "textTitle": "Arrêté du 8 décembre 1995 - art. 18 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "18", "articleId": "LEGIARTI000006869147", "natureText": "ARRETE", "datePubliTexte": "1996-01-12", "dateSignaTexte": "1995-12-08", "dateDebutCible": "1996-01-12"}, {"textCid": "JORFTEXT000000190990", "textTitle": "Arrêté du 8 décembre 1995 - art. 4 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000006869132", "natureText": "ARRETE", "datePubliTexte": "1996-01-12", "dateSignaTexte": "1995-12-08", "dateDebutCible": "1996-01-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030706331", "cid": "JORFARTI000020008938", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p>Les installations classées soumises à déclaration sous la rubrique n° 1434 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.<br/>Les dispositions du présent arrêté applicables aux liquides inflammables sont également applicables aux liquides combustibles de point éclair compris entre 60 °C et 93 °C, aux fiouls lourds et aux pétroles bruts. </p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 34", "modificatorCid": "JORFTEXT000030644192", "modificatorDate": "2015-06-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000030644192", "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 34", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "34", "articleId": "LEGIARTI000030646184", "natureText": "ARRETE", "datePubliTexte": "2015-05-29", "dateSignaTexte": "2015-05-11", "dateDebutCible": "2015-06-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}