{"executionTime": 91, "dereferenced": false, "id": "LEGITEXT000026699650_29-11-2012", "idConteneur": null, "cid": "JORFTEXT000026694666", "title": "Arrêté du 26 novembre 2012 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2160 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP1235599A", "eli": null, "alias": null, "jorfText": "JORF n°0277 du 28 novembre 2012", "jurisState": "Vigueur", "visa": "<p align='left'>La ministre de l'écologie, du développement durable et de l'énergie, <br/>Vu la directive 2000/60/CE du Parlement européen et du Conseil du 23 octobre 2000 établissant un cadre pour une politique communautaire dans le domaine de l'eau ;<br/>Vu la directive 2006/11/CE du 15 février 2006 concernant la pollution causée par certaines substances dangereuses déversées dans le milieu aquatique de la Communauté ;<br/>Vu le code de l'environnement, notamment ses articles L. 211-1, L. 220-1, L. 511-2, L. 512-7, D. 211-10, D. 211-11 et R. 211-94 ;<br/>Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/>Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/>Vu l'arrêté du 11 septembre 2003 portant application du <a href='/affichTexte.do?cidTexte=JORFTEXT000000558950&categorieLien=cid' title='Décret n°96-102 du 2 février 1996 (Ab)'>décret n° 96-102 du 2 février 1996</a> et fixant les prescriptions générales applicables aux prélèvements soumis à déclaration en application des articles L. 214-1 à L. 214-6 du code de l'environnement et relevant des rubriques 1.1.2.0,1.2.1.0, 1.2.2.0 ou 1.3.1.0 de la nomenclature annexée au <a href='/affichTexte.do?cidTexte=JORFTEXT000000544951&categorieLien=cid' title='Décret n°93-743 du 29 mars 1993 (Ab)'>décret n° 93-743 du 29 mars 1993</a> modifié ;<br/>Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 29 mars 2004 modifié relatif à la prévention des risques présentés par les silos de céréales, de grains, de produits alimentaires ou de tout autre produit organique dégageant des poussières inflammables ;<br/>Vu l'arrêté du 20 avril 2005 modifié pris en application du décret du 20 avril 2005 relatif au programme national d'action contre la pollution des milieux aquatiques par certaines substances dangereuses ;<br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/>Vu l'arrêté du 25 janvier 2010 relatif aux méthodes et critères d'évaluation de l'état écologique, de l'état chimique et du potentiel écologique des eaux de surface pris en application des articles R. 212-10, R. 212-11 et R. 212-18 du code de l'environnement ;<br/>Vu l'arrêté du 4 octobre 2010 modifié relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation ;<br/>Vu l'avis des organisations professionnelles concernées ;<br/>Vu l'avis de la commission consultative d'évaluation des normes ;<br/>Vu l'avis du conseil supérieur de prévention des risques technologiques en date du 29 mai 2012, <br/>Arrête :</p>", "modifDate": "2012-11-29", "jurisDate": "2012-11-29", "dateDebutVersion": "2012-11-29", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait le 26 novembre 2012.</p><p align='center'><br clear='none'/>Pour la ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1354060800000, "numParution": "0277", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699676", "cid": "JORFSCTA000026694677", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre Ier : Dispositions générales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699695", "cid": "JORFARTI000026694687", "intOrdre": 524287, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>I. ― L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.<br/> II. ― L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699698", "cid": "JORFARTI000026694688", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>I. ― L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;<br/> ― les mises à jour du dossier d'enregistrement datées, avec mise en évidence des modifications apportées à l'installation ;<br/> ― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation.<br/> II. ― L'exploitant tient à la disposition de l'inspection des installations classées les documents suivants :<br/> ― le plan de localisation des risques (cf. article 8) ;<br/> ― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. article 9) ;<br/> ― le plan général des stockages (cf. article 9) ;<br/> ― les fiches de données de sécurité des produits présents dans l'installation (cf. article 9) ;<br/> ― le registre de nettoyage (article 10) et les justificatifs attestant de la conformité et du dimensionnement de l'installation d'aspiration (cf. article 10 et au IV de l'article 26) ;<br/> ― les justificatifs attestant des propriétés de résistance au feu des locaux à risque (cf. article 11) ;<br/> ― les éléments justifiant la résistance et la masse surfacique des éléments constitutifs des évents et les caractéristiques des dispositifs de découplage (cf. III de l'article 11 et de l'article 21) ;<br/> ― les justificatifs de conformité des moyens de lutte contre l'incendie (cf. article 14) ;<br/> ― les justificatifs de conformité de la colonne sèche (cf. article 14) ;<br/> ― le rapport annuel sur la conformité des installations électriques et matériels utilisés (cf. articles 16 et 17) et le suivi formalisé de la prise en compte des conclusions ;<br/> ― les justificatifs de conformité de l'installation de protection contre la foudre (cf. article 18), <br/> ― le registre prévu à l'article 23 ;<br/> ― le document d'enregistrement de la vérification des travaux réalisés (article 24) ;<br/> ― le programme de surveillance et d'entretien des installations et des équipements (cf. article 25) ;<br/> ― le registre de vérification périodique et de maintenance des équipements (cf. article 25) ;<br/> ― les procédures d'interventions pour la gestion des situations d'urgence prévues au I de l'article 26 ;<br/> ― le plan des réseaux de collecte des effluents (cf. article 31) ;<br/> ― les derniers résultats des mesures sur les émissions et le bruit (cf. article 48) ;<br/> ― le registre des déchets dangereux générés par l'installation (cf. article 51) ;<br/> ― le programme de surveillance des émissions (cf. article 52) ;<br/> ― les éléments techniques permettant d'attester de l'absence d'émission dans l'air de certains produits par l'installation (cf. article 53).</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699701", "cid": "JORFARTI000026694689", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Les capacités de stockage sont éloignées des stockages de liquide inflammable et de gaz inflammable liquéfié d'une distance au moins égale à la distance d'ensevelissement sans être inférieure à 10 mètres.<br/> Les silos sont séparés des autres installations présentant un risque d'incendie (dépôt d'engrais, produits phytopharmaceutiques, etc.) par un espace libre de 10 mètres minimum ou par un mur présentant les caractéristiques REI 120.<br/> Les différentes parties du silo (la tour de manutention, la fosse d'élévateurs, les cellules fermées, les bâtiments abritant les cellules ouvertes et les galeries) sont implantées à une distance minimale de la limite du site de 1,5 fois leur hauteur telle que définie en annexe V, avec un minimum de 25 mètres.<br/> Ces distances minimales d'éloignement sont comptées à partir des contours de la partie de silo concernée.<br/> Aucun local habité ou occupé par des tiers n'est situé dans les zones délimitées par ces distances minimales. Sans préjudice de réglementations spécifiques, toutes dispositions sont prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent pas avoir accès à l'intérieur de ces zones (clôture, panneaux d'interdiction de pénétrer, etc.). Les dispositifs permettent l'intervention des services d'incendie et de secours et l'évacuation rapide du personnel.<br/> Les locaux administratifs sont éloignés des capacités de stockage (à l'exception des boisseaux de chargement ou des boisseaux de reprise) et des tours de manutention d'au moins 10 mètres.<br/> Les locaux utilisés spécifiquement par le personnel de conduite de l'installation (vestiaires, sanitaires, salles des commandes, poste de conduite, d'agréage et de pesage, etc.) ne sont pas concernés par le respect de cette distance minimale d'éloignement.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699700", "cid": "JORFARTI000026694690", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :<br/> ― les aires de chargement et déchargement, les voies de circulation et aires de stationnement des véhicules sont aménagées de façon à limiter l'envol des poussières (formes de pente, revêtement, etc.), et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;<br/> ― les surfaces où cela est possible sont engazonnées ou végétalisées ;<br/> ― des écrans de végétation sont mis en place, si cela est possible.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699703", "cid": "JORFARTI000026694691", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.<br/> L'ensemble des installations est maintenu propre et entretenu en permanence.<br/> Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699677", "cid": "JORFSCTA000026694678", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre II : Prévention des accidents et des pollutions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699657", "cid": "JORFSCTA000026694692", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section I : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699723", "cid": "JORFARTI000026694720", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, manipulées, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre (incendie, explosion) pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1</a> du code de l'environnement. <br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, explosion). Les aires de manipulation, manutention et stockage des produits font partie de ce recensement. <br/>L'exploitant dispose d'un plan général des installations indiquant ces différentes zones et les risques associés.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699728", "cid": "JORFARTI000026694722", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux.<br/> L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours et de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699725", "cid": "JORFARTI000026694724", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "10", "content": "<p><br/>I. ― Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières. Le nettoyage est, partout où cela est possible, réalisé à l'aide d'aspirateurs ou de centrales d'aspiration. L'appareil utilisé pour le nettoyage présente toutes les caractéristiques de sécurité nécessaires pour éviter l'incendie et l'explosion et est adapté aux produits et poussières. Le recours à d'autres dispositifs de nettoyage tels que l'utilisation de balais ou exceptionnellement d'air comprimé fait l'objet de consignes particulières.<br/> Toutes les parties du silo sont débarrassées régulièrement des poussières recouvrant le sol, les parois, les structures porteuses, les chemins de câbles, les gaines, les canalisations, les appareils et les équipements. La quantité de poussières n'est pas supérieure à 50 g/m².<br/> Des consignes écrites de nettoyage précisent notamment les volumes et les surfaces à nettoyer, le personnel qui a la charge de ce nettoyage, le matériel à utiliser et sa disponibilité, les modalités du contrôle (par exemple au moyen de témoins d'empoussièrement placés au sol) et des vérifications de propreté. Le nettoyage et les contrôles de la propreté sont adaptés dans les périodes de très forte activité et cela est précisé à travers des consignes. La fréquence des contrôles est au moins hebdomadaire pendant les périodes de manutention et de réception des produits, et des opérations de nettoyage sont réalisées si nécessaire.<br/> Les dates de nettoyage sont indiquées sur un registre tenu à la disposition de l'inspection des installations classées.<br/> II. ― Le silo est débarrassé de tout matériel ou produit qui n'est pas nécessaire au fonctionnement de l'établissement, notamment les palettes, les sacs et autres matières inflammables, les huiles et autres lubrifiants, etc.<br/> III. ― Les appareils à l'intérieur desquels il est procédé à des manipulations de produits sont conçus de manière à limiter les émissions de poussières. L'exploitant veille à éviter les courants d'air au-dessus de ce type d'installation.<br/> IV. ― Les sources émettrices de poussières (élévateurs, jetées de transporteurs, transporteurs à chaînes, dépoussiéreurs, nettoyeurs, émotteurs, séparateurs, broyeurs, filtres, etc.) sont capotées autant que techniquement possible. Elles sont étanches ou munies de dispositifs d'aspiration et de conduits de transport de l'air poussiéreux. Cette prescription ne s'applique pas à la jetée des transporteurs présents dans les cellules.<br/> Pour les galeries sous-cellules, ces équipements sont étanches et équipés d'une aspiration afin de limiter les émissions de poussières inflammables.<br/> Cet air dépoussiéré au moyen de système de dépoussiérage est rejeté à l'extérieur dans les conditions prévues à l'article 50. Ce système d'aspiration est proportionné au système de manutention et est adapté en cas de modification des capacités de ce dernier. L'exploitant est en mesure de justifier la conception et le dimensionnement de son installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699658", "cid": "JORFSCTA000026694693", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section II : Dispositions constructives", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699726", "cid": "JORFARTI000026694725", "intOrdre": 524287, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>I. ― Dispositions constructives vis-à-vis du comportement au feu des installations autres que les tentes et structures gonflables.<br/> L'exploitant est en mesure de justifier que la conception des bâtiments permet d'éviter un effondrement en chaîne de la structure.<br/> Les structures porteuses abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 (incombustible).<br/> Les toitures et couvertures de toiture répondent à la classe Broof (t3).<br/> Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.<br/> Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.<br/> II. ― Tentes et structures gonflables.<br/> Les tentes et les structures gonflables présentent au minimum les caractéristiques de résistance au feu suivantes :<br/> ― l'enveloppe est réalisée en matériaux de classe B s3 d ;<br/> ― les hublots, s'ils existent, sont en matériaux de classe  C s3 d0 ;<br/> ― les toiles des tentes et des structures gonflables percent en moins de trois minutes dans la zone exposée à une densité de flux de chaleur de 20 kW/m². L'essai de percement est réalisé à l'aide du dispositif d'essai décrit dans la norme NF ISO 21367, version août 2008 en position verticale, la toile étant tendue sur un cadre métallique à picots.<br/> Un test de vieillissement initial (UV, chaleur, humidité) du matériau démontre la bonne tenue dans le temps des toiles qui constituent la structure gonflable ou la tente, notamment le maintien de plus de 70 % de la résistance mécanique des toiles en traction après vieillissement. Ce test initial est réalisé selon la norme NF EN 15619, version juin 2010.<br/> Les tentes et les structures gonflables respectent les règles neige et vent suivantes : règles NV 65, version février 2009 et N 84, version février 2009, normes NF EN 1991-1-3, version juillet  2011 et NF EN 1991-1-4, version juillet 2011.<br/> III. ― Dispositions constructives vis-à-vis du risque explosion.<br/> A. ― Toute tour de manutention est équipée de surfaces soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 100 millibars, sur la totalité des surfaces donnant sur l'extérieur. Ces surfaces soufflables représentent au minimum 25 % des surfaces latérales de la tour de manutention et sont réparties uniformément sur la hauteur de la tour de manutention.<br/> Aucune capacité de stockage ne se trouve dans la tour de manutention, à l'exception de boisseau(x) d'un volume unitaire inférieur à 450 mètres cubes équipé(s) chacun d'une couverture uniquement constituée de surfaces soufflables débouchant vers l'extérieur ayant une pression de rupture à l'explosion inférieure ou égale à 100 millibars, ou équipée d'un système d'éventage aux performances équivalentes débouchant vers l'extérieur.<br/> B. ― Toute galerie sur-cellules est constituée uniquement de surfaces soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 60 millibars.<br/> C. ― Toute fosse d'élévateurs dispose d'un plancher haut constitué uniquement de surfaces soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 60 millibars.<br/> D. ― Chaque cellule fermée dispose d'une couverture constituée en surfaces soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 100 millibars si son volume est inférieur à 2 500 mètres cubes, ou de 60 millibars dans le cas contraire.<br/> Les cellules fermées ne communiquent pas directement entre elles<br/> E. ― La toiture abritant une ou des cellules ouvertes est constituée uniquement en surfaces soufflables ayant une pression de rupture à l'explosion inférieure ou égale à 60 millibars.<br/> F. ― Les structures mentionnées aux III.B, III.D et IIII.E de l'article 11, concernées par l'application d'une pression de rupture à l'explosion de 60 millibars, disposent d'une surface mise à l'air libre permanente supérieure ou égale à 2 % de leur surface au sol.<br/> G. ― Les transporteurs équipant les galeries sous-cellules sont des transporteurs à chaîne.<br/> H. ― Les chambres de sédimentation sont interdites.<br/> La présence de chambres à poussières est interdite dans les silos.<br/> I. ― Les aires de chargement et de déchargement des produits sont situées en dehors des capacités de stockage (à l'exception des boisseaux de chargement ou des boisseaux de reprise), à l'exception des silos ne disposant pas d'équipements de manutention des produits dans lesquels l'ensilage ou l'évacuation des produits nécessite l'usage ou la présence de véhicules dans les silos.<br/> J. ― Les communications entre la tour de manutention et les galeries ou les espaces sur-cellules sont réduites au strict minimum, les espaces de passages ou franchissements pour le personnel sont munis de dispositifs à fermeture automatique.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699733", "cid": "JORFARTI000026694726", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>I. ― Accessibilité.<br/> L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/> Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.<br/> Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/> Les éléments d'information (schémas d'évacuation, etc.) nécessaires à de telles interventions sont rédigés par l'exploitant et affichés en des endroits fréquentés par le personnel. De plus, ils sont matérialisés de manière apparente.<br/> II. ― Accessibilité des engins à proximité de l'installation.<br/> Une voie « engins » au moins est maintenue dégagée pour la circulation sur tout le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation.<br/> Cette voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 88 N/cm².<br/> ― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;<br/> ― aucun obstacle n'est disposé entre les accès à l'installation et la voie engin.<br/> En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 20 mètres de diamètre est prévue à son extrémité.<br/> III. ― Déplacement des engins de secours à l'intérieur du site.<br/> Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :<br/> ― largeur utile minimale de 3 mètres en plus de la voie engin ;<br/> ― longueur minimale de 10 mètres,<br/>présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins ».<br/> IV. ― Mise en station des échelles.<br/> Pour toute partie de silo susceptible d'être accessible au personnel et située à une hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes. Cette voie échelle est directement accessible depuis la voie engin définie au II.<br/> Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte, par ailleurs, les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;<br/> ― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/> ― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 88 N/cm².<br/> V. ― Etablissement du dispositif hydraulique depuis les engins.<br/> A partir de chaque voie « engins » ou « échelle » est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699734", "cid": "JORFARTI000026694727", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "13", "content": "<p><br/>Les galeries sur-cellules, les espaces sur-cellules, les tours de manutention et les cellules sont équipées en partie haute de dispositifs permettant l'évacuation naturelle des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/> Lorsque ces dispositifs sont constitués d'ouvertures permanentes, ils sont répartis de façon continue soit sur le périmètre de la partie du silo à désenfumer, soit sur ses deux plus grandes longueurs opposées.<br/> Lorsque ces dispositifs ne sont pas constitués d'ouvertures permanentes, ils sont constitués d'exutoires à commande automatique et manuelle (DENFC), conformes à la norme NF EN 12101-2, version décembre 2003. En exploitation normale, leur réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Leurs commandes d'ouverture manuelle sont placées à proximité des accès et installées conformément à la norme NF S 61-932, version décembre 2008.<br/> La surface utile d'ouverture de l'ensemble des exutoires, y compris les dispositifs d'évacuation naturelle de fumées et de chaleur, n'est pas inférieure à 1 % de la superficie des locaux.<br/> Lorsque les dispositifs de désenfumage n'ont pas fait l'objet d'un procès-verbal d'essai de qualification de leur efficacité aéraulique, un coefficient pénalisant de 0,5 doit être affecté à la surface géométrique de désenfumage.<br/> Les amenées d'air n'entraînent pas de circulation d'air au sein des produits stockés.<br/> Elles sont aménagées sur une surface équivalente à la surface utile des exutoires.<br/> La surface d'ouverture prise en compte pour l'amenée d'air se situe le plus bas possible, en dessous de la hauteur des surfaces prises en compte pour l'évacuation naturelle des fumées et de la chaleur.<br/> Ces dispositifs sont répartis de façon continue soit sur le périmètre de l'installation à désenfumer, soit sur ses deux côtés opposés présentant les plus grandes longueurs.<br/> L'ensemble de ces dispositions est justifié par une attestation de conformité, délivrée par une personne compétente en matière de désenfumage.<br/> Les dispositions du présent article ne s'appliquent ni aux tentes et structures gonflables ni aux cellules de stockage qui ne sont pas équipées d'un accès au personnel en phase de stockage.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699736", "cid": "JORFARTI000026694728", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>I. ― L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/> ― d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé d'un diamètre nominal DN 100 ou DN 150 implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 mètres cubes par heure pendant une durée d'au moins deux, trois ou quatre heures suivant que la capacité de stockage du silo où l'incendie a lieu est respectivement inférieure à 30 000 mètres cubes, comprise entre 30 000 et 50 000 mètres cubes, supérieure à 50 000 mètres cubes. Les prises de raccordement sont conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Les appareils sont distants entre eux de 150 mètres maximum (les distances sont mesurées par les voies praticables aux engins d'incendie et de secours). A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance de l'installation ayant recueilli l'avis des services départementaux d'incendie et de secours. La capacité de cette réserve est d'au moins 120, 180 ou 240 mètres cubes suivant que la capacité de stockage du silo où l'incendie a lieu est respectivement inférieure à 30 000 mètres cubes, comprise entre 30 000 et 50 000 mètres cubes, supérieure à 50 000 mètres cubes. Cette réserve dispose des prises de raccordement conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter et permet de fournir un débit de 60 mètres cubes par heure. Si l'exploitant utilise une réserve d'eau inépuisable (canal, etc.), son équipement et son aménagement font l'objet d'un accord écrit des services départementaux d'incendie et de secours. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau destinée à l'extinction ;<br/> ― d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/> ― d'au moins une colonne sèche conforme aux normes en vigueur dans la tour de manutention et permettant d'atteindre le point le plus haut du silo.<br/> Les canalisations constituant le réseau d'incendie sont indépendantes du réseau d'eau industrielle. Leurs sections sont calculées pour obtenir les débits et pressions nécessaires en n'importe quel emplacement.<br/> Les emplacements des bouches d'incendie, des colonnes sèches ou des extincteurs sont matérialisés sur les sols et bâtiments (par exemple au moyen de pictogrammes).<br/> Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur.<br/> II. ― Les cellules fermées en béton existantes à la date d'entrée en vigueur du présent arrêté permettent l'inertage par gaz en cas d'incendie. Cette disposition ne s'applique pas aux cellules contenant du sucre.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699737", "cid": "JORFARTI000026694729", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699661", "cid": "JORFSCTA000026694694", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section III : Dispositif de prévention des accidents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699741", "cid": "JORFARTI000026694730", "intOrdre": 524287, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>Dans les parties de l'installation mentionnées à l'article 8 et recensées comme pouvant être à l'origine d'une explosion, les équipements et appareils (fixes ou mobiles) électriques, mécaniques, hydrauliques et pneumatiques, et a minima les moteurs présents dans les installations :<br/> ― appartiennent aux catégories 1D, 2D ou 3D telles que définies dans le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996 susvisé</a> ;<br/> ― ou, pour les silos existants, disposent d'une étanchéité correspondant à un indice de protection IP 5X minimum (enveloppes « protégées contre les poussières » dans le cas de poussières isolantes, norme NF 60-529, version juin 2000) et possèdent une température de surface au plus égale au minimum : des 2/3 de la température d'inflammation en nuage et de la température d'inflammation en couche de 5 millimètres diminuée de 75 °C.<br/> L'exploitant tient à la disposition de l'inspection des installations classées le rapport de vérification annuelle. Ce rapport est constitué des pièces suivantes :<br/> ― l'avis d'un organisme compétent sur les mesures prises pour prévenir les risques liés aux effets de l'électricité statique et des courants vagabonds ;<br/> ― l'avis d'un organisme compétent sur la conformité des installations électriques et du matériel utilisé aux dispositions des articles 16 et 17 du présent arrêté.<br/> L'exploitant formalise les suites données à ces contrôles.<br/> Des dispositions (pare-étincelles, mesures organisationnelles) sont prises pour que les engins munis de moteurs à combustion interne et susceptibles de pénétrer dans le silo présentent des caractéristiques de sécurité suffisantes pour éviter l'incendie et l'explosion.<br/> Le stationnement de véhicules est interdit dans les capacités de stockage.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699744", "cid": "JORFARTI000026694732", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>Dans tout l'établissement, les installations électriques, y compris les canalisations, sont conformes aux prescriptions de l'article 422 de la norme NF C 15-100, version octobre 2010 relative aux locaux à risque d'incendie. Les canalisations électriques ne sont pas une cause possible d'inflammation et sont convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> Tous les équipements, appareils, masses métalliques et parties conductrices (armatures béton armé, parties métalliques, etc.) sont mis à la terre.<br/> Les prises de terre des équipements électriques, des masses métalliques et de l'installation extérieure de protection contre la foudre sont interconnectées et conformes aux réglementations en vigueur.<br/> L'implantation d'antennes émettrices, de relais ou d'antennes de réception collectives sur les silos est assujettie à la réalisation d'une étude technique démontrant la non-aggravation des risques d'incendie et d'explosion de poussières. Cette étude justifie le respect des dispositions suivantes :<br/> ― aucun composant relatif à l'instrumentation de sécurité du silo n'est exposé à un champ électrique supérieur à son seuil de susceptibilité électromagnétique ;<br/> ― les antennes, leurs équipements annexes et les câbles sont situés en dehors des zones à risques d'explosion ; les antennes, leurs équipements annexes et les câbles n'obstruent pas les panneaux de décharge de surpression ;<br/> ― les antennes, leurs équipements annexes et les câbles répondent aux dispositions de l'article 18.<br/> Dans tous les cas, l'implantation d'antennes émettrices, de relais ou d'antennes de réception collectives ainsi que de leurs équipements annexes et des câbles est interdite à l'intérieur des parties composant le silo.<br/> Le silo ne comporte pas d'installation de chauffage.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699745", "cid": "JORFARTI000026694733", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>L'exploitant met en œuvre les dispositions de la section III de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000023081900&idSectionTA=LEGISCTA000024440972&dateTexte=&categorieLien=cid' title='Arrêté du 4 octobre 2010 -  SECTION III : DISPOSITIONS RELATIVES A LA PROTE... (V)'>arrêté du 4 octobre 2010</a> susvisé.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699746", "cid": "JORFARTI000026694734", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés sous la responsabilité de l'exploitant pour prévenir la formation d'atmosphère explosive. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.<br/> La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des polluants dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite).<br/> Les aires de chargement et de déchargement sont :<br/> ― soit suffisamment ventilées de manière à éviter une concentration de poussières de 50 g/m³ (cette solution ne peut être adoptée que si elle ne crée pas de gêne pour le voisinage et de nuisance pour les milieux sensibles comme prévu à l'article 6) ;<br/> ― soit munies de systèmes de captage de poussières, de dépoussiérage et de filtration dans les conditions prévues à l'article 45.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699749", "cid": "JORFARTI000026694736", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>Sans objet.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699750", "cid": "JORFARTI000026694737", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>I. ― Généralités sur les évents, parois soufflables et découplage.<br/> L'exploitant met en place les mesures de protection adaptées aux silos et aux produits permettant d'empêcher la propagation d'une explosion, sans préjudice des dispositions du code du travail. Il assure le maintien dans le temps de leurs performances.<br/> Ces mesures de protection consistent en des dispositifs de découplages complétés si nécessaire par des moyens techniques (évents, parois soufflables ou autres dispositifs équivalents) permettant de limiter la pression liée à l'explosion dans les volumes découplés.<br/> Les dispositifs de découplage sont mis en place depuis :<br/> ― la tour (ou, le cas échéant, tout local abritant un équipement communiquant avec l'espace sur-cellules) vers les espaces sur-cellules ;<br/> ― la tour (ou, le cas échéant, tout local abritant un équipement communiquant avec la galerie sur-cellules) vers la galerie sur-cellules ;<br/> ― la tour (ou, le cas échéant, la fosse d'élévateur) vers les galeries sous-cellules ;<br/> ― la galerie sur-cellules vers les cellules fermées.<br/> Les évents sont disposés de façon à éviter de produire des effets (surpression, projection, flamme) à hauteur d'homme en cas d'explosion.<br/> L'exploitant tient à la disposition de l'inspection tous les justificatifs relatifs au choix et dimensionnement des éléments de sécurité.<br/> II. ― Cas particulier des systèmes d'aspiration des poussières.<br/> Toutes dispositions sont prises pour limiter les émissions de poussières des systèmes d'aspiration, éviter une explosion ou un incendie dans une installation de dépoussiérage et limiter leur propagation et leurs conséquences lorsqu'ils se produisent. Il s'agit de l'une ou plusieurs des mesures suivantes : fractionnement des réseaux, dispositifs de découplage de l'explosion, dispositifs d'isolation de l'explosion, arrosage à l'eau.<br/> Pour les silos disposant d'installations d'aspiration :<br/> ― le fonctionnement des équipements de manutention est asservi à ces installations d'aspiration conformément au IV de l'article 26 ;<br/> ― les centrales d'aspiration (cyclones, filtres) des systèmes de dépoussiérage de type centralisé sont protégées par des dispositifs contre les effets de l'explosion interne ; les filtres sont sous caissons qui sont protégés par des évents (sauf impossibilité technique) débouchant sur l'extérieur ;<br/> ― les canalisations amenant l'air poussiéreux dans les installations de dépoussiérage sont dimensionnées et conçues de manière à ne pas créer de dépôts de poussières ;<br/> ― le stockage des poussières récupérées respecte les prescriptions de l'article 50 ;<br/> ― en cas d'emploi de filtres ponctuels, l'exploitant s'assure auprès du constructeur que ces systèmes sont utilisables dans des zones où peuvent apparaître des explosions.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699662", "cid": "JORFSCTA000026694695", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section IV : Dispositif de rétention  des pollutions accidentelles", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699754", "cid": "JORFARTI000026694739", "intOrdre": 524287, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité totale des réservoirs associés.<br/> Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/> Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<br/> ― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;<br/> ― dans les autres cas, 20 % de la capacité totale des fûts ;<br/> ― dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.<br/> II. ― La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/> L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.<br/> Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/> Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/> Le stockage des liquides inflammables ainsi que des autres produits toxiques ou dangereux pour l'environnement n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.<br/> III. ― Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/> IV. ― Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/> V. ― Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel.<br/> Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699663", "cid": "JORFSCTA000026694696", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section V : Dispositions d'exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699756", "cid": "JORFARTI000026694740", "intOrdre": 524287, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>L'exploitant désigne une ou plusieurs personnes référentes ayant une connaissance de la conduite de l'installation, des dangers et inconvénients que son exploitation induit, des produits utilisés ou stockés dans l'installation et des dispositions à mettre en œuvre en cas d'incident. <br/>Le personnel reçoit une formation spécifique aux risques particuliers liés à l'installation. Cette formation doit faire l'objet d'un plan formalisé. Elle est mise à jour et renouvelée régulièrement. <br/>Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations. <br/>L'exploitant d'un silo est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents (incendies, explosions...) survenus du fait du fonctionnement de cette installation, qui sont de nature à porter atteinte aux intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1</a> du code de l'environnement. <br/>Tout événement susceptible de constituer un précurseur d'explosion, d'incendie est signalé dans un registre tenu à la disposition de l'inspection des installations classées. <br/>L'exploitant réalise annuellement une analyse des causes possibles de ces événements afin de prévenir l'apparition de tels accidents ou incidents. Cette analyse est tenue à la disposition de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699758", "cid": "JORFARTI000026694742", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "24", "content": "<p><br/>Dans les parties de l'installation recensées à l'article 8, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :<br/> ― la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants, notamment pour une intervention avec source de chaleur ou flamme ;<br/> ― l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/> ― les instructions à donner aux personnes en charge des travaux ;<br/> ― l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/> ― lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.<br/> Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid' title='Code du travail - art. R4512-6 (V)'>articles R. 4512-6 et suivants du code du travail</a> lorsque ce plan est exigé.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.<br/> L'exploitant tient par ailleurs à disposition des différents intervenants un document précisant les caractéristiques d'origine en matière de sécurité devant être respectées sur les équipements ou structures faisant l'objet de l'intervention.<br/> Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699761", "cid": "JORFARTI000026694744", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place, conformément aux référentiels en vigueur.<br/> Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699762", "cid": "JORFARTI000026694745", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>I. ― Consignes générales et procédures d'intervention.<br/> A. - Consignes générales.<br/> Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et mises à disposition dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;<br/> ― l'interdiction de tout brûlage à l'air libre ;<br/> ― l'obligation du document ou dossier prévu à l'article 24 du présent arrêté pour les travaux dans les parties concernées de l'installation ;<br/> ― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;<br/> ― les conditions de contrôle et d'enregistrement de la température et du taux d'humidité ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident ;<br/> ― l'obligation de disposer d'une procédure de mise en sécurité permettant, en cas d'arrêt prolongé de la manutention, de mettre hors tension tout appareil et tout équipement ne concourant pas à la bonne conservation des grains (hors circuit spécifique lié à la ventilation, les automates de gestion et la silothermométrie) ;<br/> ― l'obligation de réaliser des vérifications au moins hebdomadaires pendant les périodes de réception et de manutention des produits, afin notamment de contrôler la propreté du silo ;<br/> ― la liste détaillée des contrôles à effectuer en marche normale, à la suite d'un arrêt pour travaux de modification ou d'entretien des installations et à la remise en service de celles-ci en cas d'incident grave ou d'accident ;<br/> ― la fréquence de maintenance et de vérification des dispositifs de sécurité, et le contenu de ces opérations.<br/> B. ― Procédures d'intervention.<br/> Des procédures d'intervention pour la gestion des situations d'urgence sont rédigées par l'exploitant et communiquées aux services de secours. Elles comportent notamment :<br/> ― le plan des installations avec indication : des phénomènes dangereux (incendie, explosion, etc.) susceptibles d'apparaître ; des mesures de protection définies à l'article 21 ; des moyens de lutte contre l'incendie, des dispositifs destinés à faciliter l'intervention des services d'incendie et de secours ;<br/> ― les stratégies d'intervention en cas de sinistre ;<br/> ― dans le cas de cellules béton fermées : la procédure d'inertage définissant également la procédure d'approvisionnement et, le cas échéant, la procédure d'intervention en cas d'auto-échauffement.<br/> II. - Elimination des corps étrangers.<br/> Des grilles sont mises en place sur les fosses de réception. La maille est calculée de manière à retenir au mieux les corps étrangers.<br/> S'il est procédé à d'autres opérations que celles purement liées à l'ensilage des produits, ces derniers sont préalablement débarrassés des corps étrangers risquant de provoquer des étincelles lors de chocs ou de frottements. Cette disposition est applicable à tous les silos procédant à un transport pneumatique interne des produits.<br/> III. - Surveillance et conditions de stockage.<br/> L'exploitant s'assure que les conditions de stockage des produits (durée de stockage, taux d'humidité, température, etc.) n'entraînent pas de fermentation risquant de provoquer des dégagements de gaz inflammables ou une auto-inflammation.<br/> La température des produits stockés susceptibles de fermenter est contrôlée par des systèmes adaptés et appropriés. Cette disposition ne s'applique pas aux cellules contenant du sucre.<br/> Les produits sont contrôlés en humidité avant stockage de façon à ce qu'ils ne soient pas stockés au-dessus de leur pourcentage maximum d'humidité.<br/> La périodicité des relevés de température est déterminée par l'exploitant. Elle est a minima hebdomadaire tant que la température n'est pas stabilisée ou mensuelle lorsqu'elle est stabilisée.<br/> Les relevés de température et d'humidité font l'objet d'un enregistrement.<br/> IV. ― Fonctionnement des installations de transfert des grains.<br/> A. ― Les équipements/matériels mécaniques sont protégés contre la pénétration des poussières, ils sont convenablement lubrifiés.<br/> Les installations de dépoussiérage, élévateurs, transporteurs ou moteurs sont asservis à des dispositifs permettant la détection immédiate d'un incident de fonctionnement et sont reliés à une alarme sonore ou visuelle.<br/> Le fonctionnement des équipements de manutention est asservi au fonctionnement des installations d'aspiration qui y sont connectées : ces équipements ne démarrent que si les systèmes d'aspiration fonctionnent et, en cas d'arrêt, le circuit passe immédiatement en phase de vidange et s'arrête une fois la vidange terminée ou après une éventuelle temporisation adaptée à l'exploitation.<br/> B. ― Les transporteurs à chaîne sont équipés de détecteurs de bourrage, les élévateurs sont équipés de détecteurs de déport de sangles et les transporteurs à bandes sont munis de capteurs de déport de bandes. De plus, les transporteurs à bandes et les élévateurs sont munis de contrôleurs de rotation. Ces capteurs arrêtent l'installation après une éventuelle temporisation limitée à quelques secondes.<br/> Les bandes de transporteurs sont non propagatrices de flammes. Elles respectent la norme NF EN ISO 340, version avril 2005 ou les normes NF EN 12881-1, version juillet 2008 et NF EN 12881-2, version juin 2008.<br/> Si le transport des produits est effectué par voie pneumatique, la taille des conduites est calculée de manière à assurer une vitesse supérieure à 15 m/s.<br/> Les gaines d'élévateur sont munies de regards ou de trappes de visite. Ces derniers ne peuvent être ouverts que par du personnel qualifié.<br/> C. ― Les transporteurs à chaînes installés en galerie sous-cellules sont étanches et aspirés. Ils disposent d'un dispositif permettant le contrôle d'efficacité de leur système d'aspiration. La procédure de contrôle de ce système définie par son concepteur précise notamment les modalités de ce contrôle et les valeurs seuils à respecter.<br/> Au minimum, annuellement et, le cas échéant, au démarrage des principales périodes de forte activité d'utilisation de ces équipements, un contrôle conformément à la procédure mentionnée à l'alinéa précédent est réalisé par une personne compétente.<br/> Les résultats de ces contrôles font l'objet d'un enregistrement.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699685", "cid": "JORFSCTA000026694685", "intOrdre": 5767157, "etat": "VIGUEUR", "title": "Chapitre IX : Exécution", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699714", "cid": "JORFARTI000026694713", "intOrdre": 524287, "etat": "VIGUEUR", "num": "54", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699686", "cid": "JORFSCTA000026694686", "intOrdre": 6291444, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699715", "cid": "JORFARTI000026694714", "intOrdre": 524287, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='center'>RÈGLES TECHNIQUES APPLICABLES AUX VIBRATIONS</p><p align='left'>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.</p><p align='center'>1. Valeurs limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées</p><p align='left'>Sont considérées comme sources continues ou assimilées :<br/>― toutes les machines émettant des vibrations de manière continue ;<br/>― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> FRÉQUENCES</p></td><td><p align='center'> 4 Hz-8 Hz</p></td><td><p align='center'> 8 Hz-30 Hz</p></td><td><p align='center'> 30 Hz-100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'><p align='center'>5 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>8 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'><p align='center'>3 mm/s</p></td><td align='center'><p align='center'>5 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles</p></td><td align='center'><p align='center'>2 mm/s</p></td><td align='center'><p align='center'>3 mm/s</p></td><td align='center'><p align='center'>4 mm/s</p></td></tr></tbody></table></center><br/><p align='center'>1.2. Sources impulsionnelles à impulsions répétées</p><p align='left'>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émissions est inférieure à 500 ms.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> FRÉQUENCES</p></td><td><p align='center'> 4 Hz-8 Hz</p></td><td><p align='center'> 8 Hz-30 Hz</p></td><td><p align='center'> 30 Hz-100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'><p align='center'>8 mm/s</p></td><td align='center'><p align='center'>12 mm/s</p></td><td align='center'><p align='center'>15 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>9 mm/s</p></td><td align='center'><p align='center'>12 mm/s</p></td></tr><tr><td align='center'><p align='left'>Constructions très sensibles</p></td><td align='center'><p align='center'>4 mm/s</p></td><td align='center'><p align='center'>6 mm/s</p></td><td align='center'><p align='center'>9 mm/s</p></td></tr></tbody></table></center><p>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8,30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.</p><p align='center'>2. Classification des constructions</p><p align='left'>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/>― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/>― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.<br/>Les constructions suivantes sont exclues de cette classification :<br/>― les réacteurs nucléaires et leurs installations annexes ;<br/>― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;<br/>― les barrages, les ponts ;<br/>― les châteaux d'eau ;<br/>― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;<br/>― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;<br/>― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;<br/>― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,<br/>pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.</p><p align='center'>3. Méthode de mesure<br/>3.1. Eléments de base</p><p align='left'>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p align='center'>3.2. Appareillage de mesure</p><p align='left'>La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.</p><p align='center'>3.3. Précautions opératoires</p><p align='left'>Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage, etc) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026700356", "cid": "LEGIARTI000026700356", "intOrdre": 1074003967, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p align='center'>RÈGLES DE CALCUL DES HAUTEURS<br/>DE CHEMINÉE/POINTS DE REJETS</p><p align='left'>On calcule d'abord la quantité s = k q/cm pour chacun des principaux polluants où :</p><p align='left'>k est un coefficient 680 pour les poussières ;</p><p align='left'>q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;</p><p align='left'>cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;</p><p align='left'>cm est égale à cr - co où cr est égale à la valeur de référence de 0,15 pour les poussières et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.</p><p align='left'>En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :</p><center><table border='1' width='720' align='center'><tbody><tr><td></td><td><p align='center'> POUSSIÈRES</p></td></tr><tr><td align='center'><p align='left'>Zone peu polluée</p></td><td align='center'><p align='center'><br/>0,01</p></td></tr><tr><td align='center'><p align='left'>Zone moyennement urbanisée ou moyennement industrialisée</p></td><td align='center'><p align='center'><br/>0,04</p></td></tr><tr><td align='center'><p align='left'>Zone très urbanisée ou très industrialisée</p></td><td align='center'><p align='center'><br/>0,08</p></td></tr></tbody></table></center><p>On détermine ensuite s qui est égal à la plus grande des valeurs des calculées pour chacun des principaux polluants.</p><p align='left'>La hauteur de la cheminée, exprimée en mètres, doit être au moins égale à la valeur hp ainsi calculée :</p><p align='left'>hp = s¹/² (R ΔT)-¹/6</p><p>où</p><p>s est défini plus haut ;</p><p>R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;</p><p>ΔT est la différence exprimée en kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si T est inférieure à 50 kelvins on adopte la valeur de 50 pour le calcul.</p><p>Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :</p><p>Deux cheminées i et j, de hauteurs respectivement hi et hj sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :</p><p>la distance entre les axes des deux cheminées est inférieure à la somme : (hi + hj + 10) (en mètres) ;</p><p>hi est supérieure à la moitié de hj ;</p><p>hj est supérieure à la moitié de hi.</p><p>On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée dont la hauteur est au moins égale à la valeur de hp calculée pour le débit massique total de polluant considérée et le débit volumique total des gaz émis par l'ensemble de ces cheminées.</p><p>S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée doit être corrigée comme suit :</p><p>- on calcule la valeur hp en tenant compte des autres rejets lorsqu'il y en a ;</p><p>- on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :</p><p>- ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;</p><p>- ils ont une largeur supérieure à 2 mètres ;</p><p>- ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;</p><p>- soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :</p><p>- si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;</p><p>- si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 - di/[10 hp + 50]) ;</p><p>- soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;</p><p>- la hauteur de la cheminée doit être supérieure ou égale à la plus grande des valeurs Hp et hp.</p><p>La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026700360", "cid": "LEGIARTI000026700360", "intOrdre": 1610743807, "etat": "VIGUEUR", "num": "Annexe III", "content": "<p align='center'>DISPOSITIONS APPLICABLES<br/>AUX INSTALLATIONS EXISTANTES</p><p>Les dispositions de l'arrêté s'appliquent aux installations régulièrement autorisées avant la date de son entrée en vigueur, à l'exception :</p><p align='left'>- du I de l'article 4 ;</p><p align='left'>- de l'article 5 ;</p><p align='left'>- du I de l'article 11 ;</p><p align='left'>- du III de l'article 11 ;</p><p align='left'>- des II à V de l'article 12 ;</p><p align='left'>- de l'article 13 ;</p><p align='left'>- du I de l'article 14 ;</p><p align='left'>- du I de l'article 21, lorsque les installations sont conformes à l'article 10 de l'arrêté ministériel du 29 mars 2004 susvisé à la date d'entrée en vigueur du présent arrêté ;</p><p align='left'>- du C du IV de l'article 26 ;</p><p align='left'>- des I et III de l'article 34.</p><p align='left'>Tout remplacement de bande de transporteurs ou toute modification de transporteur situé en galerie sous-cellules respecte l'ensemble des dispositions du présent arrêté.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026700362", "cid": "LEGIARTI000026700362", "intOrdre": 1879113727, "etat": "VIGUEUR", "num": "Annexe IV", "content": "<p align='center'>CALCUL DE LA DISTANCE D'ENSEVELISSEMENT</p><p>Vous pouvez consulter le schéma à l'adresse suivante :</p><p></p><p><a shape='rect' href='http://www.legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20121128&numTexte=17&pageDebut=18648&pageFin=18660' target='_blank'>http://www.legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20121128&numTexte=17&pageDebut=18648&pageFin=18660</a></p><p>La distance d'ensevelissement D<sub>extérieure</sub> (distance de la paroi au pied du tas) à respecter est donnée par la formule suivante :</p><p>Vous pouvez consulter la formule à l'adresse suivante :</p><p></p><p><a shape='rect' href='http://www.legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20121128&numTexte=17&pageDebut=18648&pageFin=18660' target='_blank'>http://www.legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20121128&numTexte=17&pageDebut=18648&pageFin=18660</a></p><p><br clear='none'/></p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> PRODUIT</p></td><td><p align='center'>ANGLE DE TAS DU GRAIN</p><p align='center'>ou angle de talutage</p><p align='center'>(en degrés)</p></td></tr><tr><td align='center'><br clear='none'/>Blé<br clear='none'/></td><td align='center'><br clear='none'/>22<br clear='none'/></td></tr><tr><td align='center'><br clear='none'/>Maïs<br clear='none'/></td><td align='center'><br clear='none'/>21<br clear='none'/></td></tr><tr><td align='center'><br clear='none'/>Orge<br clear='none'/></td><td align='center'><br clear='none'/>27<br clear='none'/></td></tr><tr><td align='center'><br clear='none'/>Farine<br clear='none'/></td><td align='center'><br clear='none'/>20<br clear='none'/></td></tr><tr><td align='center'><br clear='none'/>Sucre<br clear='none'/></td><td align='center'><br clear='none'/>30<br clear='none'/></td></tr><tr><td align='center'><br clear='none'/>Autres<br clear='none'/></td><td align='center'><br clear='none'/>20 par défaut<br clear='none'/></td></tr></tbody></table></center><p>Tableau : angle de tas du grain (ou angle de talutage) pour différents produits.</p><p>Nota. - Les dimensions sont exprimées en mètres.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026700363", "cid": "LEGIARTI000026700363", "intOrdre": 2013298687, "etat": "VIGUEUR", "num": "Annexe V", "content": "<p align='center'>HAUTEURS À PRENDRE EN COMPTE POUR LE CALCUL DE LA DISTANCE MINIMALE<br/>D'ÉLOIGNEMENT DES PARTIES DU SILO VIS-À-VIS DE L'ENCEINTE DU SITE (ARTICLE 5)</p><p><br/></p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> PARTIE DU SILO</p></td><td><p align='center'> HAUTEUR À PRENDRE EN COMPTE<br/>pour le calcul de la distance minimale<br/>d'éloignement des parties du silo<br/>vis-à-vis des limites du site</p></td></tr><tr><td align='center'><p align='left'>Tour de manutention et fosses d'élévateurs</p></td><td align='center'><p align='left'>Hauteur totale de la tour par rapport au terrain naturel</p></td></tr><tr><td align='center'><p align='left'>Bâtiments abritant les cellules ouvertes et galeries associées</p></td><td align='center'><p align='left'>Hauteur entre le point le plus bas des cellules ouvertes et le point le plus haut de la couverture du bâtiment</p></td></tr><tr><td align='center'><p align='left'>Cellules fermées et galeries associées</p></td><td align='center'><p align='left'>Hauteur entre le point le plus bas de la cellule et le plus haut de la couverture de la cellule</p></td></tr></tbody></table></center>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699678", "cid": "JORFSCTA000026694679", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre III : Emissions dans l'eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699664", "cid": "JORFSCTA000026694697", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section I : Principes généraux", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699766", "cid": "JORFARTI000026694747", "intOrdre": 524287, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1</a> du code de l'environnement. <br/>Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l'arrêté du 20 avril 2005 susvisé complété par l'arrêté du 25 janvier 2010 susvisé. <br/>Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu. <br/>La conception et l'exploitation des installations permet de limiter les débits d'eau et les flux polluants.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699665", "cid": "JORFSCTA000026694698", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section II : Prélèvements et consommation d'eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699769", "cid": "JORFARTI000026694749", "intOrdre": 524287, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832984&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L211-2 (V)'>L. 211-2</a> du code de l'environnement. <br/>Le prélèvement maximum journalier effectué dans le réseau public et/ ou le milieu naturel est déterminé par l'exploitant dans son dossier de demande d'enregistrement sans toutefois dépasser 10 m ³/ jour. <br/>La réfrigération en circuit ouvert est interdite.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699771", "cid": "JORFARTI000026694751", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "29", "content": "<p>Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé hebdomadairement. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation. <br/>En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion. <br/>Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-3 (V)'>L. 214-3 </a>du code de l'environnement. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833152&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-18 (V)'>L. 214-18</a>.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699773", "cid": "JORFARTI000026694753", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Toute réalisation de forage est conforme avec les dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023501962&idArticle=LEGIARTI000023505812&dateTexte=&categorieLien=cid' title='Code minier (nouveau) - art. L411-1 (V)'>L. 411-1</a> du code minier. <br/>Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses. <br/>En cas de cessation d'utilisation d'un forage, des mesures appropriées pour l'obturation ou le comblement de cet ouvrage sont mises en œuvre afin d'éviter une pollution des eaux souterraines. <br/>La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699666", "cid": "JORFSCTA000026694699", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section III : Collecte et rejet des effluents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699777", "cid": "JORFARTI000026694755", "intOrdre": 524287, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.<br/> Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699778", "cid": "JORFARTI000026694756", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.<br/> Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.<br/> Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699779", "cid": "JORFARTI000026694757", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>Sur chaque tuyauterie de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant, etc.).<br/> Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.<br/> Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699781", "cid": "JORFARTI000026694758", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>I. ― Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.<br/> II. ― Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockages et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.<br/> Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection. En tout état de cause, le report de cette opération ne pourra pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées.<br/> III. ― Les dispositifs de traitement cités au II ci-dessus sont conformes à la norme NF P 16-442, version novembre 2007 ou à toute autre norme européenne ou internationale équivalente.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699780", "cid": "JORFARTI000026694759", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699667", "cid": "JORFSCTA000026694700", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section IV : Valeurs limites d'émission", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699783", "cid": "JORFARTI000026694760", "intOrdre": 524287, "etat": "VIGUEUR", "num": "36", "content": "<p><br/>Tous les effluents aqueux sont canalisés.<br/> La dilution des effluents est interdite.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699785", "cid": "JORFARTI000026694761", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "37", "content": "<p>Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1</a> du code de l'environnement : </p><center><table border='1' width='720' align='center'><tbody><tr><td align='left' vAlign='top'><p align='left'>Matières en suspension totales </p></td><td align='left' vAlign='top'><p align='left'>100 mg/l si le flux journalier maximal autorisé par l'arrêté n'excède pas 15 kg/j : <br/>35 mg/l au-delà. </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>DCO (sur effluent non décanté) </p></td><td align='left' vAlign='top'><p align='left'>300 mg/l si le flux journalier maximal autorisé n'excède pas 100 kg/j : <br/>125 mg/l au-delà. </p></td></tr><tr><td align='center'><p align='left'>Hydrocarbures totaux </p></td><td align='center'><p align='left'>10 mg/l si le rejet dépasse 100 g/j.</p></td></tr></tbody></table></center><br/>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699668", "cid": "JORFSCTA000026694701", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section V : Traitement des effluents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699784", "cid": "JORFARTI000026694763", "intOrdre": 524287, "etat": "VIGUEUR", "num": "38", "content": "<p><br/>L'épandage des boues, déchets, effluents et sous-produits est interdit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699679", "cid": "JORFSCTA000026694680", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Chapitre IV : Emissions dans l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699669", "cid": "JORFSCTA000026694702", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section I : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699788", "cid": "JORFARTI000026694764", "intOrdre": 524287, "etat": "VIGUEUR", "num": "39", "content": "<p><br/>Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.<br/> Les stockages de produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont confinés (récipients, silos, bâtiments fermés, etc.). Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de traitement des effluents en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont par ailleurs la prévention des risques d'incendie et d'explosion (les dépoussiéreurs, etc.).<br/> Le stockage à l'air libre des produits en vrac est interdit hormis les stockages temporaires des produits en attente de traitement avant ensilage. Ces stockages temporaires sont limités au strict nécessaire, tant en durée qu'en capacité. L'exploitant prend toutes les dispositions pour limiter les envols de poussière issues de ces stockages temporaires.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699670", "cid": "JORFSCTA000026694703", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section II : Rejets à l'atmosphère", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699789", "cid": "JORFARTI000026694765", "intOrdre": 524287, "etat": "VIGUEUR", "num": "40", "content": "<p><br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie.<br/> Les effluents sont collectés et rejetés à l'atmosphère, après traitement éventuel, dans des conditions permettant une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699790", "cid": "JORFARTI000026694766", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "41", "content": "<p><br/>Les points de mesure et les points de prélèvement d'échantillons sont aménagés conformément aux conditions fixées par les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé et équipés des appareils nécessaires pour effectuer les mesures prévues par le présent arrêté dans des conditions représentatives.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699792", "cid": "JORFARTI000026694767", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "42", "content": "<p><br/>La hauteur du point de rejet (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.<br/> Cette hauteur fait l'objet d'une justification dans le dossier conformément aux dispositions de l'annexe II.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699671", "cid": "JORFSCTA000026694704", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section III : Valeurs limites d'émission", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699793", "cid": "JORFARTI000026694768", "intOrdre": 524287, "etat": "VIGUEUR", "num": "43", "content": "<p><br/>Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.<br/> Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699794", "cid": "JORFARTI000026694769", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "44", "content": "<p><br/>Le débit des effluents gazeux est exprimé en mètres cubes par heure rapporté à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilos pascals) après déduction de la vapeur d'eau (gaz secs). Les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699795", "cid": "JORFARTI000026694770", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "45", "content": "<p>I. ― Les effluents respectent les valeurs limites figurant dans le tableau ci-après selon le flux horaire. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées en fonction du flux total de l'ensemble des rejets canalisés et diffus.</p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> POLLUANTS<br/></p></td><td><p align='center'> VALEUR LIMITE D'ÉMISSION<br/></p></td></tr><tr><td colSpan='2' align='center'><p align='center'>1. Poussières totales</p></td></tr><tr><td><p align='left'>Flux horaire inférieur ou égal à 1 kg/h</p></td><td><p align='center'>100 mg/m³</p></td></tr><tr><td align='center'><p align='left'>Flux horaire est supérieur à 1 kg/h</p></td><td align='center'><p align='center'>40 mg/m3</p></td></tr></tbody></table></center><br/>II. ― Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.<br/>Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.<br/>Dans le cas de l'autosurveillance, définie à l'article 53, aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.<br/>Dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699798", "cid": "JORFARTI000026694771", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "46", "content": "<p><br/>Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique.<br/> Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement, etc.) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement, etc.).</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699680", "cid": "JORFSCTA000026694681", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Chapitre V : Emissions dans les sols", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699704", "cid": "JORFARTI000026694705", "intOrdre": 524287, "etat": "VIGUEUR", "num": "47", "content": "<p><br/>Les rejets directs dans les sols sont interdits.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699683", "cid": "JORFSCTA000026694684", "intOrdre": 5242870, "etat": "VIGUEUR", "title": "Chapitre VIII : Surveillance des émissions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699672", "cid": "JORFSCTA000026694711", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section I : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699687", "cid": "JORFARTI000026694772", "intOrdre": 524287, "etat": "VIGUEUR", "num": "52", "content": "<p><br/>L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées à l'article 53. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.<br/> Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé.<br/> Au moins une fois tous les trois ans, les mesures sont effectuées par un organisme agréé par le ministre en charge des installations classées choisi en accord avec l'inspection des installations classées.<br/> L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699673", "cid": "JORFSCTA000026694712", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section II : Emissions dans l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699689", "cid": "JORFARTI000026694773", "intOrdre": 524287, "etat": "VIGUEUR", "num": "53", "content": "<p>Lorsque les rejets de polluant à l'atmosphère dépassent les seuils ci-dessous, l'exploitant réalise dans les conditions prévues à l'article 44 une mesure en permanence du débit du rejet correspondant ainsi que les mesures ci-après. Dans le cas où les émissions diffuses représentent une part notable des flux rejetés, ces émissions sont évaluées périodiquement.</p><center><table border='1' width='720' align='center'><tbody><tr><td colSpan='3'><p align='center'> POUSSIÈRES TOTALES</p></td></tr><tr><td align='center'><p align='left'>Flux horaire supérieur à 50 kg/h</p></td><td align='center'><p align='left'>Mesure en permanence par une méthode gravimétrique</p></td></tr><tr><td align='center'><p align='left'>Flux horaire supérieur à 5 kg/h, mais inférieur ou égal à 50 kg/h</p></td><td align='center'><p align='left'>Evaluation en permanence de la teneur en poussières des rejets</p></td></tr></tbody></table></center><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699681", "cid": "JORFSCTA000026694682", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Chapitre VI : Bruit et vibration", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699706", "cid": "JORFARTI000026694706", "intOrdre": 524287, "etat": "VIGUEUR", "num": "48", "content": "<p>I. ― Valeurs limites de bruit.</p><p>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><center><table border='1' width='720' align='center'><tbody><tr><td><p align='center'> NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)<br/></p></td><td><p align='center'> ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 7 heures à 22 heures ;<br/>sauf dimanches et jours fériés<br/></p></td><td><p align='center'> ÉMERGENCE ADMISSIBLE<br/>pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés<br/></p></td></tr><tr><td align='center'><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB(A)</p></td><td align='center'><p align='center'>6 dB(A) </p></td><td align='center'><p align='center'>4 dB(A)</p></td></tr><tr><td align='center'><p align='left'>Supérieur à 45 dB(A)</p></td><td align='center'><p align='center'>5 dB(A) </p></td><td align='center'><p align='center'>3 dB(A)</p></td></tr></tbody></table></center><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite. <p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>II. ― Véhicules, engins de chantier.</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>III. ― Vibrations.</p><p>Les vibrations émises sont conformes aux dispositions fixées à l'annexe I.</p><p>IV. ― Surveillance par l'exploitant des émissions sonores.</p><p>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.<br/>Cette mesure du niveau de bruit et de l'émergence est effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000026699682", "cid": "JORFSCTA000026694683", "intOrdre": 4718583, "etat": "VIGUEUR", "title": "Chapitre VII : Déchets", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699707", "cid": "JORFARTI000026694707", "intOrdre": 524287, "etat": "VIGUEUR", "num": "49", "content": "<p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets de son entreprise, notamment :<br/> ― limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;<br/> ― trier, recycler, valoriser ses sous-produits de fabrication ;<br/> ― s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;<br/> ― s'assurer, pour les déchets ultimes dont le volume doit être strictement limité, d'un stockage dans les meilleures conditions possibles.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699709", "cid": "JORFARTI000026694708", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "50", "content": "<p><br/>I. ― Stockage des déchets.<br/> L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.<br/> Les déchets et résidus produits sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.<br/> Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et si possible protégées des eaux météoriques.<br/> La quantité de déchets entreposés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.<br/> II. ― Stockage des poussières.<br/> Les poussières ainsi que les produits résultant du traitement de ces dernières sont stockés en attente d'élimination ou d'utilisation :<br/> ― soit dans des capacités de stockage spécifiques ;<br/> ― soit conditionnés en sacs fermés, stockés en masse à l'extérieur des installations ;<br/> ― soit dans des bennes convenablement bâchées ou capotées de façon à éviter la formation d'un nuage de poussières.<br/> Les stockages de poussières sont réalisés à l'extérieur du silo.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699711", "cid": "JORFARTI000026694709", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "51", "content": "<p><br/>Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au code de l'environnement. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées.<br/> L'exploitant met en place un registre caractérisant et quantifiant tous les déchets dangereux générés par ses activités (nature, tonnage, filière d'élimination, etc.). Il émet un bordereau de suivi dès qu'il remet ces déchets à un tiers.<br/> Tout brûlage à l'air libre est interdit.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699690", "cid": "JORFARTI000026694674", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2160. <br/>Les dispositions applicables aux installations existantes et les conditions de leur entrée en vigueur sont précisées en annexe III. <br/>Ces dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-7-3 (V)'>articles L. 512-7-3 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-7-5 (V)'>L. 512-7-5</a> du code de l'environnement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000026699693", "cid": "JORFARTI000026694676", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Au sens du présent arrêté, on entend par :<br/> « Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).<br/> « Zones à émergence réglementée » :<br/> ― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/> ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/> ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/> « Local administratif » : local où travaille du personnel ne participant pas à la conduite directe de l'installation (secrétaire, commerciaux, personnel administratif, etc.).<br/> « Silo » : ensemble formé par des capacités de stockage type vrac quelle que soit leur conception, des tours de manutention, des fosses de réception, des galeries de manutention, des dispositifs de transport (élévateur, transporteur à chaîne, transporteur à bande, transporteur pneumatique) et de distribution des produits (en galerie ou en fosse), des équipements auxiliaires (épierreurs, tarares, dépoussiéreurs, tamiseurs, séparateurs magnétiques ou tout autre dispositif permettant l'élimination de corps étrangers), des trémies de vidange et de stockage des poussières.<br/> « Silo plat » : silo dont les capacités de stockage ont une hauteur des parois latérales retenant les produits inférieure ou égale à 10 mètres. Cette hauteur est mesurée entre le point bas, qu'il soit au-dessous ou au-dessus du niveau du sol, et le point haut des parois latérales retenant les produits.<br/> « Tente » : capacité de stockage constituée exclusivement de toiles souples (éventuellement des parois latérales semi-rigides métalliques), soutenue par une armature rigide légère.<br/> « Structure gonflable » : surface couverte par des éléments souples formant parois et couvertures supportés par de l'air sous pression directement sous l'enveloppe ou par l'intermédiaire d'armatures gonflables.<br/> La structure gonflable ou la tente ne couvre qu'un volume unique et ne contient aucune paroi rigide, à l'exception de dispositifs mobiles de retenue des grains dont la hauteur maximale ne doit pas dépasser trois mètres par rapport au sol.<br/> « Tour de manutention » : enceinte verticale fermée ou partiellement fermée abritant des équipements d'élévation ou de travail des produits mentionnés à la rubrique n° 2160.<br/> « Boisseau de chargement » ou « boisseau de reprise » : la capacité de stockage située au-dessus d'un poste de chargement dont le volume est inférieur à 150 mètres cubes.<br/> « Surface soufflable » : élément dont la masse surfacique est inférieure ou égale à 25 kg/m² et la pression de rupture à l'explosion est inférieure ou égale aux valeurs limites fixées par le présent arrêté.<br/> « Distance d'ensevelissement » : distance exprimée en mètres et correspondant à l'épandage des céréales dans le cas d'une rupture, d'un effondrement du silo et calculée selon la méthodologie présentée en annexe IV du présent arrêté.<br/> « Espace sur-cellules » : partie du silo comprise entre le dessus des capacités de stockage ouvertes et la toiture du silo.<br/> « Galerie sur-cellules » : enceinte horizontale située au-dessus des capacités de stockage et isolée de ces dernières abritant des équipements de transfert des produits mentionnés à la rubrique n° 2160.<br/> « Galerie sous-cellules » : enceinte horizontale située à la base des capacités de stockage et isolée de ces dernières abritant des équipements de transfert des produits mentionnés à la rubrique n° 2160. Dans certaines configurations, elles sont également appelées « espaces sous-cellules ».<br/> « Cellule ouverte » : capacité de stockage comportant un espace sur-cellules commun avec d'autres cellules.<br/> « Cellule fermée » : capacité de stockage ne répondant pas à la définition de cellule ouverte.<br/> « Dispositif de découplage » : dispositif placé entre deux volumes résistant à une surpression due à une explosion et visant à en empêcher la propagation.<br/> « Chambre de sédimentation » : local dont la fonction est de traiter de l'air empoussiéré en séparant l'air et la poussière par action gravitaire.<br/> « Chambre ou local à poussières » : enceinte dans laquelle les poussières sont réceptionnées en sortie d'installation de dépoussiérage et stockées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}