{"executionTime": 88, "dereferenced": false, "id": "LEGITEXT000030829240_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000000446932", "title": "Arrêté du 23 août 2005 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4727", "nor": "DEVP0540338A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p align='left'><br/> La ministre de l'écologie et du développement durable,<br/> Vu la directive n° 99/13/CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ;<br/> Vu le code de l'environnement, et notamment l'article L. 512-10 ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 88-1231 du 29 décembre 1988 relatif aux substances et préparations dangereuses ;<br/> Vu le décret n° 96-1010 du 19 novembre 1996 concernant les appareils et systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu l'arrêté du 28 janvier 1993 concernant la protection contre la foudre de certaines installations classées ;<br/> Vu l'arrêté du 10 mai 1993 relatif aux règles parasismiques ;<br/> Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification et l'étiquetage des substances ;<br/> Vu l'arrêté du 8 juillet 2003 complétant l'arrêté du 4 novembre 1993 relatif à la signalisation de sécurité et de santé au travail ;<br/> Vu l'arrêté du 8 juillet 2003 relatif à la protection des travailleurs susceptibles d'être exposés à une atmosphère explosive ;<br/> Vu l'avis du Conseil supérieur des installations classées,<br/> Arrête :</p>", "modifDate": "2016-01-01", "jurisDate": "2005-10-28", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 23 août 2005.</p><p align='center'><br/>Pour la ministre et par délégation :<br/>Le directeur de la prévention<br/>des pollutions et des risques,<br/>délégué aux risques majeurs,<br/>T. Trouvé</p>", "prepWork": "", "dateParution": 1130371200000, "numParution": "0251", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032073080", "cid": "LEGIARTI000030647145", "intOrdre": 1073849196, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='center'>Dispositions générales</p><p align='center'></p><p>1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p>La déclaration précise les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté.</p><p>1.4. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p>le dossier de déclaration ;</p><p>les plans tenus à jour ;</p><p>la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;</p><p>les résultats des dernières mesures sur les effluents et le bruit, les rapports des visites ;</p><p>les documents prévus aux points 3.5, 3.6, 4.3, 4.7, 4.8, 4.9, 4.11, 5.2, 6.3, 7.5 du présent arrêté.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du Code de l'environnement. L'exploitant décrit ces accidents ou incidents dans un registre tenu à la disposition de l'inspection des installations classées.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p>Article 2 : Implantation - Aménagement</p><p>2.1. Règles d'implantation</p><p>Les récipients de dichlorure de carbonyle ou phosgène ont une capacité unitaire inférieure à 30 kg.</p><p>Les parties de l'installation où du phosgène est stocké ou utilisé sont clôturées. La clôture, d'une hauteur minimale de 2 mètres, est suffisamment résistante pour empêcher toute intrusion indésirable dans les installations. Les portes d'accès de la clôture et du ou des bâtiments de stockage et d'emploi sont closes à l'aide d'une serrure de sûreté et maintenues fermées en dehors des mouvements nécessaires à la conduite de l'installation.</p><p>Toutes dispositions sont prises pour éviter que des véhicules ou des engins quelconques puissent heurter et endommager le dépôt de phosgène ou ses installations annexes.</p><p>Les installations de stockage de phosgène sont implantées et maintenues à une distance d'au moins 5 mètres des limites de propriété.</p><p>Toute disposition est prise pour éviter les chutes de bouteilles de phosgène, notamment quand elles sont stockées à l'horizontale. En cas de stockage, ces bouteilles sont munies en permanence d'un chapeau de protection de robinet et d'un bouchon vissé sur le raccord de sortie.</p><p>A réception des récipients et avant leur mise en stockage ou leur utilisation, l'exploitant vérifie que des mesures de sécurité adaptées ont été prises lors du conditionnement pour empêcher le surremplissage des récipients.</p><p>Le local de stockage de phosgène est dédié exclusivement à ce produit ainsi qu'à ses produits de neutralisation.</p><p>Le phosgène, logé en bouteilles spéciales, est emmagasiné dans un local distinct de tout autre bâtiment et atelier situé à l'abri des intempéries et des rayons solaires. Elles sont éloignées de toute source d'ignition et de chaleur susceptible de porter le phosgène à une température supérieure à 50°C. Un dispositif de manutention des bouteilles est prévu pour éloigner celles-ci en cas de nécessité.</p><p>Le sol des stockages est disposé en rétention. Le local de stockage du phosgène doit pouvoir être mis en confinement. Ce local est équipé d'un système de détection de phosgène dont l'alarme est reportée à la fois à proximité du local et au responsable du site ou à un organisme de surveillance. On conserve en permanence à proximité du local de stockage du phosgène un moyen de neutralisation (solution neutralisante ou réseau diffuseur d'ammoniac). Le fonctionnement de ces moyens est périodiquement vérifié.</p><p>Les contenants utilisés pour le stockage ne peuvent séjourner en dehors des dépôts, sauf au cours des opérations temporaires de chargement ou de déchargement. Dans les dépôts, les containers sont disposés dans les emplacements prévus à cet effet. Les produits sont stockés dans des conditions adéquates à leurs caractéristiques physiques (température...). Les containers vides éventuellement stockés à l'extérieur sont au préalable contrôlés par un préposé responsable et porter une marque distinctive très apparente.</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p><p>L'installation ne surmonte pas ni n'est surmontée de locaux habités ou occupés par des tiers.</p><p>2.4. Comportement au feu des locaux</p><p>2.4.1. Réaction au feu</p><p>Les locaux abritant l'installation présentent la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible).</p><p>2.4.2. Résistance au feu</p><p>Les locaux abritant l'installation présentent les caractéristiques de résistance au feu minimales suivantes :</p><p>murs extérieurs et murs séparatifs REI 120 (coupe-feu de degré 2 heures) ;</p><p>planchers REI 120 (coupe-feu de degré 2 heures) ;</p><p>portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 120 (coupe-feu de degré 2 heures).</p><p>R : capacité portante.<br/>E : étanchéité au feu.<br/>I : isolation thermique.</p><p>Les classifications sont exprimées en minutes (120 : 2 heures).</p><p>2.4.3. Toitures et couvertures de toiture</p><p>Les toitures et couvertures de toiture répondent à la classe BROOF (T 3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).</p><p>2.4.4. Désenfumage</p><p>Les locaux abritant les installations sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas être inférieure à :</p><p>2 % si la superficie à désenfumer est inférieure à 1 600 mètres carrés ;</p><p>à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 mètres carrés sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présentent, en référence à la norme NF EN 12 101-2, les caractéristiques suivantes :</p><p>fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bi fonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;</p><p>la classification de la surcharge neige à l'ouverture est SL. 250 (25 daN/m2) pour des altitudes inférieures ou égales à 400 mètres et SL. 500 (50 daN/m2) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL. 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL. 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;</p><p>classe de température ambiante T0 (0 °C) ;</p><p>classe d'exposition à la chaleur HE 300 (300 °C) ;</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton sont réalisées cellule par cellule.</p><p>2.5. Accessibilité</p><p>L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engin ou par une voie échelle si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrant permettant le passage de sauveteurs équipés.</p><p>2.6. Ventilation</p><p>2.6.1. Généralités</p><p>Sans préjudice des dispositions du code du travail, les locaux de stockage et d'emploi sont convenablement ventilés pour éviter tout risque d'atmosphère explosive ou toxique. Ils sont dotés de systèmes de ventilation et de traitement de l'air et doivent pouvoir être confinés.</p><p>Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p><p>L'air du local d'emploi est en permanence renouvelé par un ventilateur qui aspire l'air en partie basse de l'atelier et le rejette à l'atmosphère. L'alimentation du ventilateur est secourue en cas de défaillance. Si l'air du local contient du phosgène en quantité supérieure à 0,1 ppm=0,4mg/m3, il est traité en conséquence avant rejet canalisé vers l'extérieur. Si cette quantité est atteinte, l'accès au local d'emploi n'est permis qu'aux personnes munies d'un équipement de protection individuelle adapté.</p><p>Le local de stockage est convenablement ventilé. Si l'air de ce local contient du phosgène en quantité supérieure à 0,1 ppm=0,4mg/m3, il est traité en conséquence avant rejet.</p><p>2.6.2. Extraction et épuration</p><p>Le système d'épuration des gaz est muni d'un traitement correctement dimensionné assurant le respect des valeurs autorisées de phosgène, même en situation dégradée.</p><p>Après utilisation du phosgène, le système de ventilation extraction ou épuration est maintenu le temps nécessaire.</p><p>Le système d'extraction et d'épuration est vérifié une fois par an par des personnes qualifiées.</p><p>Tout arrêt du système de ventilation extraction ou épuration entraîne la mise en sécurité de l'installation.</p><p>Les installations d'extraction et d'épuration sont fiabilisées par un système permettant le bon fonctionnement (en particulier, des installations électriques), y compris en situation dégradée.</p><p>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux dispositions du code du travail. Le matériel électrique est entretenu en bon état et maintenu en permanence conforme en tout point à ses spécifications techniques d'origine.</p><p>Les équipements et éléments importants pour la sécurité sont maintenus en service ou mis en position de sécurité en cas de défaillance de l'alimentation électrique principale, et ce grâce à une source d'alimentation électrique interne à l'établissement.</p><p>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées. Toute fuite est récupérée. En cas d'épandage accidentel sur le sol, toutes précautions utiles sont prises pour empêcher l'écoulement des produits vers les réseaux d'eaux, et pour récupérer ceux-ci par des moyens appropriés à leur nature.</p><p>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention. L'exploitant veille à ce que les volumes potentiels de rétention restent disponibles en permanence.</p><p>Les rétentions sont dimensionnées pour réduire au maximum la vaporisation de gaz liquéfié par effet de flaque.</p><p>2.10</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Article 3 : Exploitation - Entretien</p><p>3.1. Surveillance de l'exploitation</p><p>Lors de la première mise en service de l'installation d'emploi, et ensuite lors de toute modification ou de réparation de cette installation, un contrôle d'étanchéité est réalisé par une personne ou une entreprise compétente désignée par l'exploitant.</p><p>Cette vérification fait l'objet d'un compte rendu écrit tenu à la disposition de l'inspection des installations classées.</p><p>3.2. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.3. Contrôle de l'accès</p><p>Les personnes étrangères au service ne doivent pas avoir un accès libre aux installations.</p><p>3.4. Connaissance des produits - Etiquetage</p><p>L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail. Les matières premières, produits intermédiaires et produits finis présentant un caractère inflammable, explosif, toxique ou corrosif sont limités en quantité dans les ateliers d'utilisation et les lieux de stockage au minimum technique permettant le fonctionnement normal du site.</p><p>Les récipients portent en caractères très lisibles le nom ou la formule chimique des produits ainsi que les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses. En particulier, les gaz toxiques ou très toxiques sont contenus dans des emballages ou récipients conformes à la réglementation en vigueur.</p><p>3.5. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.6. Etat des stocks de produits dangereux</p><p>L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans les locaux de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>3.7. Vérification périodique des installations électriques</p><p>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par le code du travail.</p><p>Article 4 : Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation (et notamment à l'intervention en atmosphère toxique : appareils respiratoires isolants (ARI), combinaisons à air assisté...) et permettant l'intervention notamment en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation. Ces matériels sont accessibles en toute circonstance, entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels qui nécessitent des équipements et une formation spécifiques.</p><p>4.2. Moyens de lutte contre l'incendie</p><p>L'utilisation d'eau pour l'extinction d'un feu en présence de phosgène est proscrite.</p><p>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :</p><p>d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés et/ou avec les points de décomposition de ces points stockés ;</p><p>d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>d'un ou plusieurs appareils d'incendie (bouches, poteaux, etc.) publics ou privés, dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc, d'une capacité en rapport avec le danger à combattre ;</p><p>de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.</p><p>En fonction du danger représenté :</p><p>d'un système interne d'alarme incendie ;</p><p>de robinets d'incendie armés ;</p><p>d'un système permettant l'extinction automatique d'incendie ;</p><p>d'un système de détection automatique d'incendie ;</p><p>d'un neutralisant adapté au risque en cas d'épandage accidentel de produit ;</p><p>de colonnes sèches ;</p><p>de colonnes en charge ;</p><p>de matériels spécifiques : masques, combinaisons, etc.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>4.3. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé à titre préventif aux services extérieurs d'intervention (les ateliers et aires de manipulations de ces produits font partie de ce recensement).</p><p>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>4.4. Matériel électrique de sécurité</p><p>Dans les parties de l'installation visées au point 4.3. atmosphères explosives , les installations électriques sont conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Les canalisations électriques ne doivent pas être une cause possible d'inflammation et doivent être convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>Tout arrêt d'un système électrique de ventilation, d'extraction ou d'épuration entraîne la mise en sécurité de l'installation. Cette mise en sécurité devra être maintenue jusqu'à ce que l'efficacité de la ventilation soit assurée et vérifiée.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.3., présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu . Cette interdiction est affichée en caractères apparents.</p><p>Dans les parties de l'installation visées au point 2.4., des méthodes indirectes et sûres telles que le chauffage à eau chaude, à la vapeur ou à air chaud dont la source se situera en dehors de l'aire de stockage, de manipulation ou d'emploi sont utilisées. L'utilisation de convecteurs électriques, de poêles, de réchauds ou d'appareils de chauffage à flamme nue est proscrite.</p><p>4.6. Permis d'intervention - Permis de feu dans les parties de l'installation visées au point 4.3</p><p>Dans les parties de l'installation visées au point 4.3., tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un permis d'intervention et éventuellement d'un permis de feu et en respectant les règles d'une consigne particulière.</p><p>Le permis d'intervention et éventuellement le permis de feu et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le permis d'intervention et éventuellement le permis de feu et la consigne particulière relative à la sécurité de l'installation, sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité et formation du personnel</p><p>Sans préjudice des dispositions du code du travail et notamment des dispositions spécifiques aux personnels sous contrat précaire et aux intérimaires, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux qu'il fréquente. Ces consignes indiquent notamment :</p><p>la manutention et l'emploi de phosgène se fait en présence de deux personnes qualifiées ;</p><p>l'interdiction d'apporter du feu sous une forme quelconque, dans les zones à risque ;</p><p>l'obligation du permis d'intervention pour les parties de l'installation visées au point 4.3 ;</p><p>les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides, confinement) ;</p><p>les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 6.2 ;</p><p>les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>les moyens d'extinction à utiliser en cas d'incendie, en particulier l'interdiction d'éteindre à l'eau un feu en présence de phosgène ;</p><p>l'obligation d'informer l'inspection des installations classées en cas d'accident en cas de blocage de la vanne pointeau, il est interdit de procéder, sans une autorisation particulière, au perçage de la bouteille ;</p><p>la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours.</p><p>Des consignes destinées à préciser les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte prévues au point 2.11. sont également établies, tenues à jour et portées à la connaissance du personnel dans les lieux qu'il fréquente.</p><p>De plus, outre le fait qu'ils sont aptes au poste occupé, les différents opérateurs et intervenants sur le site reçoivent à intervalles réguliers une formation pratique et appropriée à la conduite des unités en situation normale et au comportement à adopter en cas de dysfonctionnements ou anomalies.</p><p>Des mesures sont prises pour contrôler le niveau de connaissance et assurer son maintien.</p><p>Cette formation comporte notamment :</p><p>toutes les informations utiles sur les produits manipulés, les réactions chimiques et opérations de fabrication mises en &oelig;uvre, sur les équipements et paramètres de fonctionnement importants pour la sécurité ;</p><p>les explications nécessaires pour la bonne compréhension des consignes ;</p><p>des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'un entraînement régulier au maniement des moyens d'intervention affectés à leur unité ;</p><p>une sensibilisation sur le comportement humain et les facteurs susceptibles d'altérer les capacités de réaction face au danger.</p><p>Les manutentions et opérations mettant en &oelig;uvre du phosgène ne peuvent être faites que par des personnes nommément désignées et spécialement habilitées par l'exploitant.</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, dépotage, fonctionnement normal, entretien...) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>les modes opératoires ;</p><p>la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;</p><p>la fréquence des contrôles de l'étanchéité et de l'attachement des réservoirs et de vérification des dispositifs de rétention ;</p><p>les instructions de maintenance et de nettoyage ;</p><p>quantités nécessaires au fonctionnement de l'installation ;</p><p>les conditions de conservation et de stockage des produits ;</p><p>la manutention et l'emploi de phosgène se font en présence d'au moins deux personnes qualifiées.</p><p>4.9. Détection</p><p>Il est interdit de pénétrer dans le stockage de phosgène sans détection préalable de ce produit ni protection respiratoire adaptée. Si la présence de phosgène est détectée, l'accès au local de stockage devra se faire après avoir revêtu une protection respiratoire adaptée.</p><p>L'exploitant détermine pour chaque partie de l'installation la nature des risques encourus et met en place les détections nécessaires, comportant notamment une détection toxique adaptée. Tout dysfonctionnement du système de détection est signalé par déclenchement de l'alarme.</p><p>L'exploitant dresse sur la base d'une étude préalable la liste des détecteurs avec leur fonctionnalité, et détermine les opérations d'entretien destinées à maintenir l'efficacité des chaînes de détection. La localisation des détecteurs est matérialisée sur un plan.</p><p>Des détecteurs de phosgène sont disposés dans l'installation en des points où ils permettent la détection d'atmosphère toxique dès son apparition.</p><p>Ces détecteurs déclenchent.</p><p>Au seuil de 100 ppb=0,1 ppm=0,4 mg/m3 : une alarme dans les zones de stockage et d'emploi du phosgène, ainsi que le traitement des effluents dans ces zones.</p><p>Un dispositif actionné alors par l'opérateur déclenche la mise en sécurité de l'installation. La remise en service de l'installation ne peut être effectuée que si la défaillance ou le défaut a été supprimé.</p><p>En plus des détecteurs fixes, le personnel dispose d'appareils de détection portatifs ou de badges colorimétriques maintenus en parfait état de fonctionnement et accessibles en toute circonstance.</p><p>L'exploitant tient à jour un registre des incidents et accidents. Il y consigne également les actions correctives entreprises. Ce registre est tenu à la disposition de l'inspection des installations classées.</p><p>Article 5 : Eau</p><p>5.1 Interdiction de rejeter du phosgène</p><p>Il est interdit de rejeter du phosgène sous quelque forme que ce soit dans l'eau, par exemple par l'intermédiaire de trompes à eau.</p><p>5.2. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.3. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m3/j par établissement.</p><p>5.4. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.</p><p>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.5</p><p>5.6</p><p>5.7. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.8. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 se fait comme pour des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.9. Epandage</p><p>L'épandage des déchets, effluents et sous-produits est interdit.</p><p>5.10</p><p>Article 6 : Air - Odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure. Le débouché des cheminées est éloigné au maximum des habitations et des bouches d'aspiration d'air frais et ne dois pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois, ...). Les points de rejets sont en nombre aussi réduit que possible.</p><p>La dilution des effluents est interdite sauf autorisation explicite de l'inspection des installations classées. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.</p><p>6.2. Valeurs limites et conditions de rejet pour le phosgène</p><p>Valeur limite de rejets : 0,25 ppm=1 mg/m3=250 ppb ; les points de rejets canalisés dépassent d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>L'exploitant met en place un programme de surveillance des caractéristiques des émissions de phosgène. Les mesures sont effectuées par un organisme compétent.</p><p>Article 7 : Déchets</p><p>7.1. Récupération - Recyclage - Elimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du Code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>7.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs, ...) ou d'accident.</p><p>La quantité de déchets stockés sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p><p>En particulier, les déchets toxiques ou polluants sont stockés de façon analogue aux matières premières de même nature.</p><p>L'exploitant veille à la bonne élimination des déchets provenant de ses activités, même s'il a recours aux services de tiers. Il s'assure, dans ce cas, du caractère adapté des procédés mis en &oelig;uvre.</p><p>Sans préjudice de la responsabilité du transporteur, l'exploitant vérifie que les emballages et les modalités d'enlèvement et de transport sont de nature à assurer le respect de l'environnement et sont conformes aux règlements applicables en matière de transport de matières dangereuses.</p><p>Il veille en particulier aux conditions de chargement au départ de son établissement.</p><p>Une procédure interne à l'établissement organise la collecte, le tri, le stockage temporaire, le conditionnement, le transport et le mode d'élimination des déchets.</p><p>7.4</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés 3 ans.</p><p>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>Article 8 : Bruit et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td vAlign='top'><p align='center'>NIVEAU DE BRUIT AMBIANT EXISTANT<br/>dans les zones à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de<br/>7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de<br/>22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td vAlign='top'><p>supérieur à 35 inférieur ou égal à 45 dB(A)</p></td><td vAlign='top'><p align='center'>6 dB(A)</p></td><td vAlign='top'><p align='center'>4 dB(A)</p></td></tr><tr><td vAlign='top'><p>supérieur à 45 dB(A)</p></td><td vAlign='top'><p align='center'>5 dB(A)</p></td><td vAlign='top'><p align='center'>3 dB(A)</p></td></tr></tbody></table><p>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9. de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p>8.2. Véhicules - Engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3</p><p>8.4</p><p>Article 9 : Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7., l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :</p><p>tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;</p><p>les cuves et récipients ayant contenu des produits susceptibles de polluer les eaux sont vidés, nettoyés, dégazés et le cas échéant décontaminés. Ils sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, ils sont rendus inutilisables par remplissage avec un matériau solide inerte.</p><p>La manipulation et l'évacuation du phosgène sont réalisées par des personnes dûment formées à cet effet.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647230", "cid": "LEGIARTI000030647230", "intOrdre": 1879075034, "etat": "VIGUEUR", "num": "Annexe III", "content": "<p>Annexe non reproduite</p>", "nota": "<p>Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 1116, emploi ou stockage de dichlorure de carbonyle ou phosgène (emploi ou stockage de) en récipients de capacité unitaire inférieure à 30 kilogrammes, la quantité totale susceptible d'être présente dans l'installation étant supérieure à 60 kilogrammes, mais inférieure ou égale à 300 kg, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647253", "cid": "LEGIARTI000030647253", "intOrdre": 2080381493, "etat": "VIGUEUR", "num": "Annexe V", "content": "<p align='center'>Dispositions applicables aux installations existantes</p><p>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td vAlign='top'><p align='center'>1er JANVIER 2006</p></td><td vAlign='top'><p align='center'>1er JANVIER 2007</p></td><td vAlign='top'><p align='center'>1er JANVIER 2008</p></td></tr><tr><td vAlign='top'><p align='left'>1. Dispositions générales</p></td><td vAlign='top'><p align='left'>2.9. Rétention des aires et locaux de travail</p></td><td vAlign='top'><p align='left'>2.6. Ventilation</p></td></tr><tr><td vAlign='top'><p align='left'>2.2. Intégration dans le paysage</p></td><td vAlign='top'><p align='left'>4.9. (Sauf 1er alinéa)</p></td><td vAlign='top'><p align='left'>2.7. 2e alinéa installations électriques</p></td></tr><tr><td vAlign='top'><p align='left'>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'>2.11. Isolement du réseau de collecte</p></td></tr><tr><td vAlign='top'><p align='left'>3. Exploitation-entretien</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'>6.1. Captage et épuration des rejets à l'atmosphère</p></td></tr><tr><td vAlign='top'><p align='left'>4.1. Protection individuelle</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'>6.2. Valeurs limites et conditions de rejet pour les rejets canalisés (2e alinéa)</p></td></tr><tr><td vAlign='top'><p align='left'>4.2. Moyens de lutte contre l'incendie</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'>6.3. Surveillance par l'exploitant de la pollution rejetée</p></td></tr><tr><td vAlign='top'><p align='left'>4.3. Localisation des risques</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>4.5. Interdiction des feux</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>4.6. Permis d'intervention et de feu dans les parties de l'installation visées en 4.3</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>4.7. Consignes de sécurité et formation du personnel</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>4.8. Consignes d'exploitation</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>4.9. 1er alinéa : Détection</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>5.2. Prélèvements</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>5.3. Consommation</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>5.1. Interdiction de rejeter du phosgène</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>5.7. Interdiction des rejets en nappe</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>5.9. Epandage</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>7. Déchets</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr><tr><td vAlign='top'><p align='left'>9. Remise en état</p></td><td vAlign='top'><p align='left'></p></td><td vAlign='top'><p align='left'></p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647133", "cid": "JORFARTI000001103643", "intOrdre": 171796, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647134", "cid": "JORFARTI000001296939", "intOrdre": 128847, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'><br/>Les dispositions de l'annexe I (1) sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois.<br/> Les dispositions de cette annexe sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe V (1). Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647222", "cid": "LEGIARTI000030647222", "intOrdre": 1610666421, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p>Annexe non reproduite</p>", "nota": "<p>Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 1116, emploi ou stockage de dichlorure de carbonyle ou phosgène (emploi ou stockage de) en récipients de capacité unitaire inférieure à 30 kilogrammes, la quantité totale susceptible d'être présente dans l'installation étant supérieure à 60 kilogrammes, mais inférieure ou égale à 300 kg, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030647135", "cid": "JORFARTI000001682755", "intOrdre": 214745, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030829238", "cid": "JORFARTI000002276637", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4727 sont soumises aux dispositions de l'annexe I du présent arrêté. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 2", "modificatorCid": "JORFTEXT000030644192", "modificatorDate": "2015-06-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000030644192", "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 2", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "2", "articleId": "LEGIARTI000030646099", "natureText": "ARRETE", "datePubliTexte": "2015-05-29", "dateSignaTexte": "2015-05-11", "dateDebutCible": "2015-06-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030829235", "cid": "LEGIARTI000030647242", "intOrdre": 2013279340, "etat": "VIGUEUR", "num": "Annexe IV", "content": "<p>Annexe non reproduite</p>", "nota": "<p>Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature. </p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}