{"executionTime": 699, "dereferenced": false, "id": "LEGITEXT000024922521_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000024908356", "title": "Arrêté du 23 novembre 2011 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique 2791 (installation de traitement de déchets non dangereux à l'exclusion des installations visées aux rubriques 2720, 2760, 2771, 2780, 2781 et 2782)", "nor": "DEVP1130388A", "eli": null, "alias": null, "jorfText": "JORF n°0280 du 3 décembre 2011", "jurisState": "Vigueur", "visa": "<p align='left'>La ministre de l'écologie, du développement durable, des transports et du logement,<br/>Vu la directive 2008/98/CE du Parlement européen et du Conseil du 19 novembre 2008 relative aux déchets et abrogeant certaines directives ;<br/>Vu le code de l'environnement, notamment les titres Ier et II du livre II et les titres Ier, IV et VII du livre V ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, notamment ses articles R. 4412-1 à R. 4412-93 ;<br/>Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/>Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/>Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/>Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de références ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 18 octobre 2011, <br/>Arrête :</p>", "modifDate": "2016-01-01", "jurisDate": "2011-12-04", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait le 23 novembre 2011.</p><p align='center'><br clear='none'/>Pour la ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1322870400000, "numParution": "0280", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000031530704", "cid": "LEGISCTA000031530704", "intOrdre": 538443772, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032096260", "cid": "LEGIARTI000026532605", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N<sup>o</sup> 2791</p><p align='left'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation</p><p align='center'>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration ou demande d'autorisation.</p><p align='center'>1.3. Contenu de la déclaration</p><p>La déclaration doit préciser les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination et de traitement des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier installation classée</p><p>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- les plans tenus à jour ;</p><p>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées, s'il y en a ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit ;</p><p>- les documents prévus aux points 1.1.2, 2.4, 3.5, 3.6, 4.1, 4.2, 4.5, 4.6, 5.3, 5.7, 6.3, 7.1, 7.2.2, 7.4.2 et 8.4 ci-après ;</p><p>- tous éléments utiles relatifs aux risques.</p><p>Ce dossier doit être tenu à la disposition de l'inspection des installations classées et de l'organisme en charge du contrôle périodique des installations.</p><p>Objet du contrôle :</p><p>- présence et date de la preuve de dépôt de la déclaration ;</p><p>- vérification de la capacité journalière maximale au regard de la capacité journalière déclarée ;</p><p>- vérification que le la capacité journalière maximale est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence des prescriptions générales ;</p><p>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;</p><p>- présence de plans détaillés tenus à jour.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de l'installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un rapport d'accident ou, sur demande de l'inspection des installations classées, un rapport d'incident, est transmis par l'exploitant à l'inspection des installations classées. Il précise notamment les circonstances et les causes de l'accident ou de l'incident, les effets sur les personnes ou l'environnement, les mesures prises ou envisagées pour éviter un accident ou un incident similaire et pour en pallier les effets à moyen ou long terme.</p><p>Ce rapport est consigné dans le dossier installations classées prévu au point 1.4.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p align='center'>2. Implantation. - Aménagement</p><p align='center'>2.1. Efficacité énergétique</p><p>L'exploitant prend toutes les dispositions nécessaires pour limiter les consommations d'énergie.</p><p align='center'>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site doit être maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p align='center'>2.3. Locaux habités ou occupés par des tiers ou habités au-dessus de l'installation</p><p>L'installation ne surmonte pas et n'est pas surmontée de locaux occupés par des tiers ou à usage d'habitation.</p><p align='center'>2.4. Comportement au feu des locaux</p><p align='center'>2.4.1. Réaction au feu</p><p>Les parois extérieures des locaux abritant l'installation sont construites en matériaux A2 s1 d0.</p><p>Le sol des aires et locaux de stockage est incombustible (de classe A1<sub>fl</sub>).</p><p>Objet du contrôle :</p><p>- présence de document(s) attestant des propriétés de réaction au feu (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>2.4.2. Résistance au feu</p><p>Les locaux présentent les caractéristiques de résistance au feu minimales suivantes :</p><p>- l'ensemble de la structure est a minima R. 15 ;</p><p>- les murs séparatifs entre deux cellules de travail sont REI 120 ;</p><p>- les murs séparatifs entre une cellule, d'une part, et un local technique (hors chaufferie) ou un bureau et des locaux sociaux sont REI 120 jusqu'en sous-face de toiture, sauf si une distance libre d'au moins 10 mètres est respectée entre la cellule et ce bureau, ou ces locaux sociaux ou ce local technique.</p><p>Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.</p><p>Objet du contrôle :</p><p>- présence de document(s) attestant des propriétés de résistance au feu (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>2.4.3. Toitures et couvertures de toiture</p><p>Les toitures et couvertures de toiture répondent à la classe B<sub>ROOF</sub> (t3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1).</p><p align='center'>2.4.4. Désenfumage</p><p>Les bâtiments abritant les installations doivent être équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs doivent être à commandes automatique et manuelle. Leur surface utile d'ouverture ne doit pas être inférieure à :</p><p>- 2 % si la superficie à désenfumer est inférieure à 1 600 m<sup>2</sup> ;</p><p>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m<sup>2</sup> sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) doit être possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur doivent être adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs doivent en référence à la norme NF EN 12 101-2 présenter les caractéristiques suivantes :</p><p>- fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;</p><p>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige;</p><p>- classe de température ambiante T0 (0 °C) ;</p><p>- classe d'exposition à la chaleur HE 300 (300 °C).</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.</p><p>Objet du contrôle :</p><p>- présence des dispositifs d'évacuation des fumées et gaz de combustion en état de marche.</p><p align='center'>2.5. Accessibilité</p><p>L'installation est ceinte d'une clôture de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des déchets à traiter. Ces heures de réception sont indiquées à l'entrée de l'installation.</p><p>L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie engins ou par une voie échelles si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades de chaque bâtiment est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>Objet du contrôle :</p><p>- présence d'une clôture ;</p><p>- présence sur au moins une façade d'une voie-engin ou voie-échelle, si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p align='center'>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux doivent être convenablement ventilés, notamment pour éviter tout risque d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placée aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants, afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite).</p><p align='center'>2.7. Installations électriques</p><p>L'exploitant tient à la disposition de l'inspecteur des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueurs, entretenues en bon état et vérifiées.</p><p align='center'>2.8. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément à la réglementation et aux normes NF C 15-100 (version compilée de 2009) et NF C 13-200 de 1987 et ses règles complémentaires pour les sites de production et les installations industrielles, tertiaires et agricoles (normes NF C 13-200 de 2009).</p><p align='center'>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières, produits et déchets doit être étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p>Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare des autres aires ou locaux. Les matières sont traitées conformément au point 5.5 et au titre 7. Objet du contrôle :</p><p>- étanchéité des sols (par examen visuel : nature du matériau et absence de fissures, etc.) ;</p><p>- les aires et locaux peuvent recueillir les eaux et matières répandues (présence de seuil par exemple) (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>2.10. Cuvettes de rétention</p><p>Tout stockage de produits et de déchets susceptibles de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :</p><p>- 100 % de la capacité du plus grand réservoir ;</p><p>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p>L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.</p><p>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.</p><p>Objet du contrôle :</p><p>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;</p><p>- étanchéité des cuvettes de réservoirs si le stockage est au-dessous du niveau du sol ;</p><p>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p align='center'>2.11. Isolement du réseau de collecte</p><p>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Objet du contrôle :</p><p>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport ;</p><p>- contrôle de leur fonctionnement.</p><p align='center'>3. Exploitation. - Entretien</p><p align='center'>3.1. Surveillance de l'exploitation</p><p>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés et des déchets stockés, triés, regroupés dans l'installation.</p><p align='center'>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations.</p><p align='center'>3.3. Connaissance des produits. - Étiquetage</p><p>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Objet du contrôle :</p><p>- présence des fiches de données de sécurité;</p><p>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages.</p><p align='center'>3.4. Propreté</p><p>Les locaux, voies de circulation et aires de stationnement sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de produits dangereux ou de déchets et de poussières. Le matériel de nettoyage doit être adapté aux risques présentés par les produits et poussières.</p><p align='center'>3.5. État des stocks de produits dangereux</p><p>L'exploitant doit tenir à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours et consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée au plus juste des besoins de l'exploitation.</p><p>Objet du contrôle :</p><p>- présence de l'état des stocks (nature et quantité) de produits dangereux à jour.</p><p align='center'>3.6. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;</p><p>- les instructions de maintenance et de nettoyage.</p><p>Ces éléments sont consignés dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence de chacune des consignes.</p><p align='center'>3.7. Envols</p><p>L'installation met en œuvre des dispositions pour empêcher les envols de déchets notamment lors de leur chargement/déchargement.</p><p align='center'>4. Risques</p><p align='center'>4.1. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.</p><p>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Le plan et les justificatifs du zonage sont consignés dans le rapport \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence du plan indiquant les différentes zones de danger ;</p><p>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p align='center'>4.2. Moyens de lutte contre l'incendie</p><p>Les zones contenant des déchets combustibles de natures différentes doivent être sectorisées de manière à prévenir les risques de propagation d'un incendie.</p><p>L'installation doit être équipée de moyens de lutte contre l'incendie appropriés aux risques, notamment :</p><p>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux...), publics ou privés, dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;</p><p>- d'extincteurs répartis à l'intérieur des locaux et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;</p><p>- d'un système d'alarme incendie ;</p><p>- de matériels de protection adaptés.</p><p>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p><p>Les rapports de ces vérifications sont consignés dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence d'un ou de plusieurs appareils d'incendie ou de réserves d'eau ;</p><p>- présence des plans des locaux facilitant l'intervention des services d'incendie et de secours ;</p><p>- présence du rapport de contrôle datant de moins d'un an.</p><p>4.3. Matériels utilisables en atmosphères explosibles</p><p>Dans les parties de l'installation visées au point 4.1 et recensées \"atmosphères explosibles\", les installations électriques, mécaniques, hydrauliques et pneumatiques doivent être conformes aux dispositions du décret n<sup>o</sup> 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p><p>Les canalisations électriques ne doivent pas être une cause possible d'inflammation et doivent être convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>Objet du contrôle :</p><p>- présence des justificatifs attestant que le matériel en question est bien conforme aux prescriptions du décret du 19 novembre 1996.</p><p align='center'>4.4. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction doit être affichée en caractères apparents.</p><p>Objet du contrôle :</p><p>- affichage visible de l'interdiction de feu dans les zones à risques.</p><p>4.5. \"Permis d'intervention\". - \"Permis de feu\" dans les parties de l'installation visées au point 4.1</p><p>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.</p><p>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière doivent être établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation, doivent être cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations doit être effectuée par l'exploitant ou son représentant.</p><p>Objet du contrôle :</p><p>- présence d'une consigne particulière.</p><p align='center'>4.6. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;</p><p>- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1 ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;</p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;</p><p>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Ces consignes sont conservées dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- affichage visible des consignes de sécurité.</p><p align='center'>5. Eau</p><p align='center'>5.1. Compatibilité avec le SDAGE</p><p>Les conditions de prélèvement et de rejets liés au fonctionnement de l'installation sont compatibles avec les objectifs du SDAGE.</p><p align='center'>5.2. Connexité avec des ouvrages soumis à la nomenclature eau</p><p>Si des ouvrages liés au fonctionnement de l'installation nécessitent au titre de la loi sur l'eau une autorisation, ils font alors l'objet d'une instruction séparée, sauf si les dispositions spécifiques à appliquer à ces ouvrages figurent dans la présente annexe.</p><p align='center'>5.3. Prélèvements</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable doit être muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totalisateur est effectué au minimum une fois par mois, et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- en cas d'installations de prélèvement d'eau, présence des enregistrements des relevés de mesures;</p><p>- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.</p><p align='center'>5.4. Consommation</p><p>L'exploitant doit prendre toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter la consommation d'eau.</p><p align='center'>5.5. Réseau de collecte</p><p>Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.</p><p>Les points de rejet des eaux résiduaires doivent être en nombre aussi réduit que possible. Ils doivent être aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>Objet du contrôle :</p><p>- le réseau de collecte est de type séparatif (vérification sur plan).</p><p align='center'>5.6. Rejets</p><p>Tous les effluents aqueux sont canalisés (eaux usées domestiques, eaux pluviales, eaux de lavages de véhicules...). Tout rejet d'effluent liquide, non prévu au présent chapitre ou non conforme à leurs dispositions (chapitre 5.5 du présent arrêté), est interdit.</p><p>À l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits, et le milieu récepteur.</p><p align='center'>5.7. Valeurs limites de rejet</p><p>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet, si besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :</p><p>- pH : 5,5-8,5 ;</p><p>- température : < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration :</p><p>- matières en suspension : 600 mg/l ;</p><p>- DCO : 2 000 mg/l ;</p><p>- DBO<sub>5</sub> : 800 mg/l</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :</p><p>- matières en suspension : 100 mg/l ;</p><p>- DCO : 300 mg/l ;</p><p>- DBO<sub>5</sub> : 100 mg/l.</p><p>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :</p><p>- indice phénols : 0,3 mg/l ;</p><p>- chrome hexavalent : 0,1 mg/l ;</p><p>- cyanures totaux : 0,1 mg/l ;</p><p>- AO<sub>x</sub> : 5 mg/l ;</p><p>- arsenic : 0,1 mg/l ;</p><p>- hydrocarbures totaux : 10 mg/l ;</p><p>- métaux totaux : 15 mg/l.</p><p>Ces valeurs limites doivent être respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>Une mesure des concentrations des différents polluants susvisés doit être effectuée au moins tous les ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Les polluants visés au point présent qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>Les résultats sont consignés dans le dossier \"installation classée\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, en cas d'impossibilité d'obtenir un échantillon représentatif, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- les résultats sont consignés dans le dossier installation classée.</p><p align='center'>5.8. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect, même après épuration des eaux résiduaires, dans une nappe souterraine est interdit.</p><p align='center'>5.9. Prévention des pollutions accidentelles</p><p>Des dispositions doivent être prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 doit se faire soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p align='center'>5.10. Épandage</p><p>L'épandage des déchets et des effluents est interdit.</p><p align='center'>6. Air. - Odeurs</p><p align='center'>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les parties de l'installation comportant des phases de travail provoquant de fortes émissions de poussières ou de polluants (transport par tapis roulant, broyage, autres manipulation formant des poussières ou des dégagements gazeux...) sont équipées de dispositifs de captation ou de maîtrise des émissions de poussières.</p><p>Le débouché des cheminées est éloigné au maximum des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne comportent pas d'obstacles à la diffusion des gaz (chapeaux chinois...). Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X 44-052) aux fins de prélèvements en vue d'analyse ou de mesure. Les effluents canalisés devront être dépoussiérés avant rejet. Les points de rejets sont en nombre aussi réduits que possible.</p><p>Si la circulation d'engins ou de véhicules dans l'enceinte de l'installation entraîne de fortes émissions de poussières, l'exploitant prendra les dispositions utiles pour limiter la formation de poussières.</p><p align='center'>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés.</p><p>L'installation est équipée de dispositifs de capotage, de captage et d'aspiration adaptés aux risques et permettant de respecter les valeurs limites d'émission précisées dans ce point.</p><p>L'exploitant de l'installation réalise une évaluation des émissions, à la mise en service de l'installation, pour chacun des polluants suivant. Cette évaluation est consignée dans le dossier \"installation classée\" prévu au point 1.4.</p><p>Les valeurs ne dépassent pas les limites suivantes :</p><p>a) Poussières :</p><p>- si le flux horaire est inférieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières ;</p><p>- si le fluxhoraire est supérieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 40 mg/Nm<sup>3</sup> de poussières.</p><p>b) Composés organiques volatils :</p><p>- si le flux horaire est supérieur à 2 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 110 mg/Nm<sup>3</sup>.</p><p>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination des COV, la valeur limite d'émission en COV exprimée en carbone total est de 50 mg par m<sup>3</sup> si le rendement d'épuration est supérieur à 98 %.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures faites par l'exploitant (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- les résultats sont consignés dans le dossier installation classée.</p><p align='center'>6.2.1. Odeurs</p><p>L'installation doit être équipée de dispositifs spécifiques pour ne pas être à l'origine de gaz odorants, susceptibles d'incommoder le voisinage ou de nuire à la santé.</p><p>Sans préjudice des dispositions du code du travail, les locaux et entrepôts de l'installation opérant un traitement, sont aérés et ventilés. Une face du bâtiment peut-être ouverte si une dépression d'air est créée, associée à l'aspiration de l'air du bâtiment, Un traitement de l'air vicié est opéré avant tout rejet à l'atmosphère.</p><p>Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à ne pas occasionner de gêne pour le voisinage.</p><p>Les produits ou déchets susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés dans des conteneurs fermés.</p><p align='center'>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure du débit rejeté et de la concentration des polluants mentionnés au point 6.2 est effectuée dans l'année qui suit la mise en service de l'installation puis tous les trois ans, selon les méthodes normalisées en vigueur.</p><p>Les mesures sont effectuées par un organisme agréé par le ministre chargé de l'environnement. Elles sont effectuées dans des conditions représentatives du fonctionnement de l'installation.</p><p>Les résultats de ces mesures sont consignés dans le dossier \"installation classée\" prévu au point 1.4.</p><p align='center'>7. Déchets</p><p align='center'>7.1. Déchets produits par l'installation</p><p>Les déchets produits par l'installation doivent être stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>Les déchets dangereux doivent être traités dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits (nature, tonnage, filière de traitement, etc.) est tenu à jour.</p><p>Ce registre est consigné dans le dossier \"installation classée\" prévu au point 1.4.</p><p>L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et doit être en mesure d'en justifier le traitement.</p><p align='center'>7.2. Déchets entrants dans l'installation</p><p>Seuls pourront être acceptés dans l'installation les déchets non dangereux, aucun déchet non dangereux ne devra être accepté sur l'installation.</p><p align='center'>7.2.1. Admission des déchets</p><p>Avant réception d'un déchet, une information préalable doit être communiquée à l'exploitant par le déposant, indiquant le type et la quantité de déchets livrés.</p><p>L'installation doit être équipée d'un moyen de pesée à l'entrée du site et chaque apport de déchets fait l'objet d'un mesurage. À défaut, le déposant doit être en mesure de justifier la masse de déchets qu'il apporte.</p><p>Un contrôle visuel du type de déchets reçus est réalisé afin de vérifier leur conformité avec les informations préalablement délivrées.</p><p>L'exploitant doit remettre au producteur des déchets un bon de prise en charge des déchets entrants.</p><p align='center'>7.2.2. Registre des déchets entrants</p><p>L'exploitant établit et tient à jour un registre où sont consignés tous les déchets reçus sur le site.</p><p>Pour chaque chargement, le registre des déchets entrants contient les informations suivantes :</p><p>- la date de réception ;</p><p>- le nom et l'adresse du détenteur des déchets ;</p><p>- la nature et la quantité de chaque déchet reçu (code du déchet entrant au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement) ;</p><p>- l'identité du transporteur des déchets ;</p><p>- le numéro d'immatriculation du véhicule ;</p><p>- l'opération subie par les déchets dans l'installation et le code correspondant.</p><p>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence du registre des déchets entrant tenu à jour(le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>7.2.3. Entreposage</p><p>Les déchets doivent être entreposés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>Les déchets susceptibles d'être à l'origine de dégagements gazeux doivent être stockés dans un local abrité des intempéries, aéré et ventilé. Une face du bâtiment peut-être ouverte si une dépression est créée, associée à l'aspiration de l'air du bâtiment, Un traitement de l'air vicié devra être opéré avant tout rejet à l'atmosphère. La durée de stockage de ces déchets ne doit pas dépasser une semaine.</p><p>La durée d'entreposage des autres déchets sur l'installation ne dépasse pas un an.</p><p>L'entreposage est effectué de manière à ce que toutes les voies et issues de secours soient dégagées.</p><p>Objet du contrôle :</p><p>- le cas échéant, les déchets susceptibles d'émettre des dégagements gazeux sont stockés dans un local abrité des intempéries, aéré et ventilé.</p><p align='center'>7.3. Réception et traitement des déchets dans l'installation</p><p align='center'>7.3.1. Réception</p><p>L'installation comporte une aire d'attente, à l'intérieur du site.</p><p>Les déchets ne peuvent pas être réceptionnés en dehors des heures d'ouverture de l'installation.</p><p>Les déchets doivent être entreposés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>Objet du contrôle :</p><p>- l'installation comporte une aire d'attente ;</p><p>- les déchets sont entreposés dans des conditions prévenant les risques de pollution.</p><p align='center'>7.3.2. Traitement</p><p>Les différentes aires de traitement des déchets sont distinctes et clairement repérées.</p><p>Objet du contrôle :</p><p>- les différentes aires de traitement des déchets sont distinctes.</p><p align='center'>7.4. Déchets sortants de l'installation</p><p align='center'>7.4.1. Déchets sortants</p><p>L'exploitant organise la gestion des déchets sortants dans des conditions propres à garantir la préservation des intérêts visés à l'article L. 511-1 et L. 541-1 du code de l'environnement. Il s'assure que les installations de destination disposent des autorisations, enregistrements ou déclarations et agréments nécessaires.</p><p align='center'>7.4.2. Registre des déchets sortants</p><p>L'exploitant établit et tient à jour un registre où sont consignés les déchets et les produits issus du traitement des déchets sortants du site.</p><p>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Pour chaque chargement, le registre des déchets et des produits issus du traitement des déchets contient les informations suivantes :</p><p>- la date de l'expédition ;</p><p>- le nom et l'adresse du repreneur ;</p><p>- la nature et la quantité de chaque déchet expédié (code du déchet entrant au regard de la nomenclature définit à l'article R. 541-8 du code de l'environnement) ;</p><p>- le cas échéant, la nature et la quantité de produits issus du traitement des déchets ;</p><p>- l'identité du transporteur ;</p><p>- le numéro d'immatriculation du véhicule ;</p><p>- le lieu de destination des déchets ou des produits issus du traitement des déchets.</p><p>Objet du contrôle :</p><p>- présence du registre des déchets sortants tenu à jour (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>7.5. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p align='center'>7.6. Transports</p><p>Le transport des déchets doit s'effectuer dans des conditions propres à empêcher les envols. En particulier, s'il est fait usage de bennes ouvertes, les déchets sortant du site devront être couverts d'une bâche ou d'un filet. L'exploitant s'assurera que les entreprises de transport intervenant sur son site respectent ces dispositions.</p><p align='center'>8. Bruit et vibrations</p><p>L'exploitant réduit autant que possible les émissions sonores dues à l'installation.</p><p align='center'>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>- \"émergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>- \"zones à émergence réglementée\" :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;</p><p>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles. Pour les installations existantes, déclarées au plus tard quatre mois avant la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='224' vAlign='top'><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation)</p></td><td width='222' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés</p></td><td width='225' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE <br/>pour la période <br/>allant de 22 heures à 7 heures, <br/>ainsi que les dimanches <br/>et jours fériés</p></td></tr><tr><td width='224'><p align='left'>Supérieur à 35 et inférieur ou égal à<br/>45 dB (A)</p></td><td width='222'><p align='center'>6 dB (A)</p></td><td width='225'><p align='center'>4 dB (A)</p></td></tr><tr><td width='224'><p align='left'>Supérieur à 45 dB (A)</p></td><td width='222'><p align='center'>5 dB (A)</p></td><td width='225'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne doit pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations doit respecter les valeurs limites ci-dessus.</p><p align='center'>8.2. Véhicules. - Engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation doivent être conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier doivent être conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='center'>8.3. Vibrations</p><p>Les règles techniques applicables sont fixées à l'annexe II.</p><p align='center'>8.4. Surveillance par l'exploitant des émissions sonores</p><p>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p><p>Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p>Ces mesures sont consignées dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Objet du contrôle :</p><p>- présence des résultats des mesures faites par l'exploitant ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure).</p><p align='center'>9. Remise en état en fin d'exploitation</p><p align='left'>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :</p><p align='left'>- tous les produits dangereux ainsi que tous les déchets sont évacués et traités dans des installations dûment autorisées ;</p><p align='left'>- les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Les produits utilisés pour la neutralisation recouvrent toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surfaces.</p>", "nota": "<div><p></p></div>", "comporteLiens": false, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000031534267", "cid": "LEGIARTI000031530705", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p align='left'>L'annexe est publiée au Bulletin officiel du ministère de l'écologie, du développement durable et de l'énergie.</p><p align='left'>Vous pouvez la consulter à l'adresse suivante : </p><p align='left'><a shape='rect' href='http://www.bulletin-officiel.developpement-durable.gouv.fr/fiches/BO201220/met_20120020_0100_0001.pdf' target='_blank'> http://www.bulletin-officiel.developpement-durable.gouv.fr/fiches/BO201220/met_20120020_0100_0001.pdf</a></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000031534269", "cid": "LEGIARTI000031530706", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "Annexe III", "content": "<p></p><p align='left'>L'annexe est publiée au Bulletin officiel du ministère de l'écologie, du développement durable et de l'énergie.</p><p align='left'>Vous pouvez la consulter à l'adresse suivante : </p><p align='left'><a shape='rect' href='http://www.bulletin-officiel.developpement-durable.gouv.fr/fiches/BO201220/met_20120020_0100_0001.pdf' target='_blank'> http://www.bulletin-officiel.developpement-durable.gouv.fr/fiches/BO201220/met_20120020_0100_0001.pdf</a></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000031530707", "cid": "LEGIARTI000031530707", "intOrdre": 2013265919, "etat": "ABROGE", "num": "Annexe IV", "content": "<p align='center'>PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I:</p><p align='center'>1. Disposition générales</p><p align='center'>1.4. Dossier installation classée</p><p>\"L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- les plans tenus à jour ;</p><p>- le récépissé de déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées, s'il y en a ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit ;</p><p>- les documents prévus aux points 1.8, 2.4, 3.5, 3.6, 4.1, 4.2, 4.5, 4.6, 5.3, 5.7, 6.3, 7.1, 7.2.2, 7.4.2, 8.4 ci-après ;</p><p>- tous éléments utiles relatifs aux risques.</p><p>Ce dossier doit être tenu à la disposition de l'inspection des installations classées.\"</p><p>Objet du contrôle :</p><p>Présence et date du récépissé de déclaration ;</p><p>Présence des plans détaillés de l'installation tenus à jour ;</p><p>Présence des prescriptions générales ;</p><p>Présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p align='center'>2.4.1. Réaction au feu</p><p>\"Les parois extérieures des locaux abritant l'installation sont construites en matériaux A2 s1 d0. Le sol des aires et locaux de stockage est incombustible (de classe Al<sub>fl</sub>).\"</p><p>Objet du contrôle :</p><p>Les bâtiments présentent bien la caractéristique de réaction au feu minimale requise par l'arrêté ministériel.</p><p align='center'>2.4.2. Résistance au feu</p><p>\"Les locaux présentent les caractéristiques de résistance au feu minimales suivantes :</p><p>- l'ensemble de la structure est a minima R15 ;</p><p>- les murs séparatifs entre deux cellules de travail sont REI 120 ;</p><p>- les murs séparatifs entre une cellule, d'une part, et un local technique (hors chaufferie) ou un bureau et des locaux sociaux sont REI 120 jusqu'en sous-face de toiture, sauf si une distance libre d'au moins 10 m est respectée entre la cellule et ce bureau, ou ces locaux sociaux ou ce local technique.</p><p>Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.\"</p><p>Objet du contrôle :</p><p>Justificatifs du respect des caractéristiques minimale de résistance au feu des matériaux.</p><p align='center'>2.4.4. Désenfumage</p><p>\"Les bâtiments abritant les installations doivent être équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.</p><p>Ces dispositifs doivent être à commandes automatique et manuelle. Leur surface utile d'ouverture ne doit pas être inférieure à :</p><p>- 2 % si la superficie à désenfumer est inférieure à 1 600 m<sup>2</sup> ;</p><p>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m<sup>2</sup>, sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p>En exploitation normale, le réarmement (fermeture) doit être possible depuis le sol du local ou depuis la zone de désenfumage, ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Les dispositifs d'évacuation naturelle de fumées et de chaleur doivent être adaptés aux risques particuliers de l'installation.</p><p>Tous les dispositifs doivent, en référence à la norme NF EN 12 101-2, présenter les caractéristiques suivantes :</p><p>- fiabilité: classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonction sont soumis à 10 000 cycles d'ouverture en position d'aération ;</p><p>- la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m<sup>2</sup>) pour des altitudes inférieures ou égales à 400 m et SL 500 (50 daN/m<sup>2</sup>) pour des altitudes supérieures à 400 m et inférieures ou égales à 800 m. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 m, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;</p><p>- classe de température ambiante T0 (0 <sup>°</sup>C) ;</p><p>- classe d'exposition à la chaleur HE 300 (300 °C).</p><p>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées cellule par cellule.\"</p><p>Objet du contrôle :</p><p>Présence des équipements de désenfumage en état de marche ;</p><p>Présence de certificat d'entretien de ces équipements.</p><p align='center'>2.5. Accessibilité</p><p>\"L'installation est ceinte d'une clôture de manière à interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des déchets à traiter. Ces heures de réception sont indiquées à l'entrée de l'installation.</p><p>L'installation doit être accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à 8 m par rapport à cette voie.</p><p>Une des façades de chaque bâtiments est équipée d'ouvrants permettant le passage de sauveteurs équipés.\"</p><p>Objet du contrôle :</p><p>Présence d'une clôture ;</p><p>Présence sur au moins une façade d'une voie-engin ou voie-échelle.</p><p align='center'>2.9. Rétention des aires et locaux de travail</p><p>\"Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses ou contenant des substances et préparations dangereuses mentionnés à l'article R. 511-10 du code de l'environnement et susceptibles de créer une pollution de l'eau ou du sol doit être étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p>Pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare des autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées, ou, en cas d'impossibilité, traitées conformément au point 5.5 et au titre 7.\"</p><p>Objet du contrôle :</p><p>Présence d'aire de rétention dans les zones de manipulation de matières dangereuse ;</p><p>Étanchéité des sols (contrôle visuel, nature, absence de fissures, etc.).</p><p align='center'>2.10. Cuvettes de rétention</p><p>\"Tout stockage de produits et déchets liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :</p><p>- 100 % de la capacité du plus grand réservoir ;</p><p>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.</p><p>L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté, ou sont éliminés comme les déchets.</p><p>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.\"</p><p>Objet du contrôle :</p><p>Présence de dispositifs de rétention ;</p><p>Étanchéité des cuvettes de rétention ;</p><p>Rétentions distinctes des produits incompatibles ;</p><p>Si le stockage est au-dessous du niveau du sol, contrôle de l'étanchéité des réservoirs.</p><p align='center'>2.11. Isolement du réseau de collecte</p><p>\"Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs.\"</p><p>Objet du contrôle :</p><p>Présence d'obturateurs et contrôle de leur fonctionnement.</p><p align='center'>3.3. Connaissance des produits - Étiquetage</p><p>\"L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Les déchets dangereux générés par l'utilisation de ces produits sont éliminés conformément au point 7.1 du présent arrêté.\"</p><p>Objet du contrôle :</p><p>Présence des fiches de données sécurité des produits dangereux utilisés ;</p><p>Affichage clair et lisible de l'étiquetage de ces substances.</p><p align='center'>3.5. État des stocks de produits dangereux</p><p>\"L'exploitant doit tenir à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours et consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>La présence dans l'installation de matières dangereuses ou combustibles est limitée aux plus juste des besoins de l'exploitation.\"</p><p>Objet du contrôle :</p><p>Le registre des produits dangereux détenus est complet et tenu à jour.</p><p align='center'>3.6. Consignes d'exploitation</p><p>\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;</p><p>- les instructions de maintenance et de nettoyage.</p><p>Ces consignes sont conservées dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Présence des consignes d'exploitation.</p><p align='center'>4.1. Localisation des risques</p><p>\"L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine, pour chacune de ces parties de l'installation, la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.</p><p>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Le plan et les justificatifs du zonage sont consignés dans un rapport conservé dans le rapport \"d'installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Présence du plan de localisation des risques ;</p><p>Affichage visible du risque dans la zone concernée.</p><p align='center'>4.2. Moyens de lutte contre l'incendie</p><p>\"Les zones contenant des déchets combustibles de natures différentes doivent être sectorisées de manière à prévenir les risques de propagation d'un incendie.</p><p>L'installation doit être équipée de moyens de lutte contre l'incendie appropriés aux risques, notamment :</p><p>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés, dont un implanté à 200 m au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre ;</p><p>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;</p><p>- d'un système d'alarme incendie ;</p><p>- d'un système de détection automatique d'incendie ;</p><p>- de matériels de protection adaptés.</p><p>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an. Les rapports de ces vérifications sont consignés dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Présence d'un ou de plusieurs appareils d'incendie ou de réserves d'eau ;</p><p>Présence du certificat d'entretien et de contrôle des équipements de lutte contre l'incendie ;</p><p>Présence des plans des locaux facilitant l'intervention des services d'incendie et de secours.</p><p align='center'>4.3. Matériels utilisables en atmosphères explosibles</p><p>\"Dans les parties de l'installation visées au point 4.1 et recensées \"atmosphères explosibles\", les installations électriques, mécaniques, hydrauliques et pneumatiques doivent être conformes aux dispositions du décret n<sup>o</sup> 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.\"</p><p>Objet du contrôle :</p><p>Présentation des justificatifs attestant que le matériel en question est bien conforme aux prescriptions du décret du 19 novembre 1996.</p><p align='center'>4.4. Interdiction des feux</p><p>\"Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction doit être affichée en caractères apparents.\"</p><p>Objet du contrôle :</p><p>Affichage visible de l'interdiction de feu dans les zones à risques.</p><p align='center'>4.5. Consignes de sécurité</p><p>\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 \"incendie\" et \"atmosphères explosives\" ;</p><p>- l'obligation du \"permis d'intervention\" ou du \"permis de feu\" pour les parties de l'installation visées au point 4.1.</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;</p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p>- la procédure d'alerte, avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;</p><p>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Ces instructions sont consignées dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Affichage visible des consignes de sécurité ;</p><p>Présence des instructions dans le dossier installations classées.</p><p align='center'>5.3. Prélèvements</p><p>\"Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable doit être muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Les installations de prélèvement doivent être munies d'un dispositif de mesure totaliseur. Le relevé du totaliseur est effectué au minimum une fois par mois, et est porté sur un registre consigné dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Le cas échéant, présence du registre de prélèvement d'eau tenu à jour ;</p><p>Présence d'un disconnecteur en état de fonctionnement.</p><p align='center'>5.5. Réseau de collecte</p><p>\"Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.\"</p><p>Objet du contrôle :</p><p>Le réseau de collecte est bien de type séparatif.</p><p align='center'>5.7. Valeurs limites de rejet</p><p>\"Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet, si besoin est, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif ;</p><p>- pH : 5,5-8,5 ;</p><p>- température: < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO<sub>5</sub> ou 45 kg/j de DCO ;</p><p>- matières en suspension : 600 mg/l ;</p><p>- DCO : 2 000 mg/l ;</p><p>- DBO<sub>5</sub> : 800 mg/l.</p><p>Ces valeurs limites ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit une valeur supérieure.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :</p><p>- matières en suspension : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;</p><p>- DCO : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;</p><p>- DBO<sub>5</sub> : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p>Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :</p><p>- indice phénols : 0,3 mg/l si le flux est supérieur à 3 g/j ;</p><p>- chrome hexavalent : 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- cyanures totaux : 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- AOX : 5 mg/l si le flux est supérieur à 30 g/j ;</p><p>- arsenic : 0,1 mg/l si le flux est supérieur à 1 g/j ;</p><p>- hydrocarbures totaux : 10 mg/l si le flux est supérieur à 100 g/j ;</p><p>- métaux totaux : 15 mg/l si le flux est supérieur à 100 g/j.</p><p>Ces valeurs limites doivent être respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>Une mesure des concentrations des différents polluants susvisés doit être effectuée au moins tous les ans par un organisme agréé par le ministre chargé de l'environnement selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure. En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée. Une mesure du débit est également réalisée.</p><p>Les polluants visés au point présent qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Les résultats sont consignés dans le dossier \"installation classée\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Les analyses sont réalisées ;</p><p>Les résultats sont consignés dans le dossier installation classée ;</p><p>Les valeurs limites sont respectées.</p><p align='center'>6.2. Valeurs limites et conditions de rejet</p><p>\"Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kPa), après déduction de la vapeur d'eau (gaz sec), et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celles éventuellement nécessitées par les procédés utilisés.</p><p>L'installation est équipée de dispositifs de capotage, de captage et d'aspiration adaptés aux risques et permettant de respecter les valeurs limites d'émission précisées dans ce point.</p><p>L'exploitant de l'installation réalise une évaluation des émissions, à la mise en service de l'installation, pour chacun des polluants suivant. Cette évaluation est consignée dans le dossier \"installation classée\" prévu au point 1.4.</p><p>a) Poussières :</p><p>- si le flux horaire est inférieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 100 mg/Nm<sup>3</sup> de poussières ;</p><p>- si le flux horaire est supérieur à 1 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 40 mg/Nm<sup>3</sup> de poussières.</p><p>Composés organiques volatils: si le flux horaire est supérieur à 2 kg/h, les gaz rejetés à l'atmosphère ne contiennent pas plus de 110 mg/Nm<sup>3</sup>.</p><p>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination COV, la valeur limite d'émission en COV, exprimée en carbone total, est de 50 mg par m<sup>3</sup>, si le rendement d'épuration est supérieur à 98 %.\"</p><p>Objet du contrôle :</p><p>Les analyses sont réalisées ;</p><p>Les résultats sont consignés dans le dossier installation classée; Les valeurs limites sont respectées.</p><p align='center'>7.2.2. Registre des déchets entrants</p><p>\"L'exploitant établit et tient à jour un registre où sont consignés tous les déchets reçus sur le site.</p><p>Pour chaque chargement, le registre des déchets entrants contient les informations suivantes :</p><p>- la date de réception ;</p><p>- le nom et l'adresse du détenteur des déchets ;</p><p>- la nature et la quantité de chaque déchet reçu (code du déchet entrant au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement) ;</p><p>- l'identité du transporteur des déchets ;</p><p>- le numéro d'immatriculation du véhicule ;</p><p>- l'opération subie par les déchets dans l'installation.</p><p>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p>Objet du contrôle :</p><p>Présence du registre des déchets entrants tenu à jour.</p><p align='center'>7.2.3. Entreposage</p><p>\"Les déchets doivent être entreposés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>Les déchets susceptibles d'être à l'origine de dégagements gazeux doivent être stockés dans un local abrité des intempéries, aéré et ventilé. Une face du bâtiment peut être ouverte si une dépression est créée, associée à l'aspiration de l'air du bâtiment. Un traitement de l'air vicié devra être opéré avant tout rejet à l'atmosphère. La durée de stockage de ces déchets ne doit pas dépasser une semaine.</p><p>La durée d'entreposage des autres déchets sur l'installation ne dépasse pas un an. L'entreposage est effectué de manière à ce que toutes les voies et issues de secours soient dégagées.\"</p><p>Objet du contrôle :</p><p>Le cas échéant, les déchets susceptibles d'émettre des dégagements gazeux sont stockés dans un local abrité des intempéries, aéré et ventilé.</p><p align='center'>7.3.1. Réception</p><p>\"L'installation comporte une aire d'attente, à l'intérieur du site.</p><p>Les déchets ne peuvent pas être réceptionnés en dehors des heures d'ouverture de l'installation. Les déchets doivent être entreposés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).\"</p><p>Objet du contrôle :</p><p>L'installation comporte une aire d'attente ;</p><p>Les déchets sont entreposés dans des conditions prévenant les risques de pollution.</p><p align='center'>7.3.2. Traitement</p><p>\"Les différentes aires de traitement des déchets sont distinctes et clairement repérées. Les déchets de nature différentes ne sont pas mélangés et sont entreposés sur des aires distinctes.\"</p><p>Objet du contrôle :</p><p>Les déchets de différentes natures entreposés sur des aires distinctes ;</p><p>Les différentes aires de traitement des déchets sont distinctes.</p><p align='center'>7.4.2. Registre des déchets sortants</p><p>\"L'exploitant établit et tient à jour un registre où sont consignés les déchets sortant du site.</p><p>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.</p><p>Pour chaque chargement, le registre des déchets sortants contient les informations suivantes :</p><p>- la date de l'expédition ;</p><p>- le nom et l'adresse du repreneur ;</p><p>- la nature et la quantité de chaque déchets expédiés (code du déchet entrant au regard de la nomenclature définie à l'article R. 541-8 du code de l'environnement) ;</p><p>- l'identité du transporteur ;</p><p>- le numéro d'immatriculation du véhicule ;</p><p>- le code du traitement qui va être opéré.\"</p><p>Objet du contrôle :</p><p>Présence du registre des déchets sortants tenu à jour.</p><p align='center'>8.4. Surveillance par l'exploitant des émissions sonores</p><p align='left'>\"L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p><p align='left'>Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié.</p><p align='left'>Ce registre est consigné dans le dossier \"installations classées\" prévu au point 1.4.\"</p><p align='left'>Objet du contrôle :</p><p align='left'>Présence d'un rapport de mesures de moins de trois ans ;</p><p align='left'>Respect des valeurs limites.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 22, v. init.", "modificatorCid": "JORFTEXT000027751660", "modificatorDate": "2999-01-02", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000027751660", "textTitle": "Arrêté du 1er juillet 2013 - art. 22, v. init.", "linkType": "ABROGATION", "linkOrientation": "source", "articleNum": "22", "articleId": "JORFARTI000027751741", "natureText": "ARRETE", "datePubliTexte": "2013-07-26", "dateSignaTexte": "2013-07-01", "dateDebutCible": "2999-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000024922525", "cid": "JORFARTI000024908361", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions de l'annexe I sont applicables à compter du 1er janvier 2012.<br/>Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant le 1er janvier 2012 dans les conditions précisées en annexe III. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000024922526", "cid": "JORFARTI000024908360", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique 2791 « Installation de traitement de déchets non dangereux, à l'exclusion des installations visées aux rubriques 2720, 2760, 2771, 2780, 2781 et 2782 », sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000024922527", "cid": "JORFARTI000024908364", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52</a> du code de l'environnement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000024922529", "cid": "JORFARTI000024908366", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française. L'arrêté et les annexes seront publiés au Bulletin officiel du ministère de l'écologie, du développement durable, des transports et du logement.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}