{"executionTime": 48, "dereferenced": false, "id": "LEGITEXT000022739665_03-08-2018", "idConteneur": null, "cid": "JORFTEXT000000234557", "title": "Arrêté du 20 septembre 2002 relatif aux installations d'incinération et de co-incinération de déchets non dangereux et aux installations incinérant des déchets d'activités de soins à risques infectieux ", "nor": "DEVP0210351A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p align='left'><br/> La ministre de l'écologie et du développement durable,<br/> Vu la directive du Conseil du 15 juillet 1975 modifiée relative aux déchets (75/442/CE) ;<br/> Vu la directive du Conseil du 24 septembre 1996 relative à la prévention et à la réduction intégrées de la pollution (96/61/CE) ;<br/> Vu la décision de la Commission du 3 mai 2000 modifiée établissant une liste de déchets (2000/532/CE) ;<br/> Vu la directive du Parlement européen et du Conseil du 4 décembre 2000 sur l'incinération des déchets (2000/76/CE) ;<br/> Vu le code de l'environnement, et notamment les titres Ier et IV du livre V ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 93-1410 du 29 décembre 1993 fixant les modalités d'exercice du droit à l'information en matière de déchets prévues à l'article 3-1 de la loi du 15 juillet 1975 ;<br/> Vu le décret n° 96-1008 du 18 novembre 1996 modifié relatif aux plans d'élimination des déchets ménagers et assimilés ;<br/> Vu le décret n° 96-1009 du 18 novembre 1996 modifié relatif aux plans d'élimination de déchets industriels spéciaux ;<br/> Vu le décret n° 98-360 du 6 mai 1998 modifié relatif à la surveillance de la qualité de l'air et de ses effets sur la santé et sur l'environnement, aux objectifs de qualité de l'air, aux seuils d'alerte et aux valeurs limites ;<br/> Vu le décret n° 2001-449 du 25 mai 2001 relatif aux plans de protection de l'atmosphère et aux mesures pouvant être mises en oeuvre pour réduire les émissions des sources de pollution atmosphériques ;<br/> Vu le décret n° 2002-540 du 18 avril 2002 relatif à la classification des déchets ;<br/> Vu l'arrêté du 31 mars 1980 portant réglementation des installations électriques des établissements réglementés au titre de la législation sur les installations classées et susceptibles de présenter des risques d'explosion ;<br/> Vu l'arrêté du 23 août 1989 relatif à l'incinération de déchets contaminés dans une usine d'incinération de résidus urbains ;<br/> Vu l'arrêté du 25 janvier 1991 relatif aux installations d'incinération de résidus urbains ;<br/> Vu l'arrêté du 28 janvier 1993 concernant la protection contre la foudre de certaines installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 3 mai 1993 relatif aux cimenteries ;<br/> Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/> Vu l'arrêté du 7 septembre 1999 relatif aux modalités d'entreposage des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques ;<br/> Vu l'arrêté du 7 septembre 1999 relatif au contrôle des filières d'élimination des déchets d'activités de soins à risques infectieux et des pièces anatomiques ;<br/> Vu l'arrêté du 17 juillet 2000 pris en application de l'article 17-2 du décret n° 77-1133 du 21 septembre 1977 modifié ;<br/> Vu l'arrêté du 4 septembre 2000 portant modalités d'agrément des laboratoires ou des organismes pour certains types de prélèvements et d'analyses à l'émission des substances dans l'atmosphère ;<br/> Vu l'arrêté du 20 septembre 2002 relatif aux installations d'incinération et de co-incinération de déchets dangereux ;<br/> Vu l'avis des ministres et organisations professionnelles intéressés ;<br/> Vu les rubriques 167 et 322 de la nomenclature des installations classées ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 27 juin 2002,<br/> Arrête :</p>", "modifDate": "2018-08-03", "jurisDate": "2002-12-02", "dateDebutVersion": "2018-08-03", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 20 septembre 2002.</p><p align='center'><br clear='none'/>Pour la ministre et par délégation :<br clear='none'/>Le directeur de la prévention des pollutions<br clear='none'/>et des risques, délégué aux risques majeurs,<br clear='none'/>P. Vesseron</p>", "prepWork": "", "dateParution": 1038700800000, "numParution": "0280", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739678", "cid": "JORFSCTA000000891398", "intOrdre": 214748364, "etat": "VIGUEUR", "title": "TITRE Ier :    DÉFINITIONS ET CHAMP D'APPLICATION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037129535", "cid": "JORFARTI000001466055", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p align='left'>Champ d'application. - a) Les présentes règles s'appliquent aux installations internes et collectives d'incinération, de co-incinération et de vitrification de déchets non dangereux visés par le décret du 18 avril 2002 susvisé, notamment les déchets ménagers et assimilés, les déchets industriels banals et les boues de station d'épuration non dangereuses et aux installations internes et collectives incinérant des déchets d'activités de soins à risques infectieux. Elles ne concernent toutefois pas :<br/>\n- Les installations où sont traités exclusivement les déchets suivants :<br/>\n1. Déchets végétaux agricoles et forestiers ;<br/>\n2. Déchets végétaux provenant du secteur de la transformation alimentaire, si la chaleur produite est valorisée ;<br/>\n3. Déchets végétaux fibreux issus de la production de la pâte vierge et de la production du papier au départ de la pâte, s'ils sont co-incinérés sur le lieu de production et si la chaleur produite est valorisée ;<br/>\n4. Déchets de bois, à l'exception des déchets de bois qui sont susceptibles de contenir des composés organiques halogénés ou des métaux lourds à la suite d'un traitement avec des conservateurs du bois ou du placement d'un revêtement, y compris en particulier les déchets de bois de ce type provenant de déchets de construction ou de démolition ;<br/>\n5. Déchets de liège ;<br/>\n6. Déchets radioactifs ;<br/>\n7. Carcasses d'animaux relevant de la directive 90/667/CEE sans préjudice de ses modifications futures.<br/>\n- Les installations expérimentales de recherche, de développement et d'essais visant à améliorer les processus d'incinération et traitant moins de 50 tonnes de déchets par an ;</p><p align='left'>- Les installations de gazéification ou de pyrolyse, si les gaz issus de ce traitement thermique des déchets sont purifiés au point de n'être plus des déchets avant leur incinération et s'ils ne peuvent donner lieu à des émissions supérieures à celles résultant de l'utilisation de gaz naturel.</p><p align='left'>b) Si l'installation traite conjointement des déchets non dangereux et des déchets dangereux, les dispositions de l'arrêté du 20 septembre 2002 susvisé sont applicables. Cependant les dispositions de l'article 8 du présent arrêté demeurent applicables pour ce qui concerne les déchets non dangereux.<br/>\nc) Les dispositions du titre II sont applicables aux installations d'incinération et de co-incinération nouvelles et aux installations d'incinération existantes faisant l'objet d'une augmentation de leur capacité de traitement ou d'une modification notable par renouvellement des fours, à compter de la date de parution au Journal officiel du présent arrêté, en lieu et place de celles de l'arrêté du 23 août 1989 susvisé et de celles de l'arrêté du 25 janvier 1991 susvisé. Les dispositions du présent arrêté s'appliquent aux installations existantes suivant les modalités prévues au titre III.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 21 juin 2018 - art. 2", "modificatorCid": "JORFTEXT000037111677", "modificatorDate": "2018-07-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037111677", "textTitle": "Arrêté du 21 juin 2018 - art. 2", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "2", "articleId": "LEGIARTI000037128799", "natureText": "ARRETE", "datePubliTexte": "2018-06-28", "dateSignaTexte": "2018-06-21", "dateDebutCible": "2018-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037129533", "cid": "JORFARTI000001272302", "intOrdre": 128847, "etat": "VIGUEUR", "num": "2", "content": "<p align='left'>Définitions. - Pour l'application du présent arrêté, les définitions suivantes sont retenues :<br/>\n- installation d'incinération : tout équipement ou unité technique fixe ou mobile destiné spécifiquement au traitement thermique de déchets, avec ou sans récupération de la chaleur produite par la combustion. Le traitement thermique comprend l'incinération par oxydation ou tout autre procédé de traitement thermique, tel que la pyrolyse, la gazéification ou le traitement plasmatique. Si des procédés autres que l'oxydation, tels que la pyrolyse, la gazéification ou le traitement plasmatique, sont appliqués pour le traitement thermique des déchets, l'installation d'incinération des déchets inclut à la fois le procédé de traitement thermique et le procédé ultérieur d'incinération des déchets ;<br/>\n- installation de co-incinération : une installation fixe ou mobile dont l'objectif essentiel est de produire de l'énergie ou des produits matériels et qui utilise des déchets comme combustible habituel ou d'appoint ou dans laquelle les déchets sont soumis à un traitement thermique en vue de leur élimination, par incinération par oxydation ou par d'autres procédés de traitement thermique, tels que la pyrolyse, la gazéification ou le traitement plasmatique, pour autant que les substances qui en résultent soient ensuite incinérées. Si des procédés autres que l'oxydation, tels que la pyrolyse, la gazéification ou le traitement plasmatique, sont appliqués pour le traitement thermique des déchets, l'installation de coïncinération des déchets inclut à la fois le procédé de traitement thermique et le procédé ultérieur d'incinération des déchets.<br/>\nSi la co-incinération a lieu de telle manière que l'objectif essentiel de l'installation n'est pas de produire de l'énergie ou des produits matériels mais plutôt d'appliquer aux déchets un traitement thermique, l'installation doit être considérée comme une installation d'incinération.<br/>\nLes deux précédentes définitions couvrent le site et l'ensemble de l'installation constitué par toutes les lignes d'incinération ou par les lignes de co-incinération, par les installations de réception, d'entreposage et de traitement préalable sur le site même des déchets ; ses systèmes d'alimentation en déchets, en combustible et en air ; la chaudière de récupération d'énergie, les installations de traitement des fumées ; sur le site, les installations de traitement ou d'entreposage des résidus et des eaux usées ; la cheminée ; les appareils et les systèmes de commande des opérations d'incinération, d'enregistrement et de surveillance des conditions d'incinération ;<br/>\n- installations nouvelles d'incinération : installations autorisées à partir du 1er novembre 2010 et installations existantes faisant l'objet d'une extension augmentant leur capacité de traitement ou d'une modification notable par renouvellement des fours autorisée à partir du 1er novembre 2010 ;<br/>\n- installations existantes d'incinération : installations autorisées avant le 1er novembre 2010, à condition que l'installation soit mise en service au plus tard le 1er novembre 2011. Si la mise en service intervient au-delà de cette date, l'installation est considérée comme nouvelle ;<br/>\n- installations nouvelles de co-incinération : installations dont l'activité de co-incinération a été autorisée à partir du 1er novembre 2010 ;<br/>\n- installations existantes de co-incinération : installations dont l'activité de co-incinération a été autorisée avant le 1er novembre 2010, à condition que la co-incinération commence au plus tard le 1er novembre 2011. Si le démarrage de l'activité de co-incinération intervient au-delà de cette date, l'installation est considérée comme nouvelle ;<br/>\n- installation collective : une installation qui incinère les déchets de plusieurs producteurs de déchets ;<br/>\n- installation interne : une installation exploitée par un producteur de déchets pour incinérer ses propres déchets sur son site de production ou ailleurs.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 21 juin 2018 - art. 2", "modificatorCid": "JORFTEXT000037111677", "modificatorDate": "2018-07-02", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037111677", "textTitle": "Arrêté du 21 juin 2018 - art. 2", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "2", "articleId": "LEGIARTI000037128799", "natureText": "ARRETE", "datePubliTexte": "2018-06-28", "dateSignaTexte": "2018-06-21", "dateDebutCible": "2018-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739677", "cid": "JORFSCTA000000891400", "intOrdre": 644245092, "etat": "VIGUEUR", "title": "TITRE III :   INSTALLATIONS EXISTANTES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451306", "cid": "JORFARTI000002447639", "intOrdre": 85898, "etat": "VIGUEUR", "num": "34", "content": "<p align='left'>Sans préjudice des dispositions transitoires spécifiques prévues dans les annexes, les dispositions du titre II sont applicables aux installations existantes à l'exception des articles 3, 16 (a) et 16 (b) et des dispositions suivantes qui sont applicables selon le calendrier et les modalités définis dans le calendrier ci-dessous : </p><center><table border='1' cellSpacing='0' width='680' cellPadding='0'><tbody><tr><td width='340'><p align='center'>DÉLAIS D'APPLICATION<br/>des articles</p></td><td width='340'><p align='center'>INSTALLATIONS EXISTANTES</p></td></tr><tr><td width='340' vAlign='top'><p>A compter du 1er juillet 2011 </p></td><td width='340' vAlign='top'><p>Article 18-1 </p></td></tr><tr><td width='340' vAlign='top'><p>A compter du 1er juillet 2014 </p></td><td width='340' vAlign='top'><p>Articles 10-1 (a) et 28 (b) </p></td></tr></tbody></table></center><p align='left'><br/>Par ailleurs, les dispositions relatives à la mesure en continu de l'ammoniac définies aux articles 17, 18 et 28 ne sont applicables qu'à partir du 1er juillet 2014. </p><p align='left'></p><p align='left'></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 11", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 11", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "11", "articleId": "LEGIARTI000022743039", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451308", "cid": "JORFARTI000002047040", "intOrdre": 128847, "etat": "VIGUEUR", "num": "35", "content": "<p align='left'>Pour les installations existantes et qui ont été autorisées avant le 28 décembre 2002, les prescriptions fixées  au b de l'article 9 sont complétées par les  dispositions suivantes : <br/><br/>En cas de difficultés techniques, le temps de séjour de deux secondes doit s'appliquer au plus tard à compter du moment où il est procédé au renouvellement des fours.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 12", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 12", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "12", "articleId": "LEGIARTI000022743041", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739683", "cid": "JORFARTI000001917066", "intOrdre": 171796, "etat": "VIGUEUR", "num": "36", "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739679", "cid": "JORFSCTA000000891399", "intOrdre": 429496728, "etat": "VIGUEUR", "title": "TITRE II :   INSTALLATIONS NOUVELLES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739668", "cid": "JORFSCTA000000905268", "intOrdre": 85898, "etat": "VIGUEUR", "title": "Chapitre Ier :   Conception et aménagement général des installations", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739685", "cid": "JORFARTI000001848001", "intOrdre": 85898, "etat": "VIGUEUR", "num": "3", "content": "<p align='left'><br/>Implantation. - Le choix du site d'implantation tient compte de l'analyse des effets prévisibles, directs et indirects, temporaires et permanents, de l'installation sur l'environnement et sur la santé, notamment en ce qui concerne la proximité immédiate d'habitations, de crèches, d'écoles, de maisons de retraite et d'établissements de santé et les conditions générales de dispersion des rejets.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451287", "cid": "JORFARTI000001848002", "intOrdre": 128847, "etat": "VIGUEUR", "num": "4", "content": "<p align='left'>Conception de l'installation. - Les installations doivent être conçues afin de permettre un niveau d'incinération aussi complet que possible tout en limitant les émissions dans l'environnement, notamment par la mise en oeuvre de technologies propres et l'utilisation de techniques de valorisation et de traitement des effluents et des déchets produits, selon les meilleures techniques disponibles à un coût économiquement acceptable, en s'appuyant, le cas échéant, sur les documents de référence, et en tenant compte des caractéristiques particulières de l'environnement d'implantation.<br/>La disposition concernant le niveau d'incinération aussi complet que possible ne s'applique pas aux installations de pyrolyse non intégrée.<br/>La chaleur produite par les installations d'incinération est valorisée lorsque cela est faisable, notamment par la production de chaleur et/ou d'électricité, la production de vapeur à usage industriel ou l'alimentation d'un réseau de chaleur. Le taux de valorisation annuel de l'énergie récupérée est défini comme le rapport de l'énergie valorisée annuellement sur l'énergie sortie chaudière produite annuellement. Est considérée valorisée l'énergie produite par l'installation sous forme thermique ou électrique et effectivement consommée, y compris par autoconsommation, ou cédée à un tiers.<br/>Pour les installations de co-incinération, le pourcentage de l'énergie entrante apporté par l'incinération des déchets non dangereux est appelé pourcentage de contribution thermique.<br/>Les résidus produits seront aussi minimes et peu nocifs que possible et, le cas échéant, recyclés. Cette disposition n'est toutefois pas applicable aux résidus carbonés issus d'une installation de pyrolyse non intégrée.</p><p align='left'>La part de ce pourcentage liée à l'incinération des déchets non dangereux doit être précisée par l'arrêté préfectoral d'autorisation. <br/><br/>Pour les installations d'incinération, le résultat de l'évaluation de la performance énergétique réalisée selon la formule en annexe VI et les justificatifs associés sont portés dans la demande d'autorisation. <br/><br/>Pour les installations d'incinération et de co-incinération, le dossier de demande d'autorisation doit comporter une évaluation du pouvoir calorifique inférieur des déchets qu'il est prévu d'incinérer ou co-incinérer.<br/>L'élimination des résidus dont la production ne peut être évitée ou réduite ou qui ne peuvent être recyclés sera effectuée dans le respect de la réglementation en vigueur.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 2", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 2", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "2", "articleId": "LEGIARTI000022743019", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739687", "cid": "JORFARTI000001078552", "intOrdre": 171796, "etat": "VIGUEUR", "num": "5", "content": "<p align='left'><br/>Capacité de l'installation. - La capacité nominale de chaque four d'incinération est précisée en tonnes de déchets par heure (t/h), en indiquant le pouvoir calorifique de référence des déchets, exprimé en milliers de joules par kilogramme (kJ/kg). La capacité horaire de l'installation est la somme de la capacité de chaque four qui la compose. Le produit de la capacité nominale et du pouvoir calorifique représente la puissance thermique nominale de l'installation en milliers de kW.<br/> La capacité annuelle de l'installation d'incinération ou de co-incinération est la quantité de déchets que l'installation doit pouvoir incinérer en un an, compte tenu de sa disponibilité annuelle.<br/> L'arrêté préfectoral d'autorisation précise la puissance thermique nominale, la capacité horaire et la capacité annuelle, tant pour l'installation que pour chaque four qui la compose. Il précise également les capacités d'entreposage des déchets.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845330", "cid": "JORFARTI000002047034", "intOrdre": 214745, "etat": "VIGUEUR", "num": "6", "content": "<p align='left'>Conditions générales d'aménagement des installations. - Les <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862302&dateTexte=&categorieLien=cid'>articles 4, 5, 6 de l'arrêté du 2 février 1998 susvisé</a> s'appliquent.<br/>\nLes installations de traitement des effluents doivent être conçues, exploitées et entretenues de manière à réduire au minimum les durées d'indisponibilité pendant lesquelles elles ne peuvent assurer pleinement leur fonction.<br/>\nL'installation doit être implantée et réalisée conformément aux plans joints à la demande d'autorisation. Un plan détaillé reprenant les adaptations réalisées lors des études de détail ou de la mise en service doit être tenu à jour.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739669", "cid": "JORFSCTA000000905269", "intOrdre": 128847, "etat": "VIGUEUR", "title": "Chapitre II :   Conditions d'admission des déchets incinérés", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739691", "cid": "JORFARTI000002047035", "intOrdre": 85898, "etat": "VIGUEUR", "num": "7", "content": "<p align='left'><br/>L'arrêté préfectoral d'autorisation précise les quantités maximales de déchets non dangereux et, le cas échéant, de déchets d'activités de soins à risques infectieux et assimilés qui peuvent être traités.<br/> S'il est fait application de la disposition de l'article 28 permettant de réduire la surveillance des émissions compte tenu de la nature des déchets incinérés, des valeurs limites sont fixées dans l'arrêté d'autorisation pour la teneur des déchets en substances pouvant conduire au rejet de chlorure d'hydrogène, de fluorure d'hydrogène et de dioxyde de soufre.<br/> L'origine géographique des déchets est indiquée selon la typologie suivante :<br/> - la zone géographique de l'emprise du plan départemental ou interdépartemental d'élimination des déchets ménagers et assimilés du département d'implantation de l'installation ;<br/> - la zone formée par les départements limitrophes de celui-ci ;<br/> - le reste du territoire national ;<br/> - les pays étrangers ou groupes de pays étrangers en provenance desquels l'importation de déchets peut être envisagée.<br/> Lorsque l'exploitant d'une installation d'incinération de déchets non dangereux envisage une modification de l'exploitation entraînant l'incinération ou la co-incinération de déchets dangereux, cette modification nécessite une nouvelle demande d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739690", "cid": "JORFARTI000001272303", "intOrdre": 128847, "etat": "VIGUEUR", "num": "8", "content": "<p align='left'>Livraison et réception des déchets. - L'exploitant de l'installation d'incinération ou de co-incinération prend toutes les précautions nécessaires en ce qui concerne la livraison et la réception des déchets dans le but de prévenir ou de limiter dans toute la mesure du possible les effets négatifs sur l'environnement, en particulier la pollution de l'air, du sol, des eaux de surface et des eaux souterraines, ainsi que les odeurs, le bruit et les risques directs pour la santé des personnes.<br/>\nL'exploitant détermine la masse de chaque catégorie de déchets avant d'accepter de réceptionner les déchets dans l'installation d'incinération ou de co-incinération. S'il n'est pas prévu une pesée des déchets à l'arrivée sur le site, l'arrêté préfectoral d'autorisation définit le mode d'estimation des quantités reçues.<br/>\nUn équipement de détection de la radioactivité doit permettre le contrôle des déchets admis. Un tel équipement peut ne pas être exigé dans une installation n'accueillant que des déchets de nature relativement constante en provenance d'un nombre restreint de producteurs si des contrôles sont réalisés dans le cadre d'un programme de suivi de la qualité.</p><p align='left'>a) Déchets non dangereux</p><p align='left'>Les déchets non dangereux à traiter doivent être déchargés dès leur arrivée à l'usine sur une aire étanche ou dans une fosse étanche permettant la collecte des eaux d'égouttage.<br/>\nL'installation doit être équipée de telle sorte que l'entreposage des déchets et l'approvisionnement du four d'incinération ou de co-incinération ne soit pas à l'origine de nuisances olfactives pour le voisinage. L'aire de déchargement des déchets non dangereux doit être conçue pour éviter tout envol de déchets et de poussières ou écoulement d'effluents liquides vers l'extérieur.<br/>\nSi les déchets sont susceptibles de ne pouvoir être traités vingt-quatre heures au plus tard après leur arrivée par l'installation d'incinération, l'aire ou la fosse doit être close et devra être en dépression lors du fonctionnement des fours : l'air aspiré doit servir d'air de combustion afin de détruire les composés odorants. Le déversement du contenu des camions doit se faire au moyen d'un dispositif qui isole le camion de l'extérieur pendant le déchargement ou par tout autre moyen conduisant à un résultat analogue.<br/>\nL'arrêté préfectoral peut autoriser d'autres dispositifs s'il est démontré qu'ils sont aussi efficaces.<br/>\nL'arrêté préfectoral d'autorisation, le cas échéant, précise les modalités d'acceptation et d'admission pour des déchets non dangereux présentant des caractéristiques particulières.</p><p>b) Déchets d'activités de soins à risques infectieux et assimilés</p><p align='left'>l° Il est interdit de procéder à l'incinération des déchets suivants, même provenant d'établissements de soins :<br/>\n- de lots de sels d'argent, produits chimiques utilisés pour les opérations de développement, clichés radiographiques périmés... ;<br/>\n- de lots de déchets à risques chimiques et toxiques ;<br/>\n- de lots de déchets mercuriels ;<br/>\n- des déchets radioactifs ;<br/>\n- des pièces anatomiques et cadavres d'animaux destinés à la crémation ou à l'inhumation.<br/>\n2° Les déchets d'activités de soins à risques infectieux ne peuvent être acceptés que s'ils sont conditionnés dans des récipients étanches pouvant assurer une bonne résistance, à usage unique, en bon état et avec un marquage apparent indiquant la nature des déchets et leur provenance.<br/>\nLes récipients à usage unique doivent être facilement incinérables.<br/>\nLa détection de toute anomalie sur les déchets par rapport aux présentes prescriptions entraîne le refus des déchets, voire même du lot concerné.<br/>\n3° Le transit des déchets d'activités de soins à risques infectieux par la fosse de stockage des déchets non dangereux est interdit.<br/>\nLes déchets sont incinérés quarante-huit heures au plus tard après leur arrivée.<br/>\nSi les récipients ne sont pas introduits directement dans le four dès leur arrivée, les conteneurs pleins sont entreposés dans un local respectant les dispositions fixées par l'article 8 de l'arrêté du 7 septembre 1999 relatif aux modalités d'entreposage des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques.<br/>\n4° La manutention et le transport des récipients se font dans des conteneurs rigides clos à fond étanche, de manière à préserver l'intégrité de ces récipients jusqu'à leur introduction dans le four.<br/>\nAprès déchargement, les conteneurs sont lavés et désinfectés intérieurement et extérieurement sur le site. Les conteneurs vides, propres et désinfectés, s'ils ne sont pas immédiatement repris, sont entreposés dans un local distinct prévu à cet usage.<br/>\nLes eaux de lavage des conteneurs sont soit détruites sur le site, soit désinfectées avant rejet à l'extérieur.<br/>\nL'arrêté préfectoral pourra néanmoins prévoir un système de protection des récipients autre que celui prévu aux alinéas précédents à condition que le système envisagé offre des garanties équivalentes quant à la protection de l'intégrité des récipients.<br/>\n5° Tout déchet d'activités de soins à risques infectieux arrivant à l'usine d'incinération doit être accompagné d'un bordereau de suivi qui devra avoir été établi et être utilisé dans les formes prévues par l'arrêté du 7 septembre 1999 relatif au contrôle des filières d'élimination des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739670", "cid": "JORFSCTA000000905270", "intOrdre": 171796, "etat": "VIGUEUR", "title": "Chapitre III :   Conditions d'exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739695", "cid": "JORFARTI000001078553", "intOrdre": 85898, "etat": "VIGUEUR", "num": "9", "content": "<p>Conditions de combustion :</p><p></p><p>a) Qualité des résidus</p><p>Les installations d'incinération sont exploitées de manière à atteindre un niveau d'incinération tel que la teneur en carbone organique total (COT) des cendres et mâchefers soit inférieure à 3 % du poids sec de ces matériaux ou que leur perte au feu soit inférieure à 5 % de ce poids sec. La perte au feu doit toutefois être limitée à 3 % pour les installations qui traitent des déchets d'activités de soins à risques infectieux.</p><p>b) Conditions de combustion</p><p>Les installations d'incinération sont conçues, équipées, construites et exploitées de manière à ce que, même dans les conditions les plus défavorables que l'on puisse prévoir, les gaz résultant du processus soient portés, après la dernière injection d'air de combustion, d'une façon contrôlée et homogène, à une température de 850 °C pendant deux secondes, mesurée à proximité de la paroi interne ou en un autre point représentatif de la chambre de combustion défini par l'arrêté préfectoral d'autorisation. Le temps de séjour devra être vérifié lors des essais de mise en service. La température doit être mesurée en continu.</p><p>c) Brûleurs d'appoint</p><p>Chaque ligne d'incinération est équipée d'au moins un brûleur d'appoint, lequel doit s'enclencher automatiquement lorsque la température des gaz de combustion tombe en dessous de 850 °C, après la dernière injection d'air de combustion. Ces brûleurs sont aussi utilisés dans les phases de démarrage et d'extinction afin d'assurer en permanence la température de 850 °C pendant lesdites phases et aussi longtemps que des déchets non brûlés se trouvent dans la chambre de combustion.</p><p>Lors du démarrage et de l'extinction, ou lorsque la température des gaz de combustion tombe en dessous de 850 °C, les brûleurs d'appoint ne sont pas alimentés par des combustibles pouvant provoquer des émissions plus importantes que celles qu'entraînerait la combustion de gazole, de gaz liquide ou de gaz naturel.</p><p>d) Cas des installations de co-incinération</p><p>Les installations de co-incinération sont conçues, équipées, construites et exploitées de manière à ce que, même dans les conditions les plus défavorables, les gaz résultant de la co-incinération de déchets soient portés, d'une façon contrôlée et homogène, à une température de 850 °C pendant deux secondes.</p><p>L'arrêté préfectoral d'autorisation fixe les points d'introduction des déchets dans le procédé en fonction de l'analyse des effets directs et indirects, temporaires et permanents, de l'installation sur l'environnement et sur la santé. Quel que soit le point d'introduction, les gaz provenant de la combustion des déchets doivent être portés à une température de 850 °C pendant deux secondes.</p><p>e) Conditions de l'alimentation en déchets</p><p>Les installations d'incinération et de co-incinération possèdent et utilisent un système automatique qui empêche l'alimentation en déchets :</p><p>- pendant la phase de démarrage, jusqu'à ce que la température de 850 °C ou la température précisée au paragraphe f ait été atteinte ;</p><p>- chaque fois que la température de 850 °C ou la température fixée au paragraphe f n'est pas maintenue ;</p><p>- chaque fois que les mesures en continu prévues par l'article 28 montrent qu'une des valeurs limites d'émission est dépassée en raison d'un dérèglement ou d'une défaillance des systèmes d'épuration.</p><p>f) Conditions alternatives</p><p>Des conditions différentes de celles fixées aux paragraphes a, b et c et, en ce qui concerne la température, au paragraphe e peuvent être autorisées pour certaines catégories de déchets ou pour certains traitements thermiques, à condition que les exigences du présent arrêté soient respectées.</p><p>Les changements de conditions d'exploitation ne peuvent se traduire par une production de résidus plus importante ou par la production de résidus plus riches en polluants organiques que ceux qui auraient été obtenus dans les conditions prévues au paragraphe b. Cette disposition ne s'applique toutefois pas aux résidus carbonés issus d'une installation de pyrolyse non intégrée.</p><p>Des conditions différentes de celles fixées au paragraphe d et, en ce qui concerne la température, au paragraphe e peuvent être autorisées pour certaines catégories de déchets ou pour certains traitements thermiques, à condition que les exigences du présent arrêté soient respectées. Une telle autorisation doit être subordonnée, au minimum, au respect des dispositions relatives aux valeurs limites d'émission fixées à l'annexe I pour le carbone organique total et le monoxyde de carbone.</p><p>Dans le cas de la co-incinération de leurs propres déchets sur le lieu de leur production dans des chaudières à écorce existantes dans l'industrie de la pâte à papier et du papier, une telle autorisation doit être subordonnée, au minimum, au respect des dispositions figurant à l'annexe I en ce qui concerne les valeurs limites d'émission pour le carbone organique total.</p><p><br/>\ng) Introduction des déchets d'activités de soins à risques infectieux et assimilés dans le four</p><p>Les récipients contenant les déchets sont introduits directement, sans manipulation humaine, dans le four par l'intermédiaire d'une trémie, d'un sas de chargement gravitaire ou avec un poussoir. La détérioration des récipients avant l'entrée dans le four devra être évitée. Trémie, sas et poussoir seront désinfectés périodiquement.</p><p>La conception des installations des fours et leur mode d'exploitation doit être telle qu'il n'y ait aucun risque de contamination des eaux, cendres ou mâchefers quittant la chaîne d'incinération ou ses abords immédiats.</p><p>Les déchets d'activités de soins à risques infectieux ne peuvent être enfournés que lors du fonctionnement normal de l'installation, qui exclut notamment les phases de démarrage ou d'extinction du four.</p><p>Un quota maximum de déchets doit être fixé, sans toutefois dépasser 10 % en masse en moyenne annuelle. L'exploitation se fait de telle manière que ces déchets soient introduits périodiquement dans le four, afin d'assurer la régularité de la charge et du PCI.</p><p>Avant tout enfournement, il conviendra de s'assurer du caractère optimal de la combustion.</p><p>En cas d'arrêt intervenant moins de deux heures après le dernier chargement de déchets d'activités de soins à risques infectieux et assimilés, si les déchets subsistant à l'intérieur du four doivent être repris, ceux-ci sont rechargés dans des bennes spécifiques pour être incinérés à nouveau après réparation. Si le four ne peut être réparé rapidement, ces déchets seront envoyés dans une autre installation autorisée.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451289", "cid": "JORFARTI000002108582", "intOrdre": 171796, "etat": "VIGUEUR", "num": "10", "content": "<p align='left'>Indisponibilité des dispositifs de traitements. - L'arrêté préfectoral d'autorisation fixe la durée maximale des arrêts, dérèglements ou défaillances techniques des installations d'incinération ou de co-incinération, de traitement des effluents aqueux et atmosphériques pendant lesquels les concentrations dans les rejets peuvent dépasser les valeurs limites fixées.<br/>Sans préjudice des dispositions de l'article 9 e, cette durée ne peut excéder quatre heures sans interruption lorsque les mesures en continu prévues à l'article 28 montrent qu'une valeur limite de rejet à l'atmosphère est dépassée. La durée cumulée de fonctionnement sur une année dans de telles conditions doit être inférieure à soixante heures.<br/>La teneur en poussières des rejets atmosphériques ne doit en aucun cas dépasser 150 mg/m³, exprimée en moyenne sur une demi-heure. En outre, les valeurs limites d'émission fixées pour le monoxyde de carbone et pour les substances organiques à l'état de gaz ou de vapeur, exprimées en carbone organique total, ne doivent pas être dépassées. Les conditions relatives au niveau d'incinération à atteindre doivent être respectées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 3", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000022743021", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022790869", "cid": "LEGIARTI000022790858", "intOrdre": 193270, "etat": "VIGUEUR", "num": "10-1", "content": "<p>Indisponibilité des dispositifs de mesure : <br/><br/>a) Dispositifs de mesure en semi-continu.<br/><br/>L'arrêté préfectoral d'autorisation fixe la durée maximale des arrêts, dérèglements ou défaillances techniques des dispositifs de mesure en semi-continu des effluents atmosphériques. <br/><br/>Sur une année, le temps cumulé d'indisponibilité d'un dispositif de mesure en semi-continu ne peut excéder 15 % du temps de fonctionnement de l'installation. <br/><br/>b) Dispositifs de mesure en continu.<br/><br/>L'arrêté préfectoral d'autorisation fixe la durée maximale des arrêts, dérèglements ou défaillances techniques des dispositifs de mesure en continu des effluents aqueux et atmosphériques. <br/><br/>Le temps cumulé d'indisponibilité d'un dispositif de mesure en continu ne peut excéder soixante heures cumulées sur une année. En tout état de cause, toute indisponibilité d'un tel dispositif ne peut excéder dix heures sans interruption. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 4", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 4", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000022743023", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739696", "cid": "JORFARTI000002248905", "intOrdre": 214745, "etat": "VIGUEUR", "num": "11", "content": "<p align='left'><br/>Bruit et vibrations. - Les <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862369&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 47 (V)'>articles 47 et 48 de l'arrêté du 2 février 1998 susvisé</a> s'appliquent.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739692", "cid": "JORFARTI000001466056", "intOrdre": 257694, "etat": "VIGUEUR", "num": "12", "content": "<p align='left'><br/>Odeurs. - L'inspection des installations classées peut demander la réalisation d'une campagne d'évaluation de l'impact olfactif de l'installation afin de permettre une meilleure prévention des nuisances.<br/> Le cas échéant, des moyens de lutte contre les nuisances olfactives complémentaires peuvent être prescrits par l'arrêté d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739697", "cid": "JORFARTI000002249422", "intOrdre": 300643, "etat": "VIGUEUR", "num": "13", "content": "<p align='left'><br/>Propreté du site. - L'exploitant assure la propreté des voies de circulation, en particulier à la sortie de l'installation, et veille à ce que les véhicules sortant de l'installation ne puissent pas conduire au dépôt de déchets sur les voies publiques d'accès au site.<br/> L'ensemble du site doit être maintenu propre et les bâtiments et installations entretenus. Lorsqu'ils relèvent de la responsabilité de l'exploitant, les abords de l'installation, comme par exemple l'entrée du site ou d'éventuels émissaires de rejets, sont l'objet d'une maintenance régulière.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739698", "cid": "JORFARTI000002047036", "intOrdre": 343592, "etat": "VIGUEUR", "num": "14", "content": "<p align='left'><br/>Contrôle de l'accès à l'installation. - Un accès principal et unique doit être aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire et exceptionnel. Les issues des installations d'entreposage et d'incinération des déchets doivent être surveillées par tous les moyens adaptés. Les issues sont fermées en dehors des heures de réception.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739671", "cid": "JORFSCTA000000905271", "intOrdre": 214745, "etat": "VIGUEUR", "title": "Chapitre IV :   Prévention des risques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739699", "cid": "JORFARTI000002047037", "intOrdre": 85898, "etat": "VIGUEUR", "num": "15", "content": "<p align='left'><br/>L'installation est conçue et aménagée de façon à réduire autant que faire se peut les risques d'incendie et à limiter toute éventuelle propagation d'un incendie. L'emploi de matériaux combustibles est aussi limité que possible. L'arrêté préfectoral d'autorisation précise les prescriptions en la matière. En cas de sinistre, les engins de secours doivent pouvoir intervenir sous au moins deux angles différents. Toutes les dispositions doivent être prises pour une intervention rapide des secours et la possibilité d'accéder aux zones d'entreposage des déchets.<br/> L'installation doit être pourvue de moyens de secours contre l'incendie appropriés à la nature et aux quantités de produits et de déchets entreposés. L'arrêté préfectoral précise les prescriptions en la matière.<br/> Les installations sont aménagées de façon à éviter toute perte de temps ou tout incident susceptibles de nuire à la rapidité de mise en oeuvre des moyens des sapeurs-pompiers. L'exploitant établit un plan de lutte contre un sinistre, comportant notamment les modalités d'alerte, la constitution et la formation d'une équipe de première intervention, les modalités d'évacuation, les modalités de lutte contre chaque type de sinistre et les modalités d'accueil des services d'intervention extérieurs.<br/> Des consignes relatives à la prévention des risques doivent être établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :<br/> - l'interdiction, en fonctionnement normal, d'apporter du feu sous une forme quelconque dans les zones d'entreposage des déchets ;<br/> - les mesures à prendre en cas de défaillance d'un système de traitement et d'épuration ;<br/> - les mesures à prendre en cas de fuite sur un récipient contenant des substances dangereuses ;<br/> - les moyens à utiliser en cas d'incendie ;<br/> - la procédure d'alerte ;<br/> - les procédures d'arrêt d'urgence.<br/> Les installations électriques doivent être réalisées avec du matériel normalisé et installées conformément aux normes applicables par des personnes compétentes. En outre, les dispositions de l'arrêté ministériel du 31 mars 1980 susvisé sont applicables. L'arrêté ministériel du 28 janvier 1993 susvisé est applicable.<br/> Le sol des voies de circulation et de garage, des aires et des locaux d'entreposage ou de traitement des déchets doit être revêtu de béton ou de bitume, ou de matériaux ayant un niveau d'étanchéité similaire et équipé de façon à pouvoir recueillir les eaux de lavage, les produits répandus accidentellement et les eaux d'extinction d'incendie éventuelles.<br/> L'installation doit être équipée d'un bassin qui doit pouvoir recueillir l'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie, y compris les eaux utilisées pour l'extinction. Le volume de ce bassin doit être au moins égal à : nombre de bornes incendie utilisables simultanément*60 m³/h* 2 h. Les eaux recueillies doivent satisfaire avant rejet aux valeurs limites de rejet fixées en application de l'article 21.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739672", "cid": "JORFSCTA000000905272", "intOrdre": 257694, "etat": "VIGUEUR", "title": "Chapitre V :   Prévention de la pollution de l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739704", "cid": "JORFARTI000001529723", "intOrdre": 85898, "etat": "VIGUEUR", "num": "16", "content": "<p>Caractéristiques de la cheminée. - Les gaz issus de l'incinération des déchets sont rejetés à l'atmosphère par l'intermédiaire d'une cheminée.<br/>\na) Forme des conduits</p><p>La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, doit être conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits doit être tel qu'il ne puisse à aucun moment y avoir siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne doivent pas présenter de point anguleux et la variation de la section des conduits au voisinage du débouché doit être continue et lente.</p><p><br/>\nb) Calcul de la hauteur de cheminée</p><p>La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz et de l'environnement de l'installation. Ce calcul est réalisé conformément aux articles 53 à 56 de l'arrêté du 2 février 1998 susvisé.</p><p>Cette hauteur, qui ne peut être inférieure à 10 mètres, est fixée dans l'arrêté préfectoral d'autorisation.</p><p><br/>\nc) Vitesse d'éjection des gaz</p><p>La vitesse d'éjection des gaz en marche continue nominale doit être au moins égale à 8 m/s pour les installations d'incinération d'une capacité inférieure à trois tonnes par heure. Elle doit être au moins égale à 12 m/s pour les installations de co-incinération et les installations d'incinération d'une capacité supérieure à trois tonnes par heure. Pour ces installations, une valeur inférieure à 12 m/s pourra être fixée dans l'arrêté d'autorisation, après justification à l'aide d'une étude de dispersion réalisée par l'exploitant.</p><p><br/>\nd) Plate-forme de mesure</p><p>Afin de permettre la détermination de la composition et du débit des gaz de combustion rejetés à l'atmosphère, une plate-forme de mesure fixe sera implantée sur la cheminée ou sur un conduit de l'installation de traitement des gaz. Les caractéristiques de cette plate-forme devront être telles qu'elles permettent de respecter en tout point les prescriptions des normes en vigueur, et notamment celles de la norme NF X 44 052, en particulier pour ce qui concerne les caractéristiques des sections de mesure.</p><p>En particulier, cette plate-forme doit permettre d'implanter des points de mesure dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière à ce que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.</p><p>Ces points doivent être aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p><p>Si une même cheminée reçoit les gaz provenant de plusieurs lignes de traitement des fumées, une section de mesure conforme aux prescriptions de la norme NF X 44 052 sera aménagée par ligne, de manière à permettre la mesure séparée des effluents de chaque ligne de traitement.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739701", "cid": "JORFARTI000001466057", "intOrdre": 171796, "etat": "VIGUEUR", "num": "17", "content": "<p align='left'><br/>Valeurs limites d'émission dans l'air. - Les installations d'incinération sont conçues, équipées, construites et exploitées de manière à ce que les valeurs limites fixées à l'annexe 1 ne soient pas dépassées dans les rejets gazeux de l'installation.<br/> Les installations de co-incinération sont conçues, équipées et exploitées de manière à ce que les valeurs limites fixées à l'annexe Il ou déterminées conformément à l'annexe II ne soient pas dépassées dans les rejets gazeux.<br/> En cas de co-incinération de déchets municipaux en mélange et non traités, les valeurs limites sont déterminées conformément à l'annexe I et l'annexe II ne s'applique pas.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451292", "cid": "JORFARTI000001917065", "intOrdre": 214745, "etat": "VIGUEUR", "num": "18", "content": "<p align='left'>Conditions de respect des valeurs limites de rejet dans l'air.</p><p>Les valeurs limites d'émission dans l'air sont respectées si :</p><p>- aucune des moyennes journalières mesurées ne dépasse les limites d'émission fixées à l'article 17 pour le monoxyde de carbone et pour les poussières totales, les substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total (COT), le chlorure d'hydrogène, le fluorure d'hydrogène, le dioxyde de soufre et les oxydes d'azote ;</p><p>- aucune des moyennes sur une demi-heure mesurées pour les poussières totales, les substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total, le chlorure d'hydrogène, le fluorure d'hydrogène, le dioxyde de soufre et les oxydes d'azote ne dépasse les valeurs limites définies à l'article 17 ;</p><p>- aucune des moyennes mesurées sur la période d'échantillonnage prévue pour le cadmium et ses composés, ainsi que le thallium et ses composés, le mercure et ses composés, le total des autres métaux (Sb + As + Pb + Cr + Co + Cu + Mn + Ni + V), les dioxines et furannes ne dépasse les valeurs limites définies à l'article 17 ;</p><p>- pour les installations mettant en œuvre un dispositif de traitement des oxydes d'azote par injection de réactifs azotés, aucune des moyennes sur une demi-heure mesurées pour l'ammoniac ne dépasse les valeurs limites fixées par l'arrêté préfectoral ;</p><p>- 95 % de toutes les moyennes mesurées sur dix minutes pour le monoxyde de carbone sont inférieures à 150 mg/m³ ; ou aucune mesure correspondant à des valeurs moyennes calculées sur une demi-heure au cours d'une période de vingt-quatre heures ne dépasse 100 mg/m³.</p><p>Les moyennes déterminées pendant les périodes visées à l'article 10 ne sont pas prises en compte pour juger du respect des valeurs limites.</p><p>Les moyennes sur une demi-heure et les moyennes sur dix minutes sont déterminées pendant la période de fonctionnement effectif (à l'exception des phases de démarrage et d'extinction, lorsque aucun déchet n'est incinéré) à partir des valeurs mesurées après soustraction de l'intervalle de confiance à 95 % sur chacune de ces mesures. Cet intervalle de confiance ne doit pas dépasser les pourcentages suivants des valeurs limites d'émission définies à l'article 17 :</p><p>Monoxyde de carbone : 10 % ;</p><p>Dioxyde de soufre : 20 % ;</p><p>Ammoniac : 40 % ;</p><p>Dioxyde d'azote : 20 % ;</p><p>Poussières totales : 30 % ;</p><p>Carbone organique total : 30 % ;</p><p>Chlorure d'hydrogène : 40 % ;</p><p>Fluorure d'hydrogène : 40 %.</p><p>Les moyennes journalières sont calculées à partir de ces moyennes validées.</p><p>Pour qu'une moyenne journalière soit valide, il faut que, dans une même journée, pas plus de cinq moyennes sur une demi-heure n'aient dû être écartées. Dix moyennes journalières par an peuvent être écartées au maximum.</p><p>Les résultats des mesures réalisées pour vérifier le respect des valeurs limites d'émission définies à l'article 17 et celles spécifiées par l'arrêté préfectoral d'autorisation sont rapportés aux conditions normales de température et de pression, c'est-à-dire 273 K, pour une pression de 101,3 kPa, avec une teneur en oxygène de 11 % sur gaz sec, corrigée selon la formule de l'annexe V du présent arrêté. Toutefois, si les déchets sont incinérés dans une atmosphère enrichie en oxygène, les résultats des mesures peuvent être rapportés à une teneur en oxygène fonction de la particularité du cas d'espèce et fixée dans l'arrêté préfectoral d'autorisation. Dans le cas de la co-incinération, les résultats des mesures doivent être rapportés à une teneur totale en oxygène calculée selon les indications de l'annexe II.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 5", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 5", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000022743026", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022790933", "cid": "LEGIARTI000022790924", "intOrdre": 236219, "etat": "VIGUEUR", "num": "18-1", "content": "<p>L'arrêté préfectoral d'autorisation précise les flux limites en moyenne journalière de rejets dans l'air pour toutes les substances mentionnées à l'annexe I et à l'annexe II.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 6", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 6", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "6", "articleId": "LEGIARTI000022743028", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739702", "cid": "JORFARTI000001078554", "intOrdre": 257694, "etat": "VIGUEUR", "num": "19", "content": "<p align='left'><br/>Les installations respectent également les dispositions propres :<br/>-aux zones de protection spéciale qui demeurent applicables en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000222569&idArticle=LEGIARTI000006867241&dateTexte=&categorieLien=cid' title='Décret n°2001-449 du 25 mai 2001 - art. 18 (M)'>article 18 du décret du 25 mai 2001 susvisé </a>;<br/>-aux arrêtés pris en application des plans de protection de l'atmosphère élaborés en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833392&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L222-4 (V)'>L. 222-4 du </a>code de l'environnement. <br/>Les valeurs limites d'émission à l'atmosphère sont compatibles avec les valeurs limites de concentration du même polluant dans l'air ambiant fixées par le <a href='/affichTexte.do?cidTexte=JORFTEXT000000374323&categorieLien=cid' title='Décret n°98-360 du 6 mai 1998, v. init.'>décret du 6 mai 1998 susvisé</a>. <br/>Les dispositions imposées par le présent arrêté relatives à la limitation des émissions peuvent être complétées par des mesures d'interdiction de l'usage de certains combustibles, de ralentissement ou d'arrêt de fonctionnement de certains appareils ou équipements prévues par les arrêtés instaurant des procédures d'alerte pris en application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833401&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L223-1 (V)'>l'article L. 223-1 du code de l'environnement.</a></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739673", "cid": "JORFSCTA000000905273", "intOrdre": 300643, "etat": "VIGUEUR", "title": "Chapitre VI :   Prévention de la pollution de l'eau", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739709", "cid": "JORFARTI000001146677", "intOrdre": 85898, "etat": "VIGUEUR", "num": "20", "content": "<p align='left'><br/>Prélèvements et consommation d'eau.-Les prélèvements et la consommation d'eau des installations sont réglés par les dispositions des articles 14 à 17 de <a href='/affichTexte.do?cidTexte=JORFTEXT000000204891&categorieLien=cid' title='Arrêté du 2 février 1998 (V)'>l'arrêté du 2 février 1998</a> susvisé.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845326", "cid": "JORFARTI000001078555", "intOrdre": 128847, "etat": "VIGUEUR", "num": "21", "content": "<p align='left'>Valeurs limites de rejet dans l'eau<br/><br/>\nConcernant les dispositions générales pour la fixation des valeurs limites d'émissions, les dispositions du premier alinéa l'article 21 de l'arrêté du 2 février 1998 modifié s'appliquent.<br/><br/>\nLe rejet respecte les dispositions de l'article 22 du 2 février 1998 modifié en matière de :<br/><br/>\n- compatibilité avec le milieu récepteur (article 22-2-I) ;<br/><br/>\n- suppression des émissions de substances dangereuses (article 22-2-III).<br/><br/>\nLe rejet en milieu aquatique naturel des effluents aqueux issus des installations de traitement des déchets est limité autant que possible. L'article 31 de l'arrêté du 2 février 1998 modifié s'applique. Les effluents aqueux issus des installations de traitement des déchets doivent faire l'objet d'un traitement permettant de satisfaire aux points de rejet aux valeurs limites de rejet fixées à l'annexe IV. Les effluents sont ceux notamment issus des opérations suivantes :</p><p align='left'>- dépotage ;</p><p align='left'>- entreposage ;</p><p align='left'>- traitement des gaz ;</p><p align='left'>- refroidissement des mâchefers ;</p><p align='left'>- nettoyage des chaudières.<br/><br/>\nCes dispositions ne concernent ni les eaux de ruissellement qui ne sont pas entrées en contact avec les déchets ni les eaux usées domestiques.<br/><br/>\nDans le cas où le rejet s'effectue dans le même milieu que le milieu de prélèvement, la conformité du rejet par rapport aux valeurs limites d'émissions pourra être évaluée selon les modalités définies au 2ᵉ alinéa de l'article 32 de l'arrêté du 2 février 1998 modifié.<br/><br/>\nL'arrêté préfectoral d'autorisation précise les flux limites de rejet pour les substances visées à l'annexe IV, ainsi que pour les chlorures et les sulfates, en fonction des objectifs de qualité des eaux de surface du milieu récepteur. L'arrêté préfectoral peut fixer des valeurs limites de rejet pour les chlorures et les sulfates. Il impose un pH compris entre 5,5 et 8,5 dans les eaux avant rejet.<br/><br/>\nL'arrêté préfectoral d'autorisation peut, le cas échéant, si la mesure de DCO n'est pas compatible avec la nature de l'effluent, et notamment lorsque la teneur en chlorures est supérieure à 5 g/l, ne fixer que le carbone organique total (COT) comme paramètre représentatif de la charge organique de l'effluent.<br/><br/>\nLes valeurs limites de rejet sont applicables au point où les effluents aqueux contenant les substances polluantes visées à l'annexe IV sont rejetés de l'installation d'incinération ou de co-incinération.<br/><br/>\nL'épandage des effluents aqueux issus des installations de traitement de déchets est interdit.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739706", "cid": "JORFARTI000002447638", "intOrdre": 171796, "etat": "VIGUEUR", "num": "22", "content": "<p align='left'><br/>Points de rejet. - Les points de rejet dans le milieu aquatique naturel des effluents aqueux traités et des eaux de ruissellement non polluées doivent être différents et en nombre aussi réduit que possible. Les ouvrages de rejet doivent permettre une bonne diffusion dans le milieu récepteur. Ils doivent être aménagés de manière à réduire autant que possible les perturbations apportées au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.<br/> Sur chaque canalisation de rejet d'effluents doivent être prévus un point de prélèvement d'échantillons et un point de mesure (débit, température, concentration en polluant, etc.). Ces points doivent être implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène. Ils doivent être aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions doivent également être prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.<br/> Les points de mesure et les points de prélèvement d'échantillons doivent pouvoir être équipés des appareils nécessaires pour effectuer les mesures prévues à l'article 29 dans des conditions représentatives.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739710", "cid": "JORFARTI000002249423", "intOrdre": 214745, "etat": "VIGUEUR", "num": "23", "content": "<p align='left'><br/>Traitement sur place des rejets aqueux issus des installations de traitement des déchets avec les rejets provenant d'autres sources situées sur le site de l'installation. - Lorsque les rejets aqueux issus des installations de traitement des déchets sont traités sur place conjointement avec des rejets aqueux provenant d'autres sources situées sur le site de l'installation, les mesures prévues à l'article 29 doivent être effectuées par l'exploitant selon les modalités suivantes :<br/> - sur le flux des effluents aqueux issus des installations de traitement de déchets avant son entrée dans l'installation de traitement des eaux usées ;<br/> - sur le ou les autres flux d'effluents aqueux avant leur entrée dans l'installation de traitement des eaux usées ;<br/> - au point où les effluents aqueux issus des installations de traitement de déchets de l'installation d'incinération ou de co-incinération sont finalement rejetés après traitement.<br/> L'exploitant est tenu d'effectuer les calculs de bilan massique appropriés afin de déterminer quels sont les niveaux de rejet qui, au point final de rejet des effluents aqueux, peuvent être attribués aux effluents aqueux issus des installations de traitement de déchets, afin de vérifier si les valeurs limites de rejet fixées à l'article 21 pour les effluents aqueux issus des installations de traitement des déchets sont respectées.<br/> La dilution des rejets aqueux aux fins de répondre aux valeurs limites de rejet indiquées à l'article 21 est interdite.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845322", "cid": "JORFARTI000002249424", "intOrdre": 257694, "etat": "VIGUEUR", "num": "24", "content": "<p align='left'>Traitement des rejets aqueux issus des installations de traitement de déchets en dehors du site de l'installation d'incinération ou de co-incinération dans une station d'épuration collective<br/><br/>\nLe traitement des effluents aqueux issus des installations de traitement de déchets en dehors du site d'incinération ou de co-incinération dans une station d'épuration collective, urbaine ou industrielle, ou le raccordement à une telle station, n'est envisageable que dans le cas où celle-ci est apte à les traiter dans de bonnes conditions.<br/><br/>\nEn matière de traitement externe des effluents par une station d'épuration collective, les dispositions de l'article 34 de l'arrêté du 2 février 1998 modifié s'appliquent.<br/><br/>\nElles concernent :<br/><br/>\n- les modalités de raccordement ;</p><p align='left'>- les valeurs limites avant raccordement.<br/><br/>\nCes dernières dépendent de la nature des polluants rejetés (macropolluants ou substances dangereuses) et du type de station d'épuration (urbaine, industrielle ou mixte).<br/><br/>\nEn cas de raccordement à une station d'épuration urbaine, l'exploitant est tenu d'effectuer les calculs de bilans massiques appropriés, prévus à l'article 23, afin de déterminer quels sont les niveaux de rejet final des eaux usées qui, au point de rejet final des eaux usées, peuvent être attribués aux effluents aqueux issus des installations de traitement de déchets afin de vérifier si les valeurs limites d'émission définies à l'article 21 pour les flux d'effluents aqueux issus des installations de traitement de déchets sont respectées.<br/><br/>\nLa dilution des rejets aqueux aux fins de répondre aux valeurs limites de rejet indiquées à l'article 21 est interdite.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739707", "cid": "JORFARTI000001848003", "intOrdre": 300643, "etat": "VIGUEUR", "num": "25", "content": "<p align='left'><br/>Conditions de respect des valeurs limites de rejet dans l'eau. - Les valeurs limites d'émission dans l'eau sont respectées si :<br/> - aucune des moyennes journalières mesurées ne dépasse les valeurs limites d'émission fixées à l'article 21 pour le COT ;<br/> - aucune des valeurs mesurées à fréquence journalière pour les solides en suspension et pour la demande chimique en oxygène, dans la mesure où la mesure de DCO est compatible avec la nature de l'effluent, et notamment lorsque la teneur en chlorures est inférieure à 5 g/l, ne dépasse la limite d'émission fixée à l'article 21 ;<br/> - pour les métaux (Hg, Cd, Tl, As, Pb, Cr, Cu, Ni et Zn), fluorures, CN libres, hydrocarbures totaux et AOX, au maximum une mesure par an dépasse la valeur limite d'émission fixée à l'article 21 et dans le cas où plus de 20 échantillons sont prévus par an, au plus 5 % de ces échantillons dépassent la valeur limite ;<br/> - aucun des résultats des mesures semestrielles de dioxines et furannes ne dépassent la valeur limite fixée à l'article 21.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739674", "cid": "JORFSCTA000000905274", "intOrdre": 343592, "etat": "VIGUEUR", "title": "Chapitre VII :   Gestion et traitement des déchets   issus de l'incinération et de la co-incinération", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739712", "cid": "JORFARTI000001466058", "intOrdre": 85898, "etat": "VIGUEUR", "num": "26", "content": "<p align='left'><br/>L'exploitant doit s'assurer que toutes les dispositions nécessaires dans la conception et l'exploitation de l'installation sont prises pour permettre une bonne gestion des déchets issus de ses activités, selon les meilleures techniques disponibles à un coût économiquement acceptable, en s'appuyant, le cas échéant, sur les documents de référence. En particulier, l'analyse des effets directs et indirects, temporaires et permanents de l'installation sur l'environnement et sur la santé doit présenter une description des mesures prévues pour :<br/> - limiter à la source la quantité et la toxicité des déchets produits, notamment en ce qui concerne les résidus de l'incinération ;<br/> - faciliter le recyclage et l'utilisation des déchets, si cela est possible et judicieux du point de vue de la protection de l'environnement ;<br/> - s'assurer, à défaut, du traitement ou du prétraitement des déchets pour en extraire la plus grande part valorisable ou en réduire les dangers potentiels.<br/> Les déchets et les différents résidus produits doivent être entreposés séparément avant leur utilisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement. Les mâchefers doivent en particulier être refroidis.<br/> Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, doivent être réalisés sur des cuvettes de rétention étanches et être protégés des eaux météoriques.<br/> L'arrêté d'autorisation fixe les conditions d'élimination des différents déchets produits par l'installation. Le stockage des déchets dangereux produits par l'installation doit être réalisé dans des installations autorisées à cet effet par arrêté préfectoral pris au titre du livre V du code de l'environnement. Pour les autres déchets, à l'exclusion des métaux extraits des mâchefers et des résidus carbonés issus d'installations de pyrolyse non intégrée, les conditions d'élimination fixées par l'arrêté préfectoral d'autorisation tiennent compte notamment de la fraction soluble et des teneurs en métaux lourds dans les lixiviats de ces déchets, mesurées selon les normes en vigueur. Pour ces déchets, l'arrêté préfectoral d'autorisation peut fixer des valeurs limites en ce qui concerne la fraction soluble et les teneurs en métaux lourds dans les lixiviats. L'arrêté préfectoral d'autorisation fixe la périodicité des contrôles à réaliser. Cette périodicité est au moins trimestrielle pour les résidus d'épuration des fumées.<br/> La teneur en carbone organique total ou la perte au feu des mâchefers est vérifiée au moins une fois par mois et un plan de suivi de ce paramètre est défini.<br/> Le transport des résidus d'incinération entre le lieu de production et le lieu d'utilisation ou d'élimination doit se faire de manière à éviter tout envol de matériau, notamment dans le cas de déchets pulvérulents.<br/> L'exploitant doit être en mesure de justifier l'élimination de tous les déchets qu'il produit à l'inspection des installations classées. Il doit tenir à la disposition de l'inspection des installations classées une caractérisation précise et une quantification de tous les déchets générés par ses activités. Le respect des valeurs limites éventuellement fixées par l'arrêté préfectoral d'autorisation est vérifié.<br/> L'exploitant tiendra en particulier une comptabilité précise des quantités de résidus d'incinération produits, en distinguant notamment :<br/> - les mâchefers ;<br/> - les métaux ferreux extraits des mâchefers ;<br/> - le cas échéant, les métaux non ferreux extraits des mâchefers ;<br/> - les résidus d'épuration des fumées de l'incinération des déchets dont :<br/>  - poussières et cendres volantes en mélange ou séparément ;<br/>  - cendres sous chaudière ;<br/>  - gâteaux de filtration provenant de l'épuration des fumées ;<br/>  - déchets liquides aqueux de l'épuration des fumées et autres déchets liquides aqueux traités hors du site ;<br/>  - déchets secs de l'épuration des fumées ;<br/>  - catalyseurs usés provenant, par exemple, de l'élimination des oxydes d'azote ;<br/>  - charbon actif usé provenant de l'épuration des fumées ;<br/>  - cendres sous cyclone d'incinérateur à lit fluidisé ;<br/> - résidus carbonés issus d'une installation de pyrolyse non intégrée.<br/> Dans le cas où un entreposage spécifique n'est pas possible pour certains des déchets mentionnés ci-dessus, l'exploitant le signale et indique dans sa comptabilité la nature des déchets concernés.<br/> Il suit l'évolution des flux ainsi produits en fonction des quantités de déchets incinérés.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739675", "cid": "JORFSCTA000000905275", "intOrdre": 386541, "etat": "VIGUEUR", "title": "Chapitre VIII :   Surveillance des rejets   et de l'impact sur l'environnement", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845318", "cid": "JORFARTI000002108583", "intOrdre": 85898, "etat": "VIGUEUR", "num": "27", "content": "<p align='left'>Conditions générales de la surveillance des rejets<br/><br/>\nLes dispositions des alinéas II et III de l'article 58 de l'arrêté du 2 février 1998 modifié s'appliquent. Elles concernent :<br/><br/>\n- le recours aux méthodes de référence pour l'analyse des substances dans l'eau ;<br/><br/>\n- la réalisation de contrôles externes de recalage.<br/><br/>\nLes mesures destinées à déterminer les concentrations de substances polluantes dans l'air et dans l'eau doivent être effectuées de manière représentative.<br/><br/>\nL'échantillonnage et l'analyse de toutes les substances polluantes, y compris les dioxines et les furannes, ainsi que l'étalonnage des systèmes de mesure automatisés au moyen de techniques de mesures de référence, doivent être effectués conformément aux normes en vigueur. Dans l'attente de la publication des normes européennes dans le recueil de normes AFNOR, les normes des Etats membres de l'Union européenne et de pays parties contractantes de l'accord EEE peuvent également être utilisées comme textes de référence en lieu et place des normes françaises, dès lors qu'elles sont équivalentes.<br/><br/>\nL'installation correcte et le fonctionnement des équipements de mesure en continu et en semi-continu des polluants atmosphériques ou aqueux sont soumis à un contrôle et un essai annuel de vérification par un organisme compétent. Un étalonnage des équipements de mesure en continu des polluants atmosphériques ou aqueux doit être effectué au moyen de mesures parallèles effectuées par un organisme compétent. Pour les polluants gazeux, cet étalonnage doit être effectué par un organisme accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation ou par un organisme agréé par le ministère en charge de l'inspection des installations classées, s'il existe, selon les méthodes de référence, au moins tous les trois ans et conformément à la norme NF EN 14181, à compter de sa publication dans le recueil des normes AFNOR.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451298", "cid": "JORFARTI000001848004", "intOrdre": 128847, "etat": "VIGUEUR", "num": "28", "content": "<p align='left'>Surveillance des rejets atmosphériques.</p><p>L'exploitant doit mettre en place un programme de surveillance des rejets atmosphériques de ses installations. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais dans les conditions fixées par l'arrêté préfectoral d'autorisation, qui sont au moins celles qui suivent. Des fréquences supérieures peuvent être définies par l'arrêté d'autorisation lorsque la sensibilité du milieu récepteur le justifie.</p><p>L'exploitant doit réaliser la mesure en continu des substances suivantes : </p><p>- poussières totales ; </p><p>- substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total (COT) ; </p><p>- chlorure d'hydrogène, fluorure d'hydrogène et dioxyde de soufre ; </p><p>- oxydes d'azote et, le cas échéant, ammoniac en cas de traitement des oxydes d'azote par injection de réactifs azotés. </p><p>Il doit également mesurer en continu dans les gaz de combustion : </p><p>- le monoxyde de carbone ; </p><p>- l'oxygène et la vapeur d'eau. </p><p>a) Dispositions générales.</p><p>L'exploitant doit, en outre, faire réaliser par un organisme accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation ou par un organisme agréé par le ministère en charge de l'inspection des installations classées, s'il existe, deux mesures par an de l'ensemble des paramètres mesurés en continu et en semi-continu.</p><p>L'exploitant d'une installation d'incinération doit enfin faire réaliser par un organisme accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation ou par un organisme agréé par le ministère en charge de l'inspection des installations classées, s'il existe, au moins deux mesures à l'émission par an du cadmium et de ses composés ainsi que du thallium et de ses composés, du mercure et de ses composés, du total des autres métaux (Sb + As + Pb + Cr + Co + Cu + Mn + Ni + V), des dioxines et furannes.</p><p>L'exploitant d'une installation de co-incinération doit faire réaliser quatre fois par an les mesures mentionnées au paragraphe précédent. </p><p>Au cours de la première année d'exploitation, une telle mesure externe de l'ensemble des composés mentionnés à l'alinéa précédent et des paramètres suivis en continu et semi-continu est réalisée tous les trois mois. Les résultats des teneurs en métaux devront faire apparaître la teneur en chacun des métaux pour les formes particulaires et gazeuses avant d'effectuer la somme. </p><p>La mesure en continu du fluorure d'hydrogène (HF) peut ne pas être effectuée si l'on applique au chlorure d'hydrogène (HCl) des traitements garantissant que la valeur limite d'émission fixée n'est pas dépassée. Dans ce cas, les émissions de fluorure d'hydrogène font l'objet d'au moins deux mesures par an. </p><p>La mesure de la teneur en vapeur d'eau n'est pas nécessaire lorsque les gaz de combustion sont séchés avant analyse des émissions. </p><p>La mesure en continu du chlorure d'hydrogène, du fluorure d'hydrogène et du dioxyde de soufre n'est pas nécessaire lorsque l'arrêté préfectoral d'autorisation autorise seulement l'incinération de déchets qui ne peuvent pas entraîner des valeurs moyennes de ces substances polluantes supérieures à 10 % des valeurs limites d'émission fixées pour ces substances. </p><p>b) Disposition relative à la mesure en semi-continu des dioxines et furannes. </p><p>b-1. Dispositions générales.</p><p>L'exploitant doit réaliser la mesure en semi-continu des dioxines et furannes. Les échantillons aux fins d'analyse sont constitués selon la fréquence définie à l'annexe I. </p><p>Lorsqu'un résultat d'analyse des échantillons prélevés par le dispositif de mesure en semi-continu dépasse la valeur limite définie à l'article 17, l'exploitant doit faire réaliser par un organisme accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation ou par un organisme agréé par le ministère en charge de l'inspection des installations classées, s'il existe, une mesure ponctuelle à l'émission des dioxines et furannes selon la méthode définie à l'annexe I. </p><p>Ce dépassement est porté à la connaissance de l'inspection des installations classées dans les meilleurs délais. </p><p>b-2. Cas de la co-incinération. </p><p>Les dispositions du paragraphe b-1 ne sont pas applicables aux installations de co-incinération. Toutefois, lorsqu'un dépassement est constaté sur une installation dans le cadre de la surveillance des émissions, les dispositions du paragraphe b-1 s'appliquent à l'installation concernée au plus tard six mois après le constat de dépassement. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 8", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 8", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "8", "articleId": "LEGIARTI000022743032", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845316", "cid": "JORFARTI000001529724", "intOrdre": 171796, "etat": "VIGUEUR", "num": "29", "content": "<p align='left'>Surveillance des rejets aqueux<br/><br/>\nL'exploitant doit mettre en place un programme de surveillance de ses rejets aqueux. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais dans les conditions fixées par l'arrêté d'autorisation, qui sont au moins celles qui suivent. Des fréquences supérieures peuvent être définies par l'arrêté d'autorisation lorsque la sensibilité du milieu récepteur le justifie.<br/><br/>\nL'exploitant doit réaliser la mesure en continu des paramètres suivants : pH, température, débit et concentration en substances organiques exprimées en COT. Dans le cas où des difficultés sont rencontrées pour la mesure du COT en continu en raison de la présence de chlorures, la mesure de COT peut être réalisée à fréquence journalière, sur échantillonnage ponctuel.<br/><br/>\nL'exploitant doit également réaliser des mesures journalières sur échantillonnage ponctuel de la quantité totale de solides en suspension et de la demande chimique en oxygène sauf si cette mesure n'est pas compatible avec la nature de l'effluent et notamment lorsque la teneur en chlorure est supérieure à 5 g/l.<br/><br/>\nL'exploitant doit en outre faire réaliser par un laboratoire agréé des analyses mensuelles, par un prélèvement sur 24 heures proportionnel au débit, des paramètres suivants : métaux (Tl, Pb, Cr, Cu, Ni et Zn), ions fluorures, CN libres, hydrocarbures totaux, AOX et demande biochimique en oxygène.<br/><br/>\nIl doit enfin faire réaliser par un laboratoire agréé au moins deux mesures par an des dioxines et des furannes. Au cours de la première année d'exploitation, une telle mesure est réalisée tous les trois mois.<br/><br/>\nConcernant les rejets des autres substances dangereuses, lorsque les seuils définis ci-dessous sont dépassés en contributions nettes, l'exploitant réalise les mesures suivantes sur ses effluents aqueux :</p><p></p><center><table border='1'><tbody><tr><th></th><th><br/>\n\t\t\tFréquence</th><th><br/>\n\t\t\tSeuil de flux</th></tr><tr><td align='left'><br/>\n\t\t\tAutre substance dangereuse visée au paragraphe 3 de l'annexe IV</td><td align='left'><br/>\n\t\t\tMensuelle<br/><br/>\n\t\t\tTrimestrielle</td><td align='left'><br/>\n\t\t\t100 g/j<br/><br/>\n\t\t\t20 g/j</td></tr><tr><td align='left'><br/>\n\t\t\tAutre substance dangereuse identifiée par une étoile au paragraphe 3 de l'annexe IV</td><td align='left'><br/>\n\t\t\tMensuelle<br/><br/>\n\t\t\tTrimestrielle</td><td align='left'><br/>\n\t\t\t5 g/j<br/><br/>\n\t\t\t2 g/j</td></tr></tbody></table></center><p></p><p><br/>\nLorsqu'il ne s'agit pas d'un rejet continu, mais d'un rejet par bâchées, une analyse des paramètres précités est réalisée avant chaque rejet sur un échantillon instantané prélevé dans la bâchée à rejeter. Le rejet ne peut intervenir que si les valeurs limites fixées à l'article 21 sont respectées.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739716", "cid": "JORFARTI000002047039", "intOrdre": 214745, "etat": "VIGUEUR", "num": "30", "content": "<p align='left'><br/>Surveillance de l'impact sur l'environnement au voisinage de l'installation. - L'exploitant doit mettre en place un programme de surveillance de l'impact de l'installation sur l'environnement. Ce programme concerne au moins les dioxines et les métaux.<br/> Il prévoira notamment la détermination de la concentration de ces polluants dans l'environnement :<br/> - avant la mise en service de l'installation (point zéro) ;<br/> - dans un délai compris entre trois mois et six mois après la mise en service de l'installation ;<br/> - après la période initiale, selon une fréquence au moins annuelle.<br/> Le programme est déterminé et mis en oeuvre sous la responsabilité de l'exploitant et à ses frais. Ses modalités sont précisées dans l'arrêté d'autorisation. Les mesures doivent être réalisées en des lieux où l'impact de l'installation est supposé être le plus important.<br/> Les analyses sont réalisées par des laboratoires compétents, français ou étrangers, choisis par l'exploitant.<br/> Les résultats de ce programme de surveillance sont repris dans le rapport prévu au point c de l'article 31 et sont communiqués à la commission locale d'information et de surveillance lorsqu'elle existe.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022739676", "cid": "JORFSCTA000000905276", "intOrdre": 429490, "etat": "VIGUEUR", "title": "Chapitre IX :   Informations sur le fonctionnement   ou l'arrêt de l'installation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000035845314", "cid": "JORFARTI000001078556", "intOrdre": 85898, "etat": "VIGUEUR", "num": "31", "content": "<p>Information de l'inspection des installations classées sur le fonctionnement de l'installation :</p><p>a) Information en cas d'accident</p><p>L'exploitant informera immédiatement l'inspection des installations classées en cas d'accident et lui indiquera toutes les mesures prises à titre conservatoire.</p><p><br/>\nb) Consignation des résultats de surveillance</p><p>et information de l'inspection des installations classées</p><p>Les résultats de la mesure en continu de la température obtenue à proximité de la paroi interne de la chambre de combustion ou d'un autre point représentatif et des mesures demandées aux articles 28, 29 et 30 sont conservés pendant cinq ans. Les informations relatives aux déchets issus de l'installation et à leur élimination sont en revanche conservées pendant toute la durée de l'exploitation.</p><p>Les résultats des analyses demandées aux articles 9, 26, 28, 29 et 30, accompagnés des flux des polluants mesurés, sont communiqués à l'inspecteur des installations classées :</p><p>- selon une fréquence fixée dans l'arrêté préfectoral d'autorisation et au moins trimestriellement en ce qui concerne la mesure de la température de la chambre de combustion, les mesures en continu et en semi-continu demandées à l'article 28 et les mesures en continu à fréquence journalière ou mensuelle demandées à l'article 29, accompagnées de commentaires sur les causes des dépassements constatés ainsi que sur les actions correctives mises en oeuvre ou envisagées ;</p><p>- selon une fréquence fixée dans l'arrêté préfectoral d'autorisation et au moins une fois par an en ce qui concerne les mesures ponctuelles telles que définies aux articles 28, 29 et 30 et les informations demandées à l'article 26 ;</p><p>- dans les meilleurs délais lorsque les mesures en continu prévues à l'article 28 montrent qu'une valeur limite de rejet à l'atmosphère est dépassée, au-delà des limites fixées par l'article 10, en cas de dépassement des valeurs limites d'émission en ce qui concerne les mesures réalisées par un organisme tiers telles que définies à l'article 28, en cas de dépassement des valeurs limites de rejet dans l'eau en ce qui concerne les mesures définies à l'article 29 et pour tout dépassement des valeurs limites de fraction soluble et de teneurs en métaux lourds dans les lixiviats des déchets produits par l'installation en ce qui concerne les mesures réalisées, le cas échéant, en application de l'article 26.</p><p>Ces résultats sont accompagnés, à chaque fois que cela semble pertinent, par une présentation graphique de l'évolution des résultats obtenus sur une période représentative du phénomène observé, avec tous commentaires utiles.</p><p>L'inspection des installations classées peut demander à tout moment la réalisation, inopinée ou non, de prélèvements et analyses d'effluents liquides ou gazeux, de déchets ou de sol ainsi que l'exécution de mesures de niveaux sonores et de mesures dans l'environnement. Les frais occasionnés sont à la charge de l'exploitant.</p><p>L'exploitant calcule une fois par an, sur la base de la moyenne annuelle des valeurs mesurées et du tonnage admis dans l'année :</p><p>- les flux moyens annuels de substances faisant l'objet de limite de rejet par tonne de déchets incinérés ;</p><p>- les flux moyens annuels produits de déchets issus de l'incinération énumérés à l'article 26 par tonne de déchets incinérés.</p><p>Il communique ce calcul à l'inspection des installations classées et en suit l'évolution.</p><p>Les installations d'incinération et de co-incinération doivent réaliser chaque année une évaluation du pouvoir calorifique inférieur des déchets incinérés et en transmettre les résultats à l'inspection des installations classées.</p><p><br/>\nc) Rapport annuel d'activité</p><p>Une fois par an, l'exploitant adresse à l'inspection des installations classées un rapport d'activité comportant une synthèse des informations dont la communication est prévue aux points a et b du présent article ainsi que, plus généralement, tout élément d'information pertinent sur la tenue de l'installation dans l'année écoulée et les demandes éventuelles exprimées auprès de l'exploitant par le public. Le rapport précise également, pour les installations d'incinération, le taux de valorisation annuel de l'énergie récupérée défini à l'article 4 et présente le bilan énergétique global prenant en compte le flux de déchets entrant, l'énergie sortie chaudière et l'énergie valorisée sous forme thermique ou électrique et effectivement consommée ou cédée à un tiers. Pour les installations de co-incinération, le rapport précise le pourcentage de contribution thermique défini à l'article 4.</p><p>L'inspection des installations classées présente ce rapport au conseil départemental d'hygiène en le complétant par un rapport récapitulant les contrôles effectués et les mesures administratives éventuelles proposées par l'inspection des installations classées pendant l'année écoulée.</p><p><br/>\nd) Bilan de fonctionnement</p><p>Conformément aux dispositions de l'arrêté du 17 juillet 2000 susvisé, l'exploitant élabore tous les dix ans un bilan de fonctionnement, qu'il adresse au préfet, portant sur les conditions d'exploitation de l'installation inscrites dans l'arrêté d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 24 août 2017 - art. 15", "modificatorCid": "JORFTEXT000035734077", "modificatorDate": "2018-01-02", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000035734077", "textTitle": "Arrêté du 24 août 2017 - art. 15", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "15", "articleId": "LEGIARTI000035838291", "natureText": "ARRETE", "datePubliTexte": "2017-10-06", "dateSignaTexte": "2017-08-24", "dateDebutCible": "2018-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739718", "cid": "JORFARTI000001466060", "intOrdre": 171796, "etat": "VIGUEUR", "num": "32", "content": "<p align='left'><br/>Information du public. - Conformément au décret n° 93-1410 du 29 décembre 1993 susvisé, l'exploitant adresse chaque année au préfet du département et au maire de la commune d'implantation de son installation un dossier comprenant les documents précisés à l'article 2 du décret précité.<br/> L'exploitant adresse également ce dossier à la commission locale d'information et de surveillance de son installation, si elle existe.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022739720", "cid": "JORFARTI000002249425", "intOrdre": 214745, "etat": "VIGUEUR", "num": "33", "content": "<p align='left'><br/>Cessation d'activité.-Conformément à <a href='/affichTexte.do?cidTexte=JORFTEXT000000518520&categorieLien=cid' title='Décret n°77-1133 du 21 septembre 1977 (V)'>l'article 34-1 du décret n° 77-1133 du 21 septembre 1977 </a>susvisé, l'exploitant adresse au préfet, au moins un mois avant la date à laquelle il estime l'exploitation terminée, un dossier comprenant :<br/>-un plan à jour du site ;<br/>-un mémoire sur les mesures prises pour assurer la protection des intérêts visés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1 du code de l'environnement</a> ;<br/>-une description de l'insertion du site dans le paysage et son environnement ;<br/>-une description des mesures prises ou prévues pour l'évacuation ou l'élimination des déchets présents sur le site ;<br/>-une étude sur l'usage ultérieur qui peut être fait du site, notamment en termes d'utilisation du sol et du sous-sol ;<br/>-une description du démantèlement des installations ou de leur nouvelle utilisation ;<br/>-en cas de besoin, la surveillance qui doit encore être exercée sur le site. <br/>Le préfet fait alors procéder par l'inspecteur des installations classées à une inspection du site pour s'assurer que la remise en état est conforme aux prescriptions de l'autorisation.<br/>L'inspection des installations classées établit après cette visite un rapport de visite dont un exemplaire est adressé par le préfet à l'exploitant et au maire de la ou des communes intéressées, ainsi qu'aux membres de la commission locale d'information et de surveillance si elle existe.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000022791254", "cid": "LEGISCTA000022791246", "intOrdre": 1073956568, "etat": "VIGUEUR", "title": "Chapitre X : Performance énergétique des installations d'incinération", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022791269", "cid": "LEGIARTI000022791261", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "33-1", "content": "<p>La performance énergétique d'une installation d'incinération est calculée selon les indications de l'annexe VI.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 10", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 10", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "10", "articleId": "LEGIARTI000022743036", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022791288", "cid": "LEGIARTI000022791272", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "33-2", "content": "<p>L'opération de traitement des déchets par incinération peut être qualifiée d'opération de valorisation si toutes les conditions suivantes sont respectées : <br/><br/> - la performance énergétique de l'installation est supérieure ou égale à 0, 65 pour les installations autorisées après le 31 décembre 2008, à 0, 65 pour les installations ayant fait l'objet d'une extension augmentant leur capacité de traitement ou d'une modification notable par renouvellement des fours après le 31 décembre 2008 ou à 0, 60 pour les autres installations ; <br/><br/> - l'exploitant évalue chaque année la performance énergétique de l'installation et les résultats de cette évaluation sont reportés dans le rapport annuel d'activité mentionné à l'article 31 ; <br/><br/> - l'exploitant met en place les moyens de mesures nécessaires à la détermination de chaque paramètre pris en compte pour l'évaluation de la performance énergétique. Ces moyens de mesure font l'objet d'un programme de maintenance et d'étalonnage défini sous la responsabilité de l'exploitant. La périodicité de vérification d'un même moyen de mesure est annuelle.L'exploitant doit tenir à disposition de l'inspection des installations classées les résultats du programme de maintenance et d'étalonnage. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 10", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 10", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "10", "articleId": "LEGIARTI000022743036", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022791298", "cid": "LEGIARTI000022791290", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "33-3", "content": "<p>Si les conditions définies à l'article 33-2 ne sont pas respectées, l'opération de traitement des déchets par incinération est qualifiée d'opération d'élimination.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 10", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 10", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "10", "articleId": "LEGIARTI000022743036", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000023451310", "cid": "JORFARTI000001272304", "intOrdre": 966367638, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='center'>VALEURS LIMITES DE REJETS ATMOSPHÉRIQUES POUR LES INSTALLATIONS D'INCINÉRATION</p><p align='left'>a) Monoxyde de carbone</p><p align='left'>Les valeurs limites d'émission suivantes ne doivent pas être dépassées pour les concentrations de monoxyde de carbone (CO) dans les gaz de combustion, en dehors des phases de démarrage et d'extinction :<br/>\n- 50 mg/m³ de gaz de combustion en moyenne journalière ;<br/>\n- 150 mg/m³ de gaz de combustion dans au moins 95 % de toutes les mesures correspondant à des valeurs moyennes calculées sur dix minutes ou 100 mg/m³ de gaz de combustion dans toutes les mesures correspondant à des valeurs moyennes calculées sur une demi-heure au cours d'une période de vingt-quatre heures.<br/>\nL'arrêté préfectoral d'autorisation peut fixer une valeur limite différente pour une installation d'incinération utilisant la technologie du lit fluidisé. Toutefois, cette valeur limite ne pourra dépasser 100 mg/m³ en moyenne horaire.</p><p align='left'>b) Poussières totales, COT, HCl, HF, SO2 et NOx</p><p align='center'></p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR<br/>\n\t\t\ten moyenne journalière</p></td><td><p align='center'>VALEUR<br/>\n\t\t\ten moyenne sur<br/>\n\t\t\tune demi-heure</p></td></tr><tr><td><p>Poussières totales</p></td><td><p align='center'>10 mg/m<sup>3</sup></p></td><td><p align='center'>30 mg/m<sup>3</sup></p></td></tr><tr><td><p>Substances organiques à l'état de gaz ou de vapeur exprimées en carbone<br/>\n\t\t\torganique total (COT)</p></td><td><p align='center'>10 mg/m<sup>3</sup></p></td><td><p align='center'>20 mg/m<sup>3</sup></p></td></tr><tr><td><p>Chlorure d'hydrogène (HCI)</p></td><td><p align='center'>10 mg/m<sup>3</sup></p></td><td><p align='center'>60 mg/m<sup>3</sup></p></td></tr><tr><td><p>Fluorure d'hydrogène (HF)</p></td><td><p align='center'>1 mg/m<sup>3</sup></p></td><td><p align='center'>4 mg/m<sup>3</sup></p></td></tr><tr><td><p align='left'>Dioxyde de soufre (S0<sub>2</sub>)</p></td><td><p align='center'>50 mg/m<sup>3</sup></p></td><td><p align='center'>200 mg/m<sup>3</sup></p></td></tr><tr><td align='left'><p>Monoxyde d'azote (NO) et dioxyde d'azote (NO<sub>2</sub>) exprimés en<br/>\n\t\t\tdioxyde d'azote pour les installations existantes dont la capacité<br/>\n\t\t\tnominale est supérieure à 6 tonnes par heure ou pour les nouvelles<br/>\n\t\t\tinstallations d'incinération</p></td><td align='left'><p align='center'>200 mg/m<sup>3</sup></p></td><td align='left'><p align='center'>400 mg/m<sup>3</sup></p></td></tr><tr><td align='left'><p>Monoxyde d'azote (NO) et dioxyde d'azote (NO<sub>2</sub>) exprimés en dioxyde<br/>\n\t\t\td'azote pour les installations d'incinération existantes dont la capacité<br/>\n\t\t\tnominale est inférieure ou égale à 6 tonnes par heure</p></td><td align='left'><p align='center'>400 mg/m<sup>3</sup></p></td><td align='left'><p align='center'></p></td></tr></tbody></table><p align='center'></p><p align='left'>c) Métaux</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR</p></td></tr><tr><td><p>Cadmium et ses composés, exprimés en cadmium (Cd) + thallium et ses composés, exprimés en thallium (TI).</p></td><td><p align='center'>0,05 mg/m<sup>3</sup></p></td></tr><tr><td><p>Mercure et ses composés, exprimés en mercure (Hg)</p></td><td><p align='center'>0,05 mg/m<sup>3</sup></p></td></tr><tr><td><p>Total des autres métaux lourds (Sb+As+Pb+Cr+Co+Cu+Mn+Ni+V)</p></td><td><p align='center'>0,5 mg/m<sup>3</sup></p></td></tr></tbody></table><p>Le total des autres métaux lourds est composé de la somme :<br/>\n- de l'antimoine et de ses composés, exprimés en antimoine (Sb) ;<br/>\n- de l'arsenic et de ses composés, exprimés en arsenic (As) ;<br/>\n- du plomb et de ses composés, exprimés en plomb (Pb) ;<br/>\n- du chrome et de ses composés, exprimés en chrome (Cr) ;<br/>\n- du cobalt et de ses composés, exprimés en cobalt (Co) ;<br/>\n- du cuivre et de ses composés, exprimés en cuivre (Cu) ;<br/>\n- du manganèse et de ses composés, exprimés en manganèse (Mn) ;<br/>\n- du nickel et de ses composés, exprimés en nickel (Ni) ;<br/>\n- du vanadium et de ses composés, exprimés en vanadium (V).<br/>\nLa méthode de mesure utilisée est la moyenne mesurée sur une période d'échantillonnage d'une demi-heure au minimum et de huit heures au maximum.<br/>\nCes valeurs s'appliquent aux émissions de métaux et de leurs composés sous toutes leurs formes physiques.</p><p align='left'>d) Dioxines et furannes.</p><p align='center'></p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR</p></td></tr><tr><td><p>Dioxines et furannes</p></td><td><p align='center'>0,1 ng/m³</p></td></tr></tbody></table><center><p align='left'>La concentration en dioxines et furannes est définie comme la somme des concentrations en dioxines et furannes déterminée selon les indications de l'annexe III.</p><p align='left'>d-1. Mesures ponctuelles.</p><p align='left'>Les échantillons analysés sont constitués de prélèvements issus des gaz, réalisés sur une période d'échantillonnage de six à huit heures.</p><p align='left'>d-2. Mesures en semi-continu.</p><p align='left'>Les échantillons analysés sont constitués de prélèvements de gaz sur une période d'échantillonnage de quatre semaines. Une durée de prélèvement inférieure peut être définie par l'arrêté d'autorisation, notamment lorsque la sensibilité du milieu récepteur le justifie.</p><p align='left'>La mise en place et le retrait des dispositifs d'échantillonnage et l'analyses des échantillons prélevés sont réalisés par un organisme mentionné à l'article 28.</p><p align='left'>e) Ammoniac.</p><center><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR JOURNALIÈRE<br/>\n\t\t\tmoyenne</p></td></tr><tr><td><p>Ammoniac</p></td><td><p align='center'>30 mg/m³</p></td></tr></tbody></table></center></center><p align='left'></p><p align='left'></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 13", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 13", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "13", "articleId": "LEGIARTI000022743043", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037319707", "cid": "LEGIARTI000022742954", "intOrdre": 1503238548, "etat": "VIGUEUR", "num": "Annexe IV", "content": "<p align='center'>Valeurs limites de rejet pour les effluents aqueux issus des installations de traitement de déchets</p><p>Sans préjudice des dispositions du 2nd alinéa de l'article 21, les rejets respectent les valeurs limites de concentration suivantes :</p><center><table border='1'><tbody><tr><th colspan='4'><br/>\n\t\t\t1 - Paramètres globaux</th></tr><tr><td align='left'></td><td align='center'><br/>\n\t\t\tN° CAS</td><td align='center'><br/>\n\t\t\tCode SANDRE</td><td align='center'><br/>\n\t\t\tValeur limite</td></tr><tr><td align='left'><br/>\n\t\t\tMatières en suspension (MES)</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t1305</td><td align='center'><br/>\n\t\t\t30 mg/l</td></tr><tr><td align='left'><br/>\n\t\t\tCarbone organique total (COT)</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t1841</td><td align='center'><br/>\n\t\t\t40 mg/l</td></tr><tr><td align='left'><br/>\n\t\t\tDemande chimique en oxygène (DCO)</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t1314</td><td align='center'><br/>\n\t\t\t125 mg/l</td></tr><tr><td align='left'><br/>\n\t\t\tThallium et ses composés, exprimés en thallium (TI)</td><td align='left'><br/>\n\t\t\t7440-28-0</td><td align='center'><br/>\n\t\t\t2555</td><td align='center'><br/>\n\t\t\t0,05 mg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tCyanures libres (en CN-)</td><td align='center'><br/>\n\t\t\t57-12-5</td><td align='center'><br/>\n\t\t\t1084</td><td align='center'><br/>\n\t\t\t0,1 mg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tComposés organiques halogénés (en AOX ou EOX) ou halogènes des composés organiques absorbables (AOX) (*)</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t1106 (AOX)<br/><br/>\n\t\t\t1760 (EOX)</td><td align='justify'><br/>\n\t\t\t5 mg/l si le rejet dépasse 30 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tHydrocarbures totaux</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t7009</td><td align='center'><br/>\n\t\t\t5 mg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tIon fluorure (en F-)</td><td align='center'><br/>\n\t\t\t16984-48-8</td><td align='center'><br/>\n\t\t\t7073</td><td align='center'><br/>\n\t\t\t15 mg/l</td></tr><tr><td colspan='4' align='justify'><br/>\n\t\t\t2 - Substances spécifiques du secteur d'activité</td></tr><tr><td align='left'></td><td align='center'><br/>\n\t\t\tN° CAS</td><td align='center'><br/>\n\t\t\tCode SANDRE</td><td align='left'></td></tr><tr><td align='left'><br/>\n\t\t\tPlomb et ses composés (en Pb)</td><td align='center'><br/>\n\t\t\t7439-92-1</td><td align='center'><br/>\n\t\t\t1382</td><td align='center'><br/>\n\t\t\t100 µg/l</td></tr><tr><td align='left'><br/>\n\t\t\tChrome et ses composés (en Cr)</td><td align='center'><br/>\n\t\t\t7440-47-3</td><td align='center'><br/>\n\t\t\t1389</td><td align='left'><br/>\n\t\t\t100 µg/l (dont Cr6+ : 50 µg/l)</td></tr><tr><td align='left'><br/>\n\t\t\tCuivre et ses composés (en Cu)</td><td align='center'><br/>\n\t\t\t7440-50-8</td><td align='center'><br/>\n\t\t\t1392</td><td align='center'><br/>\n\t\t\t250 µg/l</td></tr><tr><td align='left'><br/>\n\t\t\tNickel et ses composés (en Ni)</td><td align='center'><br/>\n\t\t\t7440-02-0</td><td align='center'><br/>\n\t\t\t1386</td><td align='center'><br/>\n\t\t\t100 µg/l</td></tr><tr><td align='left'><br/>\n\t\t\tZinc et ses composés (en Zn)</td><td align='center'><br/>\n\t\t\t7440-66-6</td><td align='center'><br/>\n\t\t\t1383</td><td align='center'><br/>\n\t\t\t800 µg/l</td></tr></tbody></table></center><p>(*) Cette valeur limite ne s'applique pas si pour au moins 80 % du flux d'AOX, les substances organochlorées composant le mélange sont clairement identifiées et que leurs niveaux d'émissions sont déjà réglementés de manière individuelle.<br/><br/>\nPar ailleurs, pour toutes les autres substances susceptibles d'être rejetées par l'installation, les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration fixées suivantes. Les rejets respectent les valeurs limites de concentration suivantes :</p><center><table border='1'><tbody><tr><th colspan='4'><br/>\n\t\t\t3 - Autres substances dangereuses entrant dans la qualification de l'état des masses d'eau</th></tr><tr><td colspan='4' align='center'><br/>\n\t\t\tSubstances de l'état chimique</td></tr><tr><td align='left'></td><td align='center'><br/>\n\t\t\tN° CAS</td><td align='center'><br/>\n\t\t\tCode SANDRE</td><td align='center'><br/>\n\t\t\tValeur limite</td></tr><tr><td align='justify'><br/>\n\t\t\tCadmium et ses composés* (en Cd)</td><td align='center'><br/>\n\t\t\t7440-43-9</td><td align='center'><br/>\n\t\t\t1388</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tMercure et ses composés* (en Hg)</td><td align='center'><br/>\n\t\t\t7439-97-6</td><td align='center'><br/>\n\t\t\t1387</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tNonylphénols *</td><td align='center'><br/>\n\t\t\t84-852-15-3</td><td align='center'><br/>\n\t\t\t1958</td><td align='center'><br/>\n\t\t\t25µg/l</td></tr><tr><td colspan='4' align='center'><br/>\n\t\t\tAutres substances de l'état chimique</td></tr><tr><td align='justify'><br/>\n\t\t\tDi(2-éthylhexyl)phtalate (DEHP)*</td><td align='center'><br/>\n\t\t\t117-81-7</td><td align='center'><br/>\n\t\t\t6616</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tAcide perfluo rooctanesulfonique et ses dérivés* (PFOS)</td><td align='center'><br/>\n\t\t\t45298-90-6</td><td align='center'><br/>\n\t\t\t6561</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tQuinoxyfène*</td><td align='center'><br/>\n\t\t\t124495-18-7</td><td align='center'><br/>\n\t\t\t2028</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'>Dioxines et composés de type dioxines* dont certains PCDD, PCDF et PCB-TD</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t7707</td><td align='center'><br/>\n\t\t\t0,3 ng/l TEQ</td></tr><tr><td align='justify'><br/>\n\t\t\tAclonifène</td><td align='center'><br/>\n\t\t\t74070-46-5</td><td align='center'><br/>\n\t\t\t1688</td><td align='justify'><br/>\n\t\t\t25 µg/l si le rejet dépasse 1 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tBifénox</td><td align='center'><br/>\n\t\t\t42576-02-3</td><td align='center'><br/>\n\t\t\t1119</td><td align='justify'><br/>\n\t\t\t25 µg/l si le rejet dépasse 1 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tCybutryne</td><td align='center'><br/>\n\t\t\t28159-98-0</td><td align='center'><br/>\n\t\t\t1935</td><td align='justify'><br/>\n\t\t\t25 µg/l si le rejet dépasse 1 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tCyperméthrine</td><td align='center'><br/>\n\t\t\t52315-07-8</td><td align='center'><br/>\n\t\t\t114025</td><td align='justify'><br/>\n\t\t\t25 µg/l si le rejet dépasse 1 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tHexabromocyclododécane* (HBCDD)</td><td align='center'><br/>\n\t\t\t3194-55-6</td><td align='center'><br/>\n\t\t\t7128</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td align='justify'><br/>\n\t\t\tHeptachlore* et époxyde d'heptachlore*</td><td align='center'><br/>\n\t\t\t76-44-8/ 1024-57-3</td><td align='center'><br/>\n\t\t\t7706</td><td align='center'><br/>\n\t\t\t25 µg/l</td></tr><tr><td colspan='4' align='center'><br/>\n\t\t\tPolluants spécifiques de l'état écologique</td></tr><tr><td align='justify'><br/>\n\t\t\tArsenic et ses composés (en As)</td><td align='center'><br/>\n\t\t\t7440-38-2</td><td align='center'><br/>\n\t\t\t1369</td><td align='justify'><br/>\n\t\t\t50 µg/l si le rejet dépasse 2 g/j</td></tr><tr><td align='justify'><br/>\n\t\t\tAutre polluant spécifique de l'état écologique à l'origine d'un impact local</td><td align='center'><br/>\n\t\t\t-</td><td align='center'><br/>\n\t\t\t-</td><td align='justify'><br/>\n\t\t\t- NQE si le rejet dépasse 1 g/j, dans le cas où la NQE est supérieure à 25 µg/l<br/><br/>\n\t\t\t- 25 µg/l si le rejet dépasse 1 g/j, dans le cas où la NQE est inférieure à 25µg/l</td></tr></tbody></table></center><p>Les substances dangereuses marquées d'une * dans les tableaux ci-dessus sont visées par des objectifs de suppression des émissions et doivent en conséquence satisfaire en plus aux dispositions de l'article 22-2-III de l'arrêté du 2 février 1998 modifié.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 25 juin 2018 - art. 7", "modificatorCid": "JORFTEXT000037273526", "modificatorDate": "2018-08-04", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037273526", "textTitle": "Arrêté du 25 juin 2018 - art. 7", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "7", "articleId": "LEGIARTI000037274240", "natureText": "ARRETE", "datePubliTexte": "2018-08-02", "dateSignaTexte": "2018-06-25", "dateDebutCible": "2018-08-03"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033600754", "cid": "LEGIARTI000022791861", "intOrdre": 1932735276, "etat": "VIGUEUR", "num": "Annexe VI", "content": "<p align='center'>PERFORMANCE ÉNERGÉTIQUE D'UNE INSTALLATION D'INCINÉRATION</p><p></p><p></p><p></p><p></p><p>La performance énergétique d'une installation d'incinération est calculée avec la formule suivante qui tient compte du facteur de correction climatique (FCC) :</p><p>Pe = ((Ep - (Ef + Ei))/0,97 (Ew + Ef))*FCC</p><p>Où :</p><p>Pe représente la performance énergétique de l'installation ;</p><p>Ep représente la production annuelle d'énergie sous forme de chaleur ou d'électricité. Elle est calculée en multipliant par 2,6 l'énergie produite sous forme d'électricité et par 1,1 l'énergie produite sous forme de chaleur pour une exploitation commerciale (GJ/an) ;</p><p>Ef représente l'apport énergétique annuel du système en combustibles servant à la production de vapeur (GJ/an) ;</p><p>Ew représente la quantité annuelle d'énergie contenue dans les déchets traités, calculée sur la base du pouvoir calorifique inférieur des déchets (GJ/an) ;</p><p>Ei représente la quantité annuelle d'énergie importée, hors Ew et Ef (GJ/an) ;</p><p>0,97 est un coefficient prenant en compte les déperditions d'énergie dues aux mâchefers d'incinération et au rayonnement.</p><p>Cette formule est appliquée conformément au document de référence sur les meilleures techniques disponibles en matière d'incinération de déchets (BREF Incinération).</p><p>FCC représente le facteur de correction climatique tel que défini ci-dessous.</p><p>Pour l'application de la formule de calcul de la performance énergétique qui figure ci-dessus,</p><p>1. Le FCC pour les installations en exploitation et autorisées, conformément à la législation de l'Union en vigueur, avant le 1er septembre 2015 est</p><p>FCC = 1 si DJC ≥ 3 350</p><p>FCC = 1,25 si DJC ≤ 2 150 FCC = - (0,25/1 200) × DJC + 1,698 si 2 150 < DJC < 3 350</p><p>2. Le FCC pour les installations autorisées après le 31 août 2015 et pour les installations visées au point 1 après le 31 décembre 2029 est :</p><p>FCC = 1 si DJC ≥ 3 350</p><p>FCC = 1,12 si DJC ≤ 2 150</p><p>FCC = - (0,12/1 200) × DJC + 1,335 si 2 150 < DJC < 3 350</p><p>3. La valeur résultante du FCC est arrondie à la troisième décimale.</p><p>La valeur de DJC (degrés-jours de chauffage) à prendre en considération est la moyenne des valeurs annuelles de DJC pour le lieu où est implantée l'installation d'incinération, calculée sur une période de vingt années consécutives avant l'année pour laquelle le FCC est calculé.</p><p>Pour le calcul de la valeur de DJC, il y a lieu d'appliquer la méthode suivante, établie par Eurostat :</p><p>DJC est égal à (18 °C - Tm) × j si Tm est inférieure ou égale à 15 °C (seuil de chauffage) et est égal à zéro si Tm est supérieure à 15 °C,</p><p>Tm étant la température extérieure moyenne (Tmin + Tmax)/2 sur une période de j jours.</p><p>Les calculs sont effectués sur une base journalière (j = 1) et additionnés pour obtenir une année.</p><p>Les données Tmin et Tmax utilisées doivent être représentatives du lieu où est implantée l'installation. Les données de la station météorologique la plus proche doivent être utilisées en accord avec l'inspection des installations classées afin de s'assurer de leur représentativité.</p><p>Cette formule de la performance énergétique qui considère le FCC est à prendre en compte pour le calcul de la performance énergétique de l'installation à partir de l'année 2016.</p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 7 décembre 2016 - art.", "modificatorCid": "JORFTEXT000033559420", "modificatorDate": "2016-12-12", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033559420", "textTitle": "Arrêté du 7 décembre 2016 - art.", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "", "articleId": "LEGIARTI000033579244", "natureText": "ARRETE", "datePubliTexte": "2016-12-10", "dateSignaTexte": "2016-12-07", "dateDebutCible": "2016-12-11"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022791858", "cid": "LEGIARTI000022791851", "intOrdre": 1717986912, "etat": "VIGUEUR", "num": "Annexe V", "content": "<p>Formule pour le calcul de la concentration d'émission au pourcentage standard de la concentration d'oxygène :</p><p>Vous pouvez consulter la formule dans le JO n° 193 du 21/08/2010 texte numéro 10</p><p>Où :</p><p>Es représente la concentration d'émission calculée au pourcentage standard de la concentration d'oxygène ;</p><p>Em représente la concentration d'émission mesurée ;</p><p>Os représente la concentration d'oxygène standard ;</p><p>Om représente la concentration d'oxygène mesurée.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 3 août 2010 - art. 16", "modificatorCid": "JORFTEXT000022727297", "modificatorDate": "2010-08-23", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022727297", "textTitle": "Arrêté du 3 août 2010 - art. 16", "linkType": "CREE", "linkOrientation": "cible", "articleNum": "16", "articleId": "LEGIARTI000022743051", "natureText": "ARRETE", "datePubliTexte": "2010-08-21", "dateSignaTexte": "2010-08-03", "dateDebutCible": "2010-08-22"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022742953", "cid": "LEGIARTI000022742953", "intOrdre": 1288490184, "etat": "VIGUEUR", "num": "Annexe III", "content": "<p align='center'>FACTEURS D'ÉQUIVALENCE POUR LES DIBENZOPARADIOXINES ET LES DIBENZOFURANNES</p><p align='left'>Pour déterminer la concentration totale en dioxines et furannes comme la somme des concentrations en dioxines et furannes, il convient, avant de les additionner, de multiplier les concentrations massiques des dioxines et furannes énumérées ci-après par les facteurs d'équivalence suivants (en utilisant le concept d'équivalent toxique) :</p><p><tableau></tableau></p><p><br/></p><table border='1' cellSpacing='0' width='680' align='center' cellPadding='0'><tbody><tr><td width='113'><p align='center'></p></td><td width='416'><p align='center'></p></td><td width='151'><p align='center'>FACTEUR<br/>d'équivalence<br/>toxique</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>2,3,7,8</p></td><td width='416' vAlign='top'><p>Tétrachlorodibenzodioxine (TCDD)</p></td><td width='151' vAlign='top'><p align='center'>1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,7,8</p></td><td width='416' vAlign='top'><p>Pentachlorodibenzodioxine (PeCDD)</p></td><td width='151' vAlign='top'><p align='center'>0,5</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,4,7,8</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzodioxine (HxCDD)</p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,6,7,8</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzodioxine (HxCDD) </p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,7,8,9</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzodioxine (HxCDD) </p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td rowSpan='2' width='113' vAlign='top'><p align='center'>1,2,3,4,6,7,8</p></td><td width='416' vAlign='top'><p>Heptachlorodibenzodioxine (HpCDD)</p></td><td width='151' vAlign='top'><p align='center'>0,01</p></td></tr><tr><td width='416' vAlign='top'><p>Octachlorodibenzodioxine (OCDD)</p></td><td width='151' vAlign='top'><p align='center'>0,001</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>2,3,7,8</p></td><td width='416' vAlign='top'><p>Tétrachlorodibenzofuranne (TCDF)</p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>2,3,4,7,8</p></td><td width='416' vAlign='top'><p>Peniachlorodibenzofuranne (PeCDFL</p></td><td width='151' vAlign='top'><p align='center'>0,5</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,7,8</p></td><td width='416' vAlign='top'><p>Pentachlorodibenzofuranne (PeCDF) </p></td><td width='151' vAlign='top'><p align='center'>0,05</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,4,7,8</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzofuranne (HxCDF)</p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,6,7,8</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzofuranne (HxCDF) </p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,7,8,9</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzofuranne (HxCDFI </p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>2,3,4,6,7,8</p></td><td width='416' vAlign='top'><p>Hexachlorodibenzofuranne (HxCDF) </p></td><td width='151' vAlign='top'><p align='center'>0,1</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,4,6,7,8</p></td><td width='416' vAlign='top'><p>Heptachiorodibenzofuranne IHpCDF)</p></td><td width='151' vAlign='top'><p align='center'>0,01</p></td></tr><tr><td width='113' vAlign='top'><p align='center'>1,2,3,4,7,8,9</p></td><td width='416' vAlign='top'><p>Heptachlorodibenzofuranne (HpCDF)</p></td><td width='151' vAlign='top'><p align='center'>0,01</p></td></tr><tr><td width='113' vAlign='top'><p align='center'></p></td><td width='416' vAlign='top'><p>Octachlorodibenzofuranne (OCDF)</p></td><td width='151' vAlign='top'><p align='center'>0,001</p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037129537", "cid": "LEGIARTI000022742951", "intOrdre": 1073741820, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p align='center'>DÉTERMINATION DES VALEURS LIMITES D'ÉMISSION ATMOSPHÉRIQUES POUR LA CO-INCINÉRATION DE DÉCHETS</p><p>La formule ci-après (règle du prorata) doit être appliquée dans tous les cas où une valeur limite d'émission totale spécifique C n'est pas fixée dans un tableau de la présente annexe.</p><p>La valeur limite de chaque substance polluante en cause et du monoxyde de carbone contenus dans les gaz de combustion produits par la co-incinération de déchets doit être calculée comme suit :</p><p align='center'><br/>\nC = V déchets * C déchets + V procédé * C procédé / V déchets + V procédé</p><p>V déchets : volume des gaz de combustion résultant de l'incinération de déchets, rapporté aux conditions définies à l'article 18. Si une seule valeur limite est calculée, quel que soit le pourcentage de la chaleur produite par l'installation apporté par l'incinération de déchets, ce pourcentage est alors fixé à sa valeur maximum. Le PCI des déchets est celui des déchets ayant la plus faible valeur calorifique spécifiée dans l'arrêté d'autorisation.</p><p>C déchets : valeur limite d'émission fixée pour les installations d'incinération à l'annexe I.</p><p>V procédé : volume des gaz de combustion résultant du fonctionnement de l'installation, y compris de la combustion des combustibles habituellement utilisés dans l'installation (à l'exclusion des déchets), déterminé sur la base de la teneur en oxygène fixée par la réglementation communautaire ou nationale à laquelle les émissions doivent être rapportées.</p><p>En l'absence d'une réglementation pour ce type d'installation, il convient d'utiliser la teneur réelle en oxygène des gaz de combustion non dilués par addition d'air non indispensable au procédé. L'article 18 indique les autres conditions auxquelles les résultats de mesure doivent être rapportés.</p><p>C procédé : valeur limite d'émission fixée dans les tableaux de la présente annexe pour certains secteurs industriels et certains polluants ou, en l'absence de tel tableau ou de telles valeurs, valeur limite pour la substance concernée conforme aux dispositions réglementaires relatives au type d'installation considéré et brûlant des combustibles normalement autorisés (à l'exclusion des déchets). En l'absence de telles dispositions, c'est la valeur limite fixée dans l'arrêté d'autorisation qui est utilisée. En l'absence de valeur fixée dans l'arrêté d'autorisation, c'est la concentration massique réelle qui est utilisée.</p><p align='center'><br/>\nI. - Dispositions applicables aux cimenteries co-incinérant des déchets C pour poussières totales, HCl, HF et NOx,<br/>\nmétaux, dioxines et furannes (teneur en O<sub>2</sub> de 10 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR</p></td></tr><tr><td align='center'><p>Poussières totales</p></td><td align='center'><br/>\n\t\t\t30 mg/m³ (moyenne journalière) (*)</td></tr><tr><td align='center'><p>Chlorure d'hydrogène (HCI)</p></td><td align='center'><br/>\n\t\t\t10 mg/m³ (moyenne journalière) (*)</td></tr><tr><td align='center'><p>Fluorure d'hydrogène (HF)</p></td><td align='center'><br/>\n\t\t\t1 mg/m³ (moyenne journalière) (*)</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'><br/>\n\t\t\t500 mg/m³ (moyenne journalière) (*)</td></tr><tr><td align='center'><p>Cd + TI</p></td><td align='center'><br/>\n\t\t\t0,05 mg/m³</td></tr><tr><td align='center'><p>Hg</p></td><td align='center'><br/>\n\t\t\t0,05 mg/m³</td></tr><tr><td align='center'><p>Sb + As + Pb + Cr + Co + Cu + Mn + Ni + V</p></td><td align='center'><br/>\n\t\t\t0,5 mg/m³</td></tr><tr><td align='center'><p>Dioxines et furannes</p></td><td align='center'><br/>\n\t\t\t0,1 ng/m³</td></tr><tr><td colspan='2'><p align='left'>(*) Les moyennes sur une demi-heure ne sont nécessaires que pour calculer les moyennes journalières.</p></td></tr></tbody></table></center><p>L'arrêté préfectoral d'autorisation peut prévoir une valeur limite différente pour les NOx pour les cimenteries utilisant des fours Lepol ou des fours rotatifs longs, à condition que la valeur limite C n'excède pas 800 mg/m³, et ce jusqu'au 1er janvier 2016.</p><p align='center'><br/>\nC pour SO<sub>2</sub> et COT<br/>\n(teneur en O<sub>2</sub> de 10 %)</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>C</p></td></tr><tr><td><p>SO<sub>2</sub></p></td><td><p align='center'>50 mg/m<sup>3</sup> (moyenne journalière (*)</p></td></tr><tr><td><p>COT</p></td><td><p align='center'>10 mg/m<sup>3</sup> (moyenne journalière) (*)</p></td></tr><tr><td colspan='2'><p align='left'>(*) Les moyennes sur une demi-heure ne sont nécessaires que pour calculer les moyennes journalières.</p></td></tr></tbody></table><p align='center'></p><p align='left'>Toutefois, sur certains sites, les matières premières (calcaires, argiles, etc.) mises en oeuvre peuvent contenir des minéraux soufrés de nature à provoquer des émissions d'oxydes de soufre difficiles à capter ou, de par leur composition, ne pas jouer le rôle de captation des produits soufrés présents dans le combustible. Pour chacun de ces cas particuliers, après justification à l'aide d'une étude technique réalisée par l'exploitant, une valeur spécifique est définie dans l'arrêté d'autorisation. Cette valeur limite, en moyenne journalière, ne peut toutefois dépasser :</p><p>- 1 020 mg/m³ lorsque le débit massique en oxydes de soufre est supérieur ou égal à 200 kg/h ;</p><p>- 1 620 mg/m³ lorsque le débit massique en oxydes de soufre est inférieur à 200 kg/h.</p><p>Dans ce cas, néanmoins, la teneur en soufre dans les déchets à l'entrée du four devra être limitée à 5 000 mg/kg.</p><p>Pour les substances organiques à l'état de gaz ou de vapeur, exprimées en carbone organique total, une mesure à l'émission est réalisée lorsque l'installation n'incinère pas de déchets pour déterminer la valeur moyenne sur une période de trente jours des moyennes journalières.</p><p>Si cette valeur moyenne augmentée de deux fois l'écart type est inférieure à 10 mg/m³, la valeur limite à l'émission est fixée à 10 mg/m³ en moyenne journalière.</p><p>Si cette valeur moyenne augmentée de deux fois l'écart type est supérieure à 10 mg/m³, la valeur limite à l'émission en moyenne journalière est déterminée en application de la formule définie au premier paragraphe de la présente annexe, à partir de cette valeur moyenne augmentée de deux fois l'écart type. Toutefois, cette valeur limite ne pourra dépasser 100 mg/m³.</p><p>C pour l'ammoniac (teneur en O2 de 10 %).</p><center><table border='1'><tbody><tr><th>Paramètre</th><th><br/>\n\t\t\tValeur journalière moyenne</th></tr><tr><td align='center'><br/>\n\t\t\tAmmoniac</td><td align='center'><br/>\n\t\t\t50 mg/ m ³</td></tr></tbody></table></center><p><br/>\n L'arrêté préfectoral d'autorisation peut prévoir une valeur limite différente pour l'ammoniac pour les cimenteries soumises à la directive 2010/75/ UE du 24 novembre 2010 relative aux émissions industrielles, sous réserve que l'exploitant justifie qu'il mette en œuvre les meilleures techniques disponibles et qu'il n'y a pas lieu de craindre de risque significatif pour la santé humaine et l'environnement. Dans ce cas, sauf application de l'article R. 515-68 du code de l'environnement, le préfet impose une valeur limite à l'émission qui n'excède pas les niveaux d'émission associés aux meilleures techniques disponibles fixés dans la décision établissant les conclusions sur les meilleures techniques disponibles pour la production de ciment, de chaux et d'oxyde de magnésium, au titre de la directive 2010/75/ UE, en vigueur. En tout état de cause, cette valeur ne peut dépasser 100 mg/ Nm3.</p><p align='center'><br/>\nII. - Dispositions applicables aux installations de combustion co-incinérant des déchets</p><p>Les moyennes sur une demi-heure ne sont nécessaires que pour calculer les moyennes journalières.</p><p>Pour le calcul de la puissance thermique nominale totale des installations de combustion, les règles de cumul suivantes s'appliquent :</p><p>- lorsque les gaz résiduaires d'au moins deux installations de combustion distinctes sont rejetés par une cheminée commune, l'ensemble formé par ces installations est considéré comme une seule installation de combustion et les capacités de chacune d'elles s'additionnent aux fins du calcul de la puissance thermique nominale totale ;</p><p>- si au moins deux installations de combustion distinctes autorisées pour la première fois le 1er juillet 1987 ou après ou pour lesquelles les exploitants ont introduit une demande complète d'autorisation à cette date ou après sont construites de telle manière que leurs gaz résiduaires pourraient, compte tenu des facteurs techniques et économiques, être rejetés par une cheminée commune, l'ensemble formé par ces installations est considéré comme une seule installation de combustion, et les capacités de chacune d'elles s'additionnent aux fins du calcul de la puissance thermique nominale totale ;</p><p>- aux fins du calcul de la puissance thermique nominale totale d'un ensemble d'installations de combustion visé aux paragraphes 1 et 2, les installations de combustion individuelles dont la puissance thermique nominale est inférieure à 15 MW ne sont pas prises en compte.</p><p align='center'>SO<sub>2</sub>, NOx, poussières</p><p>II-1. C procédé exprimé en moyennes journalières (mg/Nm³) valable jusqu'au 31 décembre 2015, pour les installations dont les installations de combustion ont été autorisées avant le 7 janvier 2013, ou pour lesquelles les exploitants ont introduit une demande complète d'autorisation avant cette date, sous réserve que les installations soient mises en service au plus tard le 7 janvier 2014, et les installations dont les installations de combustion qui avaient obtenu une dérogation visée à l'article 4, paragraphe 4, de la directive 2001/80/CE et qui sont exploitées après le 1er janvier 2016 ; et jusqu'au 6 janvier 2013 pour les autres installations de combustion.</p><p>C procédé pour les combustibles solides (moyennes journalières exprimées en mg/m³, teneur en O<sub>2</sub> de 6 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'><br/>\n\t\t\tP < 50 MW</p></td><td><p align='center'>50 < P < 100 MW</p></td><td><p align='center'>100 < P < 300 MW</p></td><td><p align='center'>> 300 MW</p></td></tr><tr><td align='center'><p>SO<sub>2</sub> : cas général</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t850</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t30</td></tr></tbody></table></center><p align='left'>C procédé pour la biomasse (moyennes journalières exprimées en mg/m³, teneur en O<sub>2</sub> de 6 %)</p><p align='left'>Par biomasse, on entend une matière végétale d'origine agricole ou forestière susceptible d'être utilisée pour récupérer son contenu énergétique de même que les déchets végétaux agricoles et forestiers, les déchets végétaux provenant du secteur de la transformation alimentaire, les déchets fibreux issus de la production de pâte vierge et de la production du papier au départ de la pâte, les déchets de bois, à l'exception des déchets de bois qui sont susceptibles de contenir des composés organiques halogénés ou des métaux lourds à la suite d'un traitement avec des conservateurs du bois ou du placement d'un revêtement, y compris en particulier les déchets de bois de ce type provenant de déchets de construction ou de démolition, les déchets de liège.</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>P < 50 MW</p></td><td><p align='center'>50 < P < 100 MW</p></td><td><p align='center'>100 < P < 300 MW</p></td><td><p align='center'>> 300 MW</p></td></tr><tr><td align='center'><p>SO<sub>2</sub></p></td><td align='center'></td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t350</td><td align='center'><br/>\n\t\t\t300</td><td align='center'><br/>\n\t\t\t300</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t30</td></tr></tbody></table></center><p align='left'>C procédé pour les combustibles liquides (moyennes journalières exprimées en mg/m³, teneur en O2 de 3 %)</p><table border='1' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>P < 50 MW</p></td><td><p align='center'>50 < P < 100 MW</p></td><td><p align='center'><br/>\n\t\t\t100 < P < 300 MW</p></td><td><p align='center'>> 300 MW</p></td></tr><tr><td align='center'><p>SO<sub>2</sub></p></td><td align='center'></td><td align='center'><br/>\n\t\t\t850</td><td align='center'><br/>\n\t\t\t400 à 200 (décroissance linéaire de 100 à 300 MWth)</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t30</td></tr></tbody></table><p align='left'>II-2. C procédé exprimé en moyennes journalières (mg/Nm³) à partir du 1er janvier 2016, pour les installations dont les installations de combustion ont été autorisées avant le 7 janvier 2013, ou pour lesquelles les exploitants ont introduit une demande complète d'autorisation avant cette date, sous réserve que les installations soient mises en service au plus tard le 7 janvier 2014, et les installations dont les installations de combustion qui avaient obtenu une dérogation visée à l'article 4, paragraphe 4, de la directive 2001/80/CE et qui sont exploitées après le 1er janvier 2016 ; et, à partir du 7 janvier 2013, pour les autres installations de combustion.</p><p align='left'>II-2.1. C procédé pour les installations dont les installations de combustion ont été autorisées avant le 7 janvier 2013, ou pour lesquelles les exploitants ont introduit une demande complète d'autorisation avant cette date, sous réserve que les installations soient mises en service au plus tard le 7 janvier 2014, et les installations dont les installations de combustion qui avaient obtenu une dérogation visée à l'article 4, paragraphe 4, de la directive 2001/80/CE et qui sont exploitées après le 1er janvier 2016.</p><p align='left'>C procédé pour les combustibles solides, à l'exception de la biomasse (teneur en O<sub>2</sub> de 6 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUBSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MWth</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'>100 à 300 MWth</p></td><td><p align='center'>> 300 MWth</p></td></tr><tr><td align='center'><p>SO<sub>2</sub></p></td><td align='center'></td><td align='center'><br/>\n\t\t\t400\n\t\t\t<p>pour la tourbe : 300</p></td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t300\n\t\t\t<p>pour le lignite pulvérisé : 400</p></td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t25\n\t\t\t<p>pour la tourbe : 20</p></td><td align='center'><br/>\n\t\t\t20</td></tr></tbody></table></center><p align='left'>C procédé pour la biomasse (teneur en O2 de 6 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUBSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MWth</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'>100 à 300 MWth</p></td><td><p align='center'>> 300 MWth</p></td></tr><tr><td align='center'><p>SO2</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t300</td><td align='center'><br/>\n\t\t\t250</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t20</td></tr></tbody></table></center><p align='left'>C procédé pour les combustibles liquides (teneur en O2 de 3 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUBSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MWth</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'>100 à 300 MWth</p></td><td><p align='center'>> 300 Mth</p></td></tr><tr><td align='center'><p>SO2</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t350</td><td align='center'><br/>\n\t\t\t250</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t150</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t25</td><td align='center'><br/>\n\t\t\t20</td></tr></tbody></table></center><p align='left'>II-2.2. C procédé pour les autres installations de combustion, à l'exception des turbines à gaz et des moteurs à gaz) :</p><p align='left'>C procédé pour les combustibles solides à l'exception de la biomasse (teneur en O2 de 6 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MWth</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'>100 à 300 MWth</p></td><td><p align='center'>> 300 MWth</p></td></tr><tr><td align='left'><br/>\n\t\t\tSO2</td><td align='left'></td><td align='left'><p align='center'><br/>\n\t\t\t400</p><p align='center'>pour la tourbe : 300</p></td><td align='left'><p align='center'><br/>\n\t\t\t200</p><p align='center'>pour la tourbe : 300 sauf en cas de combustion en lit fluidisé : 250</p></td><td align='left'><p align='center'><br/>\n\t\t\t150</p><p align='left'>pour la combustion en lit fluidisé sous pression ou circulant ou, en cas de combustion de tourbe, pour toutes les combustions en lit fluidisé : 200</p></td></tr><tr><td align='left'><br/>\n\t\t\tNOx</td><td align='left'></td><td align='left'><p align='center'><br/>\n\t\t\t300</p><p align='center'>pour la tourbe : 250</p></td><td align='left'><p align='center'><br/>\n\t\t\t200</p></td><td align='left'><p align='center'><br/>\n\t\t\t150</p><p>pour la combustion<br/>\n\t\t\tde lignite pulvérisé : 200</p></td></tr><tr><td align='left'><p>Poussières</p></td><td align='left'><p align='center'><br/>\n\t\t\t50</p></td><td align='left'><p align='center'><br/>\n\t\t\t20</p></td><td align='left'><p align='center'><br/>\n\t\t\t20</p></td><td align='left'><p align='center'><br/>\n\t\t\t10</p><p align='center'>pour la tourbe : 20</p></td></tr></tbody></table></center><p align='left'>C procédé pour la biomasse (teneur en O2 de 6 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUBSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MW</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'><br/>\n\t\t\t100 à 300 MWth</p></td><td><p align='center'>> 300 MWth</p></td></tr><tr><td align='center'><p>SO2</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t150</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t250</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t150</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t20</td></tr></tbody></table></center><p align='left'>C procédé pour les combustibles liquides (teneur en O2 de 3 %)</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>SUBSTANCE POLLUANTE</p></td><td><p align='center'>< 50 MWth</p></td><td><p align='center'>50 à 100 MWth</p></td><td><p align='center'>100 à 300 MWth</p></td><td><p align='center'>> 300 MWth</p></td></tr><tr><td align='center'><p>SO2</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t350</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t150</td></tr><tr><td align='center'><p>NOx</p></td><td align='center'></td><td align='center'><br/>\n\t\t\t300</td><td align='center'><br/>\n\t\t\t150</td><td align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><p>Poussières</p></td><td align='center'><br/>\n\t\t\t50</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t20</td><td align='center'><br/>\n\t\t\t10</td></tr></tbody></table></center><p align='left'>III. - Dispositions applicables aux secteurs industriels non visés aux points I et II et qui co-incinèrent des déchets HCl, HF</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>C</p></td></tr><tr><td><p align='left'>Chlorure d'hydrogène (HCI)</p></td><td><p>10 mg/m3 (moyenne journalière) (*)</p></td></tr><tr><td><p align='left'>Fluorure d'hydrogène (HF)</p></td><td><p>1 mg/m3 (moyenne journalière) (*)</p></td></tr><tr><td colspan='2'><p align='left'>(*) Les moyennes sur une demi-heure ne sont nécessaires que pour calculer les moyennes journalières.</p></td></tr></tbody></table><p></p><p align='center'><br/>\nMétaux, dioxines</p><p></p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>C</p></td></tr><tr><td><p align='left'>Cd+Tl</p></td><td><p align='center'>0,05 mg/m3</p></td></tr><tr><td><p align='left'>Hg</p></td><td><p align='center'>0,05 mg/m3</p></td></tr><tr><td><p align='left'>Sb+As+Pb+Cr+Co+Cu+Mn+Ni+V</p></td><td><p align='center'>0,5 mg/m3</p></td></tr><tr><td><p align='left'>Dioxines et furannes</p></td><td><p align='center'>0,1 ng/m3</p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'>Pour les métaux, la méthode de mesure utilisée est la moyenne mesurée sur une période d'échantillonnage d'une demi-heure au minimum et de huit heures au maximum.</p><p align='left'>Ces valeurs s'appliquent aux émissions de métaux et de leurs composés sous toutes leurs formes physiques.</p><p align='left'>La concentration en dioxines et furannes est définie comme la somme des concentrations en dioxines et furannes déterminée selon les indications de l'annexe III.</p><p align='left'>La méthode de mesure employée est la moyenne mesurée sur une période d'échantillonnage de six heures au minimum et de huit heures au maximum.</p><p align='left'>C pour l'ammoniac (teneur en O2 de 10 %).</p><center><table border='1' align='center'><tbody><tr><td><p align='center'>PARAMÈTRE</p></td><td><p align='center'>VALEUR JOURNALIÈRE moyenne</p></td></tr><tr><td align='center'><p align='left'>Ammoniac</p></td><td align='center'><br/>\n\t\t\t30 mg/m ³</td></tr></tbody></table></center><p align='left'>L'arrêté préfectoral d'autorisation peut prévoir une valeur limite différente pour l'ammoniac pour les cimenteries, sous réserve que l'exploitant justifie qu'il mette en œuvre les meilleures technologies disponibles et que l'excès d'ammoniac dans ses émissions soit lié à la teneur en ammoniac dans les matières premières calcaires, argiles, etc.) mises en œuvre. Pour chacun de ces cas particuliers, après justification à l'aide d'une étude technique réalisée par l'exploitant, une valeur spécifique est définie dans l'arrêté d'autorisation. En tout état de cause, cette valeur ne peut dépasser 100 mg/Nm³.</p><p align='left'></p><p align='left'></p>", "nota": "<p>Arrêté du 18 décembre 2012 article 3 : </p><p>ENTRÉE EN VIGUEUR du I :<br clear='none'/>Installation d'incinération ou de co-incinération de déchets non dangereux de moins de 3 t/h : 7 juillet 2015.<br clear='none'/>Installation d'incinération ou de co-incinération de déchets dangereux de moins de 10 t/jour : 7 juillet 2015.<br clear='none'/>Installation d'incinération ou de co-incinération de déchets non dangereux de plus de 3t/h : 7 janvier 2014.<br clear='none'/>Installation d'incinération ou de co-incinération de déchets dangereux de plus de 10 t/jour : 7 janvier 2014.<br clear='none'/>Les autres dispositions entrent en vigueur au 1er janvier 2013.</p><p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 21 juin 2018 - art. 3", "modificatorCid": "JORFTEXT000037111677", "modificatorDate": "2018-07-02", "articleVersion": "5.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037111677", "textTitle": "Arrêté du 21 juin 2018 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000037128801", "natureText": "ARRETE", "datePubliTexte": "2018-06-28", "dateSignaTexte": "2018-06-21", "dateDebutCible": "2018-07-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}