{"executionTime": 67, "dereferenced": false, "id": "LEGITEXT000005649461_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000000432338", "title": "Arrêté du 16 juillet 2003 relatif aux presciptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 2450 relative aux imprimeries ou ateliers de reproduction graphique sur tout support tel que métal, papier, carton, matières plastiques, textiles, etc., utilisant une forme imprimante.", "nor": "DEVP0320218A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p></p>   La ministre de l'écologie et du développement durable,<p></p><p></p>   Vu la directive n° 99/13/CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ;<p></p><p></p>   Vu le code de l'environnement, et notamment les articles L. 512-10 et L. 512-12 ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<p></p><p></p>   Vu le décret n° 88-1231 du 29 décembre 1988 relatif aux substances et préparations dangereuses ;<p></p><p></p>   Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification et l'étiquetage des substances ;<p></p><p></p>   Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées en date du 26 juin 2003,<p></p>", "modifDate": "2016-01-01", "jurisDate": "2003-09-05", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "Pour la ministre et par délégation :<p></p>\n Le directeur de la prévention des pollutions<p></p>\n et des risques, délégué aux risques majeurs,<p></p>\n P. Vesseron<p></p>", "prepWork": "", "dateParution": 1062720000000, "numParution": null, "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032071060", "cid": "LEGIARTI000021510403", "intOrdre": 1073827721, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N° 2450</p><p>1. Dispositions générales<br/>1.1. Conformité de l'installation à la déclaration<br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.2. Modifications<br/>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui demande une nouvelle déclaration si la modification est considérée comme substantielle. C'est en particulier le cas pour toute modification de la capacité nominale de l'installation dont l'activité est mentionnée au point 6.2.b.2. II donnant lieu à une augmentation des émissions de composés organiques volatils supérieure : </p><p>- à 10 % pour les installations dont la consommation de solvant est supérieure à 25 tonnes par an pour les activités d'impression sur rotative offset à sécheur thermique, d'héliogravure d'édition et d'autres unités d'héliogravure, flexographie, impression sérigraphique en rotative, contrecollage ou vernissage, et pour les installations dont la consommation de solvant est supérieure à 30 tonnes par an pour l'activité d'impression sérigraphique en rotative sur textiles/cartons ; </p><p>- à 25 % pour les installations dont la consommation de solvant est comprise entre 15 et 25 tonnes par an pour les installations d'impression sur rotative offset à sécheur thermique et autres unités d'héliogravure, flexographie, impression sérigraphique en rotative, contrecollage ou vernissage. </p><p>(Article R. 512-54 du code de l'environnement et arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles R. 512-33 et R. 512-54 du code de l'environnement.) </p><p>La partie de l'installation qui subit une modification substantielle respecte les valeurs limites d'émissions de COV relatives aux installations nouvelles. Toutefois, le préfet peut fixer des valeurs limites correspondant à celles relatives aux installations existantes si les émissions totales de l'ensemble de l'installation ne dépassent pas le niveau qui aurait été atteint si la partie qui subit la modification avait été traitée comme une nouvelle installation.</p><p>1.3. Contenu de la déclaration<br/>La déclaration doit préciser les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté (référence : article 25 du décret du 21 septembre 1977).</p><p>1.4. Dossier installation classée<br/>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les résultats des dernières mesures sur les effluents et le bruit ;<br/>- les documents prévus aux points 3.5, 3.6, 4.3, 4.7, 4.8, 5.1, 6.3, 7.5 de la présente annexe.<br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle<br/>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement (référence : article 38 du décret du 21 septembre 1977).</p><p>1.6. Changement d'exploitant<br/>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration (référence : article 34 du décret du 21 septembre 1977).</p><p>1.7. Cessation d'activité<br/>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées. (référence : article 34-1 du décret du 21 septembre 1977).</p><p>2. Implantation - Aménagement<br/>2.1. Règles d'implantation<br/>L'installation est implantée à une distance d'au moins 5 mètres des limites de propriété. La pérennité de cette distance devra être assurée par l'exploitant.</p><p>2.2. Intégration dans le paysage<br/>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement).</p><p>2.3. Interdiction de locaux occupés ou habités<br/>par des tiers au-dessus de l'installation<br/>L'installation ne doit pas être surmontée de locaux occupés ou habités par des tiers.</p><p>2.4. Comportement au feu des bâtiments<br/>Les locaux abritant l'installation doivent présenter les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/>- murs et planchers hauts coupe-feu de degré 2 heures ;<br/>- couverture constituée de matériaux limitant la propagation d'un incendie ;<br/>- portes intérieures coupe-feu de degré 1/2 heure et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture en cas d'incendie ;<br/>- porte donnant vers l'extérieur pare-flammes de degré 1/2 heure ;<br/>- matériaux de classe MO.<br/>Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.</p><p>2.5. Accessibilité<br/>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engin ou par une voie-échelle si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.<br/>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>2.6. Ventilation<br/>Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque de formation d'une atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des habitations voisines et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p><p>2.7. Installations électriques<br/>Les installations électriques sont réalisées, entretenues et vérifiées conformément au décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail (titre III : hygiène, sécurité et conditions de travail) en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques.</p><p>2.8. Mise à la terre des équipements<br/>Toutes les parties de l'installation susceptibles d'emmagasiner des charges électriques (éléments de construction, appareillage, canalisations, supports, stockages,) sont reliées à une prise de terre conformément aux règlements et aux normes applicables.</p><p>2.9. Rétention des aires et locaux de travail<br/>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées, ou en cas d'impossibilité, traitées conformément au point 5.5 ou au titre VII.</p><p>2.10. Cuvettes de rétention<br/>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol, tels que les encres liquides, les diluants ou les solvants, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.<br/>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres.<br/>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Elle ne doit pas comporter de dispositif d'évacuation par gravité. Les murs des cuvettes de rétention associées à des stockages constitués exclusivement de récipients de capacité unitaire supérieure à 250 litres ont une stabilité au feu de 4 heures. Les cuvettes de rétention associées à des stockages constitués exclusivement de récipients de capacité unitaire inférieure à 250 litres sont métalliques ou maçonnées.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.<br/>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>2.11. Isolement du réseau de collecte<br/>Des dispositifs doivent permettre l'obturation des réseaux d'évacuation des eaux de ruissellement en cas de pollution accidentelle. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.</p><p>3. Exploitation - Entretien<br/>3.1. Surveillance de l'exploitation<br/>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès<br/>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations.</p><p>3.3. Connaissance des produits - Etiquetage<br/>L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail.<br/>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>3.4. Propreté<br/>Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.5. Etat des stocks de produits dangereux<br/>L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.<br/>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>3.6. Vérification périodique des installations électriques<br/>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs à ces vérifications.</p><p>4. Risques<br/>4.1. Protection individuelle<br/>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p>4.2. Moyens de secours contre l'incendie<br/>L'installation est dotée de moyens de secours contre l'incendie appropriés aux risques notamment :<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours.<br/>Les locaux abritant des produits combustibles ou inflammables sont dotés :<br/>- d'un système d'alarme incendie ;<br/>- de robinets d'incendie armés ;<br/>- d'un système de détection automatique d'incendie ou d'une surveillance permettant une détection immédiate ;<br/>- d'une réserve de produits absorbants en quantité adaptée au risque, sans être inférieure à 100 litres et des pelles.<br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.<br/>Les stocks de produits inflammables (encres, diluants, solvants) sont limités à la stricte nécessité de l'exploitation.<br/>Ces stocks sont :<br/>- soit placés dans des armoires, métalliques ou constituées de matériaux ignifugés ;<br/>- soit isolés par des murs coupe-feu de degré deux heures des machines de production et des locaux destinés au stockage de papiers ou de cartons.</p><p>4.3. Localisation des risques<br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé.<br/>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>4.4. Matériel électrique de sécurité<br/>Dans les parties de l'installation visées au point 4.3 présentant des risques d'explosion, les installations électriques doivent être conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosive. Elles doivent être réduites à ce qui est strictement nécessaire aux besoins de l'exploitation. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendrent ni arc ni étincelle, ni surface chaude susceptible de provoquer une explosion.<br/>Les canalisations électriques ne doivent pas être une cause possible d'inflammation et doivent être convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.5. Interdiction des feux<br/>Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>4.6. \"Permis d'intervention\" et/ou \"permis de feu\"<br/>Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant les règles d'une consigne particulière.<br/>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation, sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité<br/>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par celui-ci. Ces consignes doivent notamment indiquer :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\" ;<br/>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.3 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. (affichage obligatoire) ;<br/>- les modalités de mise en oeuvre des dispositifs de confinement, prévues au point 2.11 ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>4.8. Consignes d'exploitation<br/>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- les conditions de conservation et de stockage des produits et la limitation au strict nécessaire des quantités stockées.</p><p>5. Eau<br/>5.1. Prélèvements<br/>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.<br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.<br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>5.2. Consommation<br/>Toutes dispositions sont prises pour limiter la consommation d'eau.<br/>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m³/jour.</p><p>5.3. Réseau de collecte<br/>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.<br/>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.4. Mesure des volumes rejetés<br/>La quantité d'eau rejetée est mesurée journellement ou à défaut évaluée à partir d'un bilan matière sur l'eau tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>5.5. Valeurs limites de rejet<br/>Sans préjudice des autorisations de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>- pH (NFT 90-008) 5,5 - 8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C.<br/>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/jour de MEST ou 15 kg/jour de DBO5 ou 45 kg/jour de DCO :<br/>- matières en suspension (NFT 90-105) : 600 mg/litre ;<br/>- DCO (NFT 90-101) 2 000 mg/litre* ;<br/>- DBO5 (NFT 90-103) 800 mg/litre.<br/>* Cette valeur limite n'est pas applicable lorsque le gestionnaire de la station d'épuration donne explicitement son accord pour une valeur supérieure.<br/>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>- matières en suspension (NFT 90-105) : la concentration ne doit pas dépasser 100 mg/litre si le flux journalier n'excède pas 15 kg/jour, 35 mg/litre au-delà ;<br/>- DCO (NFT 90-101) : la concentration ne doit pas dépasser 300 mg/litre si le flux journalier n'excède pas 100 kg/jour, 125 mg/litre au-delà ;<br/>- DBO5 (NFT 90-103) : la concentration ne doit pas dépasser 100 mg/litre si le flux journalier n'excède pas 30 kg/jour, 30 mg/litre au-delà.<br/>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.<br/>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :<br/>- hydrocarbures totaux (NFT 90-114) 10 mg/litre si le flux est supérieur à 100 g/jour ;<br/>- métaux totaux (NFT 90-112) 15 mg/litre si le flux est supérieur à 100 g/jour.<br/>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>5.6. Interdiction des rejets en nappe<br/>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>5.7. Prévention des pollutions accidentelles<br/>Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 doit se faire, soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.8. Epandage<br/>L'épandage des déchets ou effluents est interdit.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée<br/>L'exploitant met en place un programme de surveillance, adapté aux flux rejetés, des paramètres suivants : pH, température, MES, DCO, hydrocarbures, métaux totaux.<br/>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au démarrage de l'installation et ensuite au moins tous les 3 ans par un organisme agréé par le ministre chargé des installations classées. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.<br/>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.<br/>Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m³/jour.<br/>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>6. Air - Odeurs<br/>6.1. Captage et épuration des rejets à l'atmosphère<br/>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X 44-052) aux fins de prélèvements en vue d'analyse ou de mesure.<br/>Le débouché des cheminées est éloigné au maximum des habitations et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois). Les points de rejets sont en nombre aussi réduit que possible.<br/>La dilution des effluents est interdite sauf autorisation du préfet. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.<br/>L'exploitant prend les dispositions utiles pour éviter la formation de poussières.</p><p>6.2. Valeurs limites et conditions de rejet<br/>Les effluents gazeux doivent respecter les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.<br/>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux non dilués. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.<br/>a) Poussières :<br/>Si le flux massique est inférieur à 0,5 kg/heure, les gaz rejetés à l'atmosphère ne doivent pas contenir plus de 150 mg/Nm³de poussières.<br/>Si le flux massique est supérieur à 0,5 kg/heure, les gaz rejetés à l'atmosphère ne doivent pas contenir plus de 100 mg/Nm³ de poussières.<br/>b) Composés organiques volatils (COV) :<br/>b.1. Définitions :<br/>On entend par :<br/>- \"composé organique volatil\" (COV), tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15o kelvins ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;<br/>- \"solvant organique\", tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme solvants de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur ;<br/>- \"consommation de solvants organiques\", la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation ;<br/>- \"réutilisation\", l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement comme déchets ;<br/>- \"utilisation de solvants organiques\", la quantité de solvants organiques, à l'état pur ou dans les mélanges, qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité ;<br/>- \"émission diffuse de COV\", toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis.<br/>b.2. Valeurs limites d'émission :<br/>Des dérogations aux valeurs limites d'émission diffuses de COV mentionnées ci-dessous peuvent être accordées par le préfet, si l'exploitant démontre le caractère acceptable des risques pour la santé humaine ou l'environnement et qu'il fait appel aux meilleures techniques disponibles.</p><p>I. - Cas général.<br/>Si le flux horaire total de COV, émis sous forme canalisée ou diffuse, dépasse 2 kg/heure, la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés est de 110 mg/m³. Cette valeur s'applique à chaque rejet canalisé. En outre, si la consommation annuelle de solvants est supérieure à 5 tonnes par an, le flux annuel des émissions diffuses ne doit pas dépasser 30 % de la quantité de solvants utilisée.</p><p>II. - Activités spécifiques :<br/>II.1 Héliogravure d'édition :<br/>- si la consommation annuelle de solvant organique est supérieure à 25 tonnes, la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 75 mg/m³ ;<br/>- le flux annuel des émissions diffuses ne doit pas dépasser 10 % de la quantité de solvants utilisée pour les installations déclarées à compter du 31 décembre 2000 et 15 % pour les installations déclarées avant le 1er janvier 2001 ;<br/>II.2 Autres ateliers d'héliogravure, flexographie, impression sérigraphique en rotative (sauf textiles/cartons), contrecollage ou vernissage :<br/>- si la consommation annuelle de solvant organique est supérieure à 15 tonnes et inférieure à 25 tonnes, la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 100 mg/m³. Le flux annuel des émissions diffuses ne doit pas dépasser 25 % de la quantité de solvants utilisée ;</p><p>- si la consommation annuelle de solvant organique est supérieure à 25 tonnes, la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 100 mg/m³. Le flux annuel des émissions diffuses ne doit pas dépasser 20 % de la quantité de solvants utilisée ;<br/>II.3 Impression sérigraphique en rotative sur textiles/cartons :<br/>- la valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 100 mg/m³. Le flux annuel des émissions diffuses ne doit pas dépasser 20 % de la quantité de solvants utilisée.</p><p>III. - Valeurs limites d'émission en COV, NOx, CO et CH4 en cas d'utilisation d'une technique d'épuration des émissions canalisées par oxydation thermique.<br/>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination des COV, la valeur limite d'émission en COV non méthanique, exprimée en carbone total, est de 20 mg/m³ ou 50 mg/m³ si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation. En outre, l'exploitant s'assure du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane (CH4) :<br/>- NOx (en équivalent NO2) : 100 mg par m³ ;<br/>- CH4 : 50 mg par m³ ;<br/>- CO : 100 mg par m³.</p><p>IV. - Valeurs limites d'émission en COV en cas d'utilisation de substances visées à l'annexe II du présent arrêté.<br/>Si le flux horaire total, émis sous forme canalisée ou diffuse, des composés organiques visés à l'annexe II dépasse 0,1 kg/h, la valeur limite d'émission est de 20 mg/m³ en COV. Cette valeur limite s'applique à chaque rejet canalisé et à la somme massique des différents composés.<br/>En cas de mélange de composés à la fois visés et non visés à l'annexe II, la valeur limite de 20 mg/m³ ne s'impose qu'aux composés visés à l'annexe II et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.</p><p>V. - Valeurs limites d'émission en COV en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risque R45, R46, R49, R60 ou R61 et substances halogénées de mentions de danger H341 ou H351 ou étiquetées R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994 : </p><p>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R45, R46, R49, R60 ou R61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles. Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m³ en COV est imposée si le flux horaire maximal de l'ensemble de l'installation, émis sous forme canalisée et diffuse, est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés. </p><p>En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 2 mg/m³ ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés. </p><p>Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées les mentions de danger H341 ou H351 ou les phrases de risque R40 ou R68, une valeur limite d'émission de 20 mg/m³ est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés. </p><p>En cas de mélange de composés visés et non visés ci-dessus, la valeur limite de 20 mg/m³ ne s'impose qu'aux composés visés ci-dessus et les valeurs limites définies aux paragraphes I et II s'imposent à l'ensemble des composés.</p><p>VI. - Mise en oeuvre d'un schéma de maîtrise des émissions de COV.<br/>Les valeurs limites d'émissions relatives aux COV définies aux paragraphes I et II ci-dessus ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de maîtrise des émissions de COV, tel que défini ci-après.<br/>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté.<br/>Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en oeuvre sur l'installation.<br/>Les installations, ou parties d'installations, dans lesquelles sont notamment mises en oeuvre une ou plusieurs des substances visées aux paragraphes IV et V ci-dessus peuvent faire l'objet d'un schéma de maîtrise des émissions. La consommation résiduelle des substances visées aux paragraphes IV et V reste néanmoins soumise au respect des valeurs limites spécifiques prévues aux paragraphes IV et V.</p><p>c) Valeurs limites d'émissions pour les installations de séchage non dotées d'un équipement de réduction des COV :</p><table border='1' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'></p></td><td><p align='center'>TENEUR</p><p align='center'>en O<sub>2</sub></p><p align='center'>de référence</p><p align='center'>en %</p></td><td><p align='center'>OXYDES</p><p align='center'>d'azote</p><p align='center'>en équivalent</p><p align='center'>NO<sub>2</sub> (mg/m<sup>3</sup>)</p></td><td><p align='center'>OXYDES</p><p align='center'>de soufre</p><p align='center'>en équivalent</p><p align='center'>SO<sub>2</sub> (mg/m<sup>3</sup>)</p></td></tr><tr><td><p align='center'>Combustibles liquides</p></td><td><p align='center'>6</p></td><td><p align='center'>500</p></td><td><p align='center'>350</p></td></tr><tr><td><p align='center'>Combustibles gazeux</p></td><td><p align='center'>3</p></td><td><p align='center'>400</p></td><td><p align='center'>35</p></td></tr></tbody></table><p align='left'>d) Le point de rejet des effluents atmosphériques doit dépasser d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres.<br/>e) Odeurs :<br/>Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant de l'installation. Les produits bruts ou intermédiaires susceptibles d'émettre des odeurs sont entreposés autant que possible dans des conteneurs fermés.</p><p align='left'>6.3. Surveillance par l'exploitant de la pollution rejetée<br/>a) Cas général :<br/>I. - L'exploitant met en place un programme de surveillance des caractéristiques des émissions des polluants visés au point 6.2, adapté aux flux rejetés.<br/>Une mesure du débit rejeté et de la concentration des polluants est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces polluants dans les rejets.<br/>Les mesures sont effectuées, lorsque cela est possible, par un organisme agréé par le ministre chargé des installations classées.<br/>A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NFX44.052 sont respectées.<br/>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.<br/>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p align='left'>II. - Le préfet peut demander la réalisation de mesures d'odeur, aux frais de l'exploitant, selon les méthodes normalisées en vigueur, si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.</p><p align='left'>b) Cas spécifiques :<br/>I. - Lorsque la consommation de solvant de l'installation est supérieure à une tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (factures, nom des fournisseurs, etc.).</p><p align='left'>II. - La surveillance en permanence des émissions de l'ensemble des COV à l'exclusion du méthane est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :<br/>- le flux horaire maximal en COV à l'exclusion du méthane, exprimé en carbone total, dépasse :<br/>- 15 kg/h dans le cas général ;<br/>- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées ;<br/>- le flux horaire maximal en COV à l'exclusion du méthane, visé au paragraphe III du point 6.2.b.2 de la présente annexe, ou présentant une mention de danger H340, H350, H350i, H360D ou H360F ou une phrase de risque R. 45, R. 46, R. 49, R. 60 ou R. 61, ou les composés halogénés présentant une mention de danger H341 ou H351 ou une phrase de risque R40 ou R68, dépasse 2 kg/h (exprimé en somme des composés).<br/>Cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation devra être confirmée périodiquement par une mesure des émissions.<br/>Dans les autres cas, des prélèvements instantanés sont réalisés.<br/>Pour les mesures en continu, on considère que la valeur limite d'émission est respectée lorsque aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse la valeur limite d'émission, et aucune des moyennes horaires ne dépasse 1,5 fois la valeur limite d'émission.</p><p align='left'>III. - Dans le cas où le flux horaire de COV visés au III du point 6.2 b.2 du présent arrêté ou présentant des mentions de danger H340, H350, H350i, H360D ou H360F ou des phrases de risque R. 45, R. 46, R. 49, R. 60 ou R. 61 ou les composés halogénés présentant des mentions de danger H341 ou H351 ou étiquetés R40 ou R68 dépasse 2 kg/h sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV non méthaniques et les composés effectivement présents.</p><p align='left'>IV. - Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NOx, méthane et CO prévues au paragraphe II du point 6.2.b.2 est vérifiée une fois par an par un organisme agréé, en marche continue et stable.</p><p align='left'>7. Déchets<br/>7.1. Récupération - Recyclage - Elimination<br/>Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles.<br/>Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations habilitées à les recevoir dans des conditions fixées par la réglementation en vigueur.</p><p align='left'>7.2. Contrôles des circuits<br/>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p align='left'>7.3. Stockage des déchets<br/>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs, etc.).<br/>La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou en cas de traitement externe un lot normal d'expédition vers l'installation d'élimination.</p><p align='left'>7.4. Déchets banals<br/>Les déchets banals (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants sont récupérés, valorisés ou éliminés dans des installations autorisées.<br/>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes. (Décret n° 94-609 du 13 juillet 1994.)</p><p align='left'>7.5. Déchets dangereux<br/>Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p align='left'>7.6. Brûlage<br/>Le brûlage des déchets à l'air libre est interdit.</p><p align='left'>8. Bruit et vibrations<br/>8.1. Valeurs limites de bruit<br/>Au sens du présent arrêté, on appelle :<br/>- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>- zones à émergence réglementée :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés avant la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/></p><table border='1' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'>NIVEAU DE BRUIT<br/>ambiant existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td><p align='center'>ÉMERGENCE<br/>admissible pour la période<br/>allant de 7 heures à 22 heures,<br/>sauf dimanches et jours fériés</p></td><td><p align='center'>ÉMERGENCE<br/>admissible pour la période allant<br/>de 22 heures à 7 heures,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB(A)</p></td><td><p align='center'>6 dB(A)</p></td><td><p align='center'>4 dB(A)</p></td></tr><tr><td><p align='left'>Supérieur à 45 dB(A)</p></td><td><p align='center'>5 dB(A)</p></td><td><p align='center'>3 dB(A)</p></td></tr></tbody></table><p>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p>8.2. Véhicules<br/>Les véhicules de transport et les matériels de manutention utilisés à l'intérieur de l'installation sont conformes aux réglementations en vigueur en matière de limitation de leurs émissions sonores.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations<br/>Les règles techniques annexées à la circulaire n° 86-23 du 23 juillet 1986 (ou de tout texte modifiant ou remplaçant ces dispositions) sont applicables.</p><p>8.4. Surveillance par l'exploitant des émissions sonores<br/>Le préfet peut demander la réalisation de mesures des émissions sonores, effectuées au frais de l'exploitant selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances sonores.</p><p>9. Remise en état en fin d'exploitation<br/>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger ou nuisance. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p><p align='left'>NOTE(S) : </p><p align='left'>(1) Un dispositif de refroidissement par pulvérisation d'eau dans un flux d'air.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "modificatorCid": "JORFTEXT000031592965", "modificatorDate": "2015-12-13", "articleVersion": "6.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000031592965", "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000031594849", "natureText": "DECRET", "datePubliTexte": "2015-12-11", "dateSignaTexte": "2015-12-09", "dateDebutCible": "2015-12-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006223316", "cid": "JORFARTI000001276207", "intOrdre": 42949, "etat": "VIGUEUR", "num": "1", "content": "<p>Les installations classées soumises à déclaration sous la rubrique 2450 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p><p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006223317", "cid": "JORFARTI000001664146", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p></p>   Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<p></p><p></p>   Les prescriptions du point 8.4 de l'annexe I sont applicables aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<p></p><p></p>   Les prescriptions du point 6.2 (b) et 6.3 de l'annexe I sont applicables à compter du 30 octobre 2007 aux installations existantes, déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<p></p><p></p>   Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<p></p><p></p>   Les dispositions du présent arrêté sont également applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas réglementées par l'arrêté préfectoral d'autorisation.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006223318", "cid": "JORFARTI000001471131", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p></p>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes I et II dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>L. 512-12</a> du code de l'environnement et à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000518520&idArticle=LEGIARTI000006852410&dateTexte=&categorieLien=cid' title='Décret n°77-1133 du 21 septembre 1977 - art. 30 (M)'>article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés</a>.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006223319", "cid": "JORFARTI000002258837", "intOrdre": 171796, "etat": "VIGUEUR", "num": "4", "content": "<p></p>   Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021510430", "cid": "LEGIARTI000021510430", "intOrdre": 1610655684, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p>Acide acrylique.<br/>Acide chloracétique.<br/>Acroléine.<br/>Anhydride maléique.<br/>Biphényles.<br/>Crésol.<br/>1,2- Dichlorobenzène (O-dichlorobenzène).<br/>2,4- Dichlorophénol.<br/>Diéthylamine.<br/>Diméthylamine.<br/>Ethylamine.<br/>Méthacrylates.<br/>Nitrocrésol.<br/>Nitrophénol.<br/>Nitrotoluène.<br/>Phénol.<br/>Pyridine.<br/>1,1,2,2- Tétrachloroéthane.<br/>Thioéthers.<br/>Thiols.<br/>1,1,2- Trichloroéthane.<br/>2,4,5- Trichlorophénol.<br/>Triéthylamine.<br/>Xylènol (sauf 2,4-xylènol).</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}