{
    "alias": null,
    "articles": [
        {
            "articleVersion": "2.0",
            "cid": "JORFARTI000002252206",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p></p> Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000006218499",
            "intOrdre": 515388,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "54",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "3.0",
            "cid": "JORFARTI000001078693",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à autorisation au titre de la rubrique 2730 de la nomenclature. </p><p>Il s'applique notamment aux installations assurant le traitement par lavage, séchage et étuvage des plumes et duvets neufs et / ou des plumes et duvets de récupération. </p><p>Il ne s'applique pas aux installations de compostage de sous-produits animaux, réglementées par <a href='/affichTexte.do?cidTexte=JORFTEXT000018800981&categorieLien=cid'>l'arrêté ministériel du 22 avril 2008 </a>fixant les règles techniques auxquelles doivent satisfaire les installations de compostage ou de stabilisation biologique aérobie soumises à autorisation en application du titre Ier du livre V du <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid'>code de l'environnement</a>. <br/><br/>Les dispositions du présent arrêté s'appliquent sans préjudice des mesures plus restrictives prises au titre d'autres réglementations, notamment en application du livre II du titre II du <a href='/affichCode.do?cidTexte=LEGITEXT000006071367&dateTexte=&categorieLien=cid'>code rural</a>. </p><p>Les dispositions du présent arrêté s'appliquent aux arrêtés d'autorisation des installations classées nouvelles et existantes selon les modalités définies au chapitre VIII. </p><p>L'arrêté préfectoral d'autorisation d'une installation peut fixer, en tant que de besoin, des dispositions plus sévères que celles prescrites dans le présent arrêté.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000018846881",
            "intOrdre": 85898,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000018839807",
                    "articleNum": "1",
                    "dateDebutCible": "2008-05-22",
                    "datePubliTexte": "2008-05-21",
                    "dateSignaTexte": "2008-04-25",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000018836749",
                    "textTitle": "Arrêté du 25 avril 2008 - art. 1"
                },
                {
                    "articleId": "LEGITEXT000021028921",
                    "articleNum": "",
                    "dateDebutCible": "2009-09-11",
                    "datePubliTexte": "2009-09-10",
                    "dateSignaTexte": "2009-07-07",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000021028200",
                    "textTitle": "Arrêté du 7 juillet 2009 (V)"
                }
            ],
            "modificatorCid": "JORFTEXT000021028200",
            "modificatorDate": "2009-09-12",
            "modificatorTitle": "Arrêté du 7 juillet 2009 (V)",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000000419523",
    "dateDebutVersion": "2018-01-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1050364800000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 24,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000005634247_01-01-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": null,
    "jurisDate": "2003-04-15",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-01-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP0320051A",
    "nota": "<p>L'arrêté du 7 juillet 2009 (DEVP0915436A) a modifié le présent arrêté.</p>",
    "notice": null,
    "numParution": null,
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [],
            "cid": "LEGISCTA000006111408",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111408",
            "intOrdre": 42991949,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "4.0",
                            "cid": "LEGIARTI000006877209",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Lorsque le débit maximal journalier autorisé dépasse 100 m³ par jour ou le 1/10 du débit moyen interannuel au sens de l'article L. 232-5 du code rural du cours d'eau, l'arrêté d'autorisation fixe également une limite à la moyenne mensuelle du débit journalier ainsi qu'une valeur limite instantanée.<br/><br/>\nLa température des effluents rejetés doit être inférieure à 30 °C sauf si la température en amont dépasse 30 °C. Dans ce cas, la température des effluents rejetés ne doit pas être supérieure à la température de la masse d'eau amont. Pour les installations raccordées, la température des effluents rejetés pourra aller jusqu'à 50 °C, sous réserve que l'autorisation de raccordement ou la convention de déversement le prévoit ou sous réserve de l'accord préalable du gestionnaire de réseau. Leur pH doit être compris entre 5,5 et 8,5, 9,5 s'il y a neutralisation alcaline.<br/><br/>\nLa modification de couleur du milieu récepteur, mesurée en un point représentatif où s'effectue le mélange, ne dépasse pas 100 mg Pt/l. Après établissement d'une corrélation avec la méthode utilisant des solutions témoins de platine-cobalt, la modification de couleur peut, en tant que de besoin, également être déterminée à partir des densités optiques mesurées à trois longueurs d'ondes au moins, réparties sur l'ensemble du spectre visible et correspondant à des zones d'absorption maximale.<br/><br/>\nPour les eaux réceptrices auxquelles s'appliquent les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836718&dateTexte=&categorieLien=cid'>dispositions de l'article D. 211-10 du code de l'environnement</a>, les effets du rejet, mesurés dans les mêmes conditions que précédemment, respectent également les dispositions suivantes :<br/><br/>\n- ne pas entraîner une élévation maximale de température de 1,5 °C pour les eaux salmonicoles, de 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles ;<br/><br/>\n- ne pas induire une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire ;<br/><br/>\n- maintenir un pH compris entre 6 et 9 pour les eaux salmonicoles et cyprinicoles et pour les eaux de baignade, compris entre 6,5 et 8,5 pour les eaux destinées à la production d'eau alimentaire et compris entre 7 et 9 pour les eaux conchylicoles ;<br/><br/>\n- ne pas entraîner un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.<br/><br/>\nLes eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé :<br/><br/>\nDBO<sub>5</sub> (sur effluent non décanté)<br/><br/>\n100 mg/l si le flux journalier maximal autorisé n'excède pas 15 kg/j ; 30 mg/l au-delà.<br/><br/>\nDCO (sur effluent non décanté) : (Code SANDRE:1314)<br/><br/>\n300 mg/l si le flux journalier maximal autorisé n'excède pas 50 kg/j ; 125 mg/l au-delà.<br/><br/>\nMES (Code SANDRE:1305)<br/><br/>\n100 mg/l si le flux journalier maximal autorisé n'excède pas 15 kg/j ; 35 mg/l au-delà ;</p><p>150 mg/l dans le cas d'une épuration par lagunage.<br/><br/>\nLes eaux résiduaires rejetées au milieu naturel respectent la valeur limite de concentration en matières grasses de 15 mg/l.<br/><br/>\nDes valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation dans les cas suivants :<br/><br/>\n- lorsqu'il existe une valeur limite exprimée en flux spécifique de pollution ;<br/><br/>\n- lorsque la station d'épuration de l'installation a un rendement au moins égal à 95 % pour la DCO, la DBO<sub>5</sub> et les MES ;<br/><br/>\n- lorsque la station d'épuration de l'installation a un rendement au moins égal à 85 % pour la DCO, sans toutefois que la concentration dépasse 300 mg/l, et à 90 % pour la DBO<sub>5</sub> et les MES, sans toutefois que la concentration dépasse 100 mg/l.<br/><br/>\nPour les installations assurant le traitement des \" sous-produits d'origine animale \", à l'exclusion du traitement des plumes et duvets, et d'une manière générale, des installations assurant une activité exclusive de lavage de sous-produits, les flux spécifiques ne dépassent pas :<br/><br/>\nDBO<sub>5</sub> : 150 g/t de matières premières ;<br/><br/>\nDCO : 600 g/t de matières premières ;<br/><br/>\nMES: 100 g/t de matières premières.<br/><br/>\nLes flux d'azote et de phosphore respectent les dispositions suivantes :<br/><br/>\na) Dispositions générales :<br/><br/>\nAzote (azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé) (Code SANDRE:1551)<br/><br/>\n30 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 50 kg/j.<br/><br/>\nDes valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 80 % pour l'azote pour les installations nouvelles et 70 % pour les installations modifiées.<br/><br/>\nPhosphore (phosphore total) (Code SANDRE:1350)<br/><br/>\n5 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 15 kg/j.<br/><br/>\nDes valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 90 % pour le phosphore.<br/><br/>\nb) Dispositions particulières pour les rejets dans le milieu naturel appartenant à une zone sensible telle que définie en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000713789&idArticle=LEGIARTI000006850723&dateTexte=&categorieLien=cid'>article 6 du décret n° 94-469 du 3 juin 1994</a> relatif à la collecte et au traitement des eaux usées mentionnées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070633&idArticle=LEGIARTI000006390353&dateTexte=&categorieLien=cid'>L. 2224-8</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070633&idArticle=LEGIARTI000006390357&dateTexte=&categorieLien=cid'>L. 2224-10</a> du code général des collectivités territoriales.<br/><br/>\nEn plus des dispositions précédentes, l'arrêté d'autorisation, selon les niveaux de flux du rejet et les caractéristiques du milieu récepteur, impose les dispositions suivantes pour au moins un des deux paramètres :<br/><br/>\nAzote (azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé) (Code SANDRE:1551)<br/><br/>\n15 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 150 kg/j ;<br/><br/>\n10 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 300 kg/j.<br/><br/>\nDes valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 80 % pour l'azote.<br/><br/>\nPhosphore (phosphore total) (Code SANDRE:1350)<br/><br/>\n2 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est égal ou supérieur à 40 kg/j ;<br/><br/>\n1 mg/l en concentration moyenne mensuelle lorsque le flux journalier maximal autorisé est supérieur à 80 kg/j.<br/><br/>\nDes valeurs limites de concentration différentes peuvent être fixées par l'arrêté d'autorisation lorsque le rendement de la station d'épuration de l'installation atteint au moins 90 % pour le phosphore.<br/><br/>\nPour l'azote, lorsque le procédé d'épuration mis en œuvre est un procédé biologique, les dispositions prévues au a et au b sont respectées lorsque la température de l'eau au niveau du réacteur est d'au moins 12 °C. Cette condition de température peut être remplacée par la fixation de périodes d'exigibilité déterminées en fonction des conditions climatiques régionales.<br/><br/>\nPour l'azote et le phosphore, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées au a et au b.<br/><br/>\nLes concentrations de zinc ne dépassent pas 0,5 mg/l lorsque le flux journalier maximal autorisé est égal ou supérieur à 20 g/j.<br/><br/>\nLes <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862342&dateTexte=&categorieLien=cid'>dispositions de l'article 32 de l'arrêté du 2 février 1998</a> modifié s'appliquent pour les autres polluants.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000035845019",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000035838321",
                                    "articleNum": "5",
                                    "dateDebutCible": "2018-01-01",
                                    "datePubliTexte": "2017-10-06",
                                    "dateSignaTexte": "2017-08-24",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000035734077",
                                    "textTitle": "Arrêté du 24 août 2017 - art. 5"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000035734077",
                            "modificatorDate": "2018-01-02",
                            "modificatorTitle": "Arrêté du 24 août 2017 - art. 5",
                            "nota": "",
                            "num": "Annexe I",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131150",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131150",
                    "intOrdre": 42949,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "ANNEXE I : EAUX RESIDUAIRES"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877211",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>1. On entend par \"épandage\" toute application de déchets ou effluents sur ou dans les sols agricoles.</p><p>Seuls les déchets ou les effluents ayant un intérêt pour les sols ou pour la nutrition des cultures peuvent être épandus.</p><p>La nature, les caractéristiques et les quantités de déchets ou d'effluents destinés à l'épandage sont telles que leur manipulation et leur application ne portent pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures, à la qualité des sols et des milieux aquatiques, et que les nuisances soient réduites au minimum.</p><p>2. Les périodes d'épandage et les quantités épandues sont adaptées de manière :</p><p>- à assurer l'apport des éléments utiles aux sols ou aux cultures sans excéder les besoins, compte tenu des apports de toute nature, y compris les engrais, les amendements et les supports de culture ;</p><p>- à empêcher la stagnation prolongée sur les sols, le ruissellement en dehors des parcelles d'épandage, une percolation rapide ;</p><p>- à empêcher l'accumulation dans le sol de substances susceptibles à long terme de dégrader sa structure ou de présenter un risque écotoxique ;</p><p>- à empêcher le colmatage du sol, notamment par les graisses.</p><p>3. L'épandage est interdit :</p><p>- pendant les périodes où le sol est pris en masse par le gel ou abondamment enneigé, exception faite des déchets solides ;</p><p>- pendant les périodes de forte pluviosité et pendant les périodes où il existe un risque d'inondation ;</p><p>- en dehors des terres régulièrement travaillées et des prairies ou des forêts exploitées ;</p><p>- sur les terrains à forte pente, dans des conditions qui entraîneraient leur ruissellement hors du champ d'épandage ;</p><p>- à l'aide de dispositifs d'aéro-aspersion qui produisent des brouillards fins lorsque les effluents sont susceptibles de contenir des microorganismes pathogènes.</p><p>4. Sous réserve des prescriptions fixées en application de l'article L. 1331-1 du code de la santé publique, l'épandage de déchets ou d'effluents respecte les distances et délais minima prévus au tableau suivant :</p><p>(non reproduit, voir JO du 15 avril 2003, page 6660).</p><p>Les déchets solides ou pâteux non stabilisés sont enfouis le plus tôt possible, dans un délai maximum de quarante-huit heures, pour réduire les nuisances olfactives et les pertes par volatilisation.</p><p>Des dérogations à l'obligation d'enfouissement peuvent toutefois être accordées pour des cultures en place à condition que celles-ci ne soient pas destinées à la consommation humaine directe.</p><p>5. Tout épandage est subordonné à une étude préalable, comprise dans l'étude d'impact, montrant l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des effluents ou des déchets, l'aptitude du sol à les recevoir, le périmètre d'épandage et les modalités de sa réalisation.</p><p>Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées ou les documents de planification existants et est conforme aux dispositions du présent arrêté et à celles qui résultent des autres réglementations en vigueur.</p><p>Cette étude préalable doit comprendre au minimum :</p><p>- la présentation des déchets ou effluents : origine, procédés de fabrication, quantités et caractéristiques ;</p><p>- la représentation cartographique au 1/25 000 du périmètre d'étude et des zones aptes à l'épandage ;</p><p>- la représentation cartographique, à une échelle appropriée, des parcelles aptes à l'épandage et de celles qui en sont exclues, en précisant les motifs d'exclusion ;</p><p>- la liste des parcelles retenues avec leur référence cadastrale ;</p><p>- l'identification des contraintes liées au milieu naturel ou aux activités humaines dans le périmètre d'étude et l'analyse des nuisances qui pourraient résulter de l'épandage ;</p><p>- la description des caractéristiques des sols, des systèmes de culture et des cultures envisagées dans le périmètre d'étude ;</p><p>- une analyse des sols portant sur les paramètres mentionnés au tableau suivant, réalisée en un point de référence, représentatif de chaque zone homogène ;</p><p>(non reproduit, voir JO du 15 avril 2003, page 6661).</p><p>- la justification des doses d'apport et des fréquences d'épandage sur une même parcelle ;</p><p>- la description des modalités techniques de réalisation de l'épandage ;</p><p>- la description des modalités de surveillance des opérations d'épandage et de contrôle de la qualité des effluents ou déchets épandus ;</p><p>- la localisation, le volume et les caractéristiques des ouvrages d'entreposage. L'étude préalable est complétée par l'accord écrit des exploitants agricoles des parcelles pour la mise en œuvre de l'épandage dans les conditions envisagées.</p><p>Une filière alternative d'élimination ou de valorisation des déchets solides ou pâteux doit être prévue en cas d'impossibilité temporaire de se conformer aux dispositions du présent arrêté.</p><p>Le préfet peut faire appel à un organisme indépendant du producteur de déchets ou d'effluents et mettre en place un dispositif de suivi agronomique des épandages dans un objectif de préservation de la qualité des sols, des cultures et des produits.</p><p>6. Le pH des effluents ou des déchets est compris entre 6,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.</p><p>Les déchets ou effluents ne doivent pas être épandus sur des sols dont le pH avant épandage est inférieur à 6, sauf lorsque les conditions suivantes sont simultanément remplies :</p><p>- le pH du sol est supérieur à 5 ;</p><p>- la nature des déchets ou effluents peut contribuer à remonter le pH du sol à une valeur supérieure ou égale à 6.</p><p>7. Lorsque les déchets ou effluents contiennent des éléments ou substances indésirables ou des agents pathogènes, le dossier d'étude préalable doit permettre d'apprécier l'innocuité du déchet dans les conditions d'emploi prévues.</p><p>L'arrêté d'autorisation fixe la concentration maximum et le flux maximum de l'élément, de la substance ou de l'agent pathogène considéré, apporté au sol.</p><p>8. La dose d'apport est déterminée en fonction :</p><p>- du type de culture et de l'objectif réaliste de rendement ;</p><p>- des besoins des cultures en éléments fertilisants disponibles majeurs, secondaires et oligo-éléments, tous apports confondus ;</p><p>- des teneurs en éléments fertilisants dans le sol et dans le déchet ou l'effluent et dans les autres apports ;</p><p>- des teneurs en éléments ou substances indésirables des déchets ou effluents à épandre ;</p><p>- de l'état hydrique du sol ;</p><p>- de la fréquence des apports sur une même année ou à l'échelle d'une succession de cultures sur plusieurs années.</p><p>Pour l'azote, ces apports (exprimés en N global), toutes origines confondues, ne dépassent pas les valeurs suivantes :</p><p>- sur prairies naturelles, ou sur prairies artificielles en place toute l'année et en pleine production : 350 kg/ha/an ;</p><p>- sur les autres cultures (sauf légumineuses) : 200 kg/ha/an ;</p><p>- sur les cultures légumineuses aucun apport azoté. L'épandage des effluents des installations agroalimentaires ne traitant que des matières d'origine végétale sur les cultures de luzerne peut cependant être autorisé par le préfet dans des conditions définies dans l'arrêté d'autorisation dans les limites de 200 kg/ha/an d'azote global.</p><p>Pour les cultures autres que prairies et légumineuses, une dose d'apport supérieure à 200 kg/ha/an peut être tolérée si l'azote minéral présent dans le déchet est inférieur à 20 % de l'azote global, sous réserve :</p><p>- que la moyenne d'apport en azote global sur cinq ans, tous apports confondus, ne dépasse pas 200 kg/ha/an ;</p><p>- que les fournitures d'azote par la minéralisation de l'azote organique apporté et les autres apports ne dépassent pas 200 kg/ha/an ;</p><p>- de réaliser des mesures d'azote dans le sol exploitable par les racines aux périodes adaptées pour suivre le devenir de l'azote dans le sol et permettre un plan de fumure adapté pour les cultures suivantes ;</p><p>- de l'avis de l'hydrogéologue agréé en ce qui concerne les risques pour les eaux souterraines.</p><p>La dose finale retenue pour les déchets solides ou pâteux est au plus égale à 3 kilogrammes de matières sèches par mètre carré, sur une période de dix ans, hors apport de terre et de chaux.</p><p>9. Les ouvrages permanents d'entreposage de déchets ou d'effluents sont dimensionnés pour faire face aux périodes où l'épandage est soit impossible, soit interdit par l'étude préalable. Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.</p><p>Le dépôt temporaire de déchets, sur les parcelles d'épandage et sans travaux d'aménagement, n'est autorisé que lorsque les cinq conditions suivantes sont simultanément remplies :</p><p>- les déchets sont solides et peu fermentescibles, à défaut, la durée du dépôt est inférieure à quarante-huit heures ;</p><p>- toutes les précautions ont été prises pour éviter le ruissellement sur ou en dehors des parcelles d'épandage ou une percolation rapide vers les nappes superficielles ou souterraines ;</p><p>- le dépôt respecte les distances minimales d'isolement définies pour l'épandage au point 4, sauf pour la distance vis-à-vis des habitations ou locaux habités par des tiers qui est toujours égale à 100 mètres. En outre, une distance d'au moins 3 mètres vis-à-vis des routes et fossés doit être respectée ;</p><p>- le volume du dépôt est adapté à la fertilisation raisonnée des parcelles réceptrices pour la période d'épandage considérée ;</p><p>- la durée maximale ne doit pas dépasser un an et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans.</p><p>10. Un programme prévisionnel annuel d'épandage doit être établi, en accord avec l'exploitant agricole, au plus tard un mois avant le début des opérations concernées. Ce programme comprend :</p><p>- la liste des parcelles ou groupes de parcelles concernées par la campagne ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'interculture) sur ces parcelles ;</p><p>- une analyse des sols portant sur des paramètres mentionnés dans le tableau 5-2 (caractérisation de la valeur agronomique) choisis en fonction de l'étude préalable ;</p><p>- une caractérisation des déchets ou effluents à épandre (quantités prévisionnelles, rythme de production, valeur agronomique, ...) ;</p><p>- les préconisations spécifiques d'utilisation des déchets ou effluents (calendrier et doses d'épandage par unité culturale ...) ;</p><p>- l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage.</p><p>Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. L'arrêté préfectoral prévoit, le cas échéant, la transmission de ce programme au préfet avant le début de la campagne.</p><p>11. Un cahier d'épandage, conservé pendant une durée de dix ans, mis à la disposition de l'inspection des installations classées, doit être tenu à jour. Il comporte les informations suivantes :</p><p>- les quantités d'effluents ou de déchets épandus par unité culturale ;</p><p>- les dates d'épandage ;</p><p>- les parcelles réceptrices et leur surface ;</p><p>- les cultures pratiquées ;</p><p>- le contexte météorologique lors de chaque épandage ;</p><p>- l'ensemble des résultats d'analyses pratiquées sur les sols et sur les déchets ou effluents, avec les dates de prélèvements et de mesures et leur localisation ;</p><p>- l'identification des personnes physiques ou morales chargées des opérations d'épandage et des analyses.</p><p>Le producteur de déchets ou d'effluents doit pouvoir justifier à tout moment de la localisation des déchets ou des effluents produits (entreposage, dépôt temporaire, transport ou épandage) en référence à leur période de production et aux analyses réalisées.</p><p>12. Un bilan est dressé annuellement. Ce document comprend :</p><p>- les parcelles réceptrices ;</p><p>- un bilan qualitatif et quantitatif des déchets ou effluents épandus ;</p><p>- l'exploitation du cahier d'épandage indiquant les quantités d'éléments fertilisants et d'éléments ou substances indésirables apportées sur chaque unité culturale et les résultats des analyses de sols ;</p><p>- les bilans de fumure réalisés sur des parcelles de référence représentatives de chaque type de sols et de systèmes de culture ainsi que les conseils de fertilisation complémentaire qui en découlent ;</p><p>- la remise à jour éventuelle des données réunies lors de l'étude initiale.</p><p>Une copie du bilan est adressée au préfet et aux agriculteurs concernés.</p><p>13. Les effluents ou déchets sont analysés lors de la première année d'épandage ou lorsque des changements dans les procédés ou les traitements sont susceptibles de modifier leur qualité.</p><p>Ces analyses portent sur :</p><p>- le taux de matière sèche ;</p><p>- les éléments de caractérisation de la valeur agronomique parmi ceux mentionnés au point 5 ;</p><p>- les éléments et substances chimiques susceptibles d'être présents dans les déchets ou effluents au vu de l'étude préalable ;</p><p>- les agents pathogènes susceptibles d'être présents.</p><p>En dehors de la première année d'épandage, les effluents ou déchets sont analysés périodiquement.</p><p>La nature et la périodicité des analyses sont fixées par l'arrêté d'autorisation.</p><p>14. L'échantillonnage et les analyses des effluents ou des déchets, y compris les lixiviats, sont réalisées selon des méthodes normalisées, lorsqu'elles existent. A défaut, ces méthodes sont définies par le laboratoire.</p><p>15. Le volume des effluents épandus est mesuré, soit par des compteurs horaires totalisateurs dont sont munies les pompes de refoulement, soit par mesure directe, soit par tout autre procédé équivalent.</p><p>16. L'arrêté d'autorisation définit les conditions dans lesquelles l'épandage doit être pratiqué. Il prévoit notamment l'établissement d'un contrat liant le producteur de déchets ou d'effluents au prestataire réalisant l'opération d'épandage et de contrats liant le producteur de déchets ou d'effluents aux agriculteurs exploitant les terrains. Ces contrats définissent les engagements de chacun ainsi que leurs durées. L'arrêté d'autorisation fixe également :</p><p>- les traitements éventuels effectués sur les déchets ou les effluents ;</p><p>- les teneurs maximales en éléments et substances indésirables et en agents pathogènes présents dans les effluents ou déchets ;</p><p>- les modes d'épandage ;</p><p>- la quantité maximale annuelle d'éléments et de substances indésirables et de matières fertilisantes épandue à l'hectare ;</p><p>- les interdictions d'épandage ;</p><p>- les prescriptions techniques applicables pour les dispositifs d'entreposage et les dépôts temporaires ;</p><p>- la nature des informations devant figurer au cahier d'épandage mentionné au point 10 ;</p><p>- la transmission au préfet du bilan annuel et, le cas échéant, du programme prévisionnel ;</p><p>- la fréquence des analyses sur les déchets ou effluents et leur nature, les modalités de surveillance et les conditions dans lesquelles elles sont transmises aux utilisateurs et à l'inspection des installations classées chargée du contrôle de ces opérations ;</p><p>- la fréquence et la nature des analyses de sols.</p><p>En tant que de besoin, l'arrêté prescrit le contrôle périodique de la qualité des eaux souterraines, à partir de points de prélèvement existants ou par aménagement de piézomètres, sur ou en dehors de la zone d'épandage selon le contexte hydrogéologique local.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877212",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "Annexe II",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131151",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131151",
                    "intOrdre": 85898,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "ANNEXE II : EPANDAGE"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877213",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   L'indice de gêne est fonction de deux sous-indices : l'indice de fréquence et l'indice de nuisance. L'indice de gêne varie sur une échelle graduée de 0 à 10, le niveau 10 correspondant à la gêne maximale.<p></p><p></p>   Pour s'affranchir de l'influence de la direction du vent, l'indice de fréquence Ifréq utilisé représente la fréquence de perception des odeurs du site d'un observateur si ce dernier était constamment sous le vent du site. Il est défini comme suit :<p></p><p></p>   (formule non reproduite, voir JO du 15 avril 2003, page 6662).<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877214",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "Annexe III",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131152",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131152",
                    "intOrdre": 128847,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "ANNEXE III : METHODE DE CALCUL D'UN INDICE DE GÊNE"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877215",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Les installations existantes doivent être mises en conformité avec les dispositions du présent arrêté dans les délais suivants, comptés à partir de la publication du présent arrêté au Journal officiel de la République française :</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>1 AN</p></td><td><p align='center'>3 ANS</p></td></tr><tr><td><p align='justify'>Dispositions générales : articles 4, 5, 7, 9.</p></td><td><p align='justify'>Dispositions générales : articles 6, 8. </p></td></tr><tr><td><p align='justify'>Chapitre II : articles 11, 12, 13, 15, 16, 17, 19, 20.</p></td><td><p align='justify'>Chapitre II : articles 14, 21. </p></td></tr><tr><td><p align='justify'>Chapitre III : articles 22, 23, 24.</p></td><td rowspan='5'><p align='justify'>Chapitre IV : articles 30, 36-I. </p></td></tr><tr><td><p align='justify'>Chapitre IV : articles 25, 26, 27, 28, 29, 31, 32, 33, 34, 35, 36-II, 37, 38, 39, 40, 41, 43, 44.</p></td></tr><tr><td><p align='justify'>Chapitre V.</p></td></tr><tr><td><p align='justify'>Chapitre VI.</p></td></tr><tr><td><p align='justify'>Chapitre VII.</p></td></tr></tbody></table>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877216",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "Annexe IV",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131153",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131153",
                    "intOrdre": 171796,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "ANNEXE IV : CALENDRIER D'APPLICATION AUX INSTALLATIONS EXISTANTES"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "LEGIARTI000018843061",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Lorsque les sous-produits animaux sont incinérés, les valeurs limites d'émissions suivantes sont appliquées aux rejets atmosphériques de l'installation.</p><p>Les rejets sont exprimés sur gaz secs après déduction de la vapeur d'eau et rapportés à une concentration de 11 % d'oxygène sur gaz secs.</p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tÉMISSION</th><th><br/>\n\t\t\tVALEUR LIMITE</th></tr><tr><td align='center'><br/>\n\t\t\tSO<sub>2</sub> (mg/m³)</td><td align='center'><br/>\n\t\t\t30</td></tr><tr><td align='center'><br/>\n\t\t\tH<sub>2</sub>S (mg/m³)</td><td align='center'><br/>\n\t\t\t5</td></tr><tr><td align='center'><br/>\n\t\t\tHCl (mg/m³)</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='center'><br/>\n\t\t\tHF (mg/m³)</td><td align='center'><br/>\n\t\t\t5</td></tr><tr><td align='center'><br/>\n\t\t\tNOx (mg/m³)</td><td align='center'><br/>\n\t\t\t175</td></tr><tr><td align='center'><br/>\n\t\t\tCO (mg/m³)</td><td align='center'><br/>\n\t\t\t25</td></tr><tr><td align='center'><br/>\n\t\t\tCOV (mg/m³)</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='center'><br/>\n\t\t\tCOT (mg/m³)</td><td align='center'><br/>\n\t\t\t20</td></tr><tr><td align='center'><br/>\n\t\t\tPoussières (mg/m³)</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='center'><br/>\n\t\t\tDioxines et furannes (ng/m³)</td><td align='center'><br/>\n\t\t\t0,1</td></tr><tr><td align='center'><br/>\n\t\t\tMétaux lourds, total (Cd, Tl) (mg/m³)</td><td align='center'><br/>\n\t\t\t0,05</td></tr><tr><td align='center'><br/>\n\t\t\tMétaux lourds (Hg) (mg/m³)</td><td align='center'><br/>\n\t\t\t0,05</td></tr><tr><td align='center'><br/>\n\t\t\tMétaux lourds, total (mg/m³) (Sb, As, Pb, Cr, Co, Cu, Mn, Ni, V)</td><td align='center'><br/>\n\t\t\t0,5</td></tr><tr><td align='center'><br/>\n\t\t\tNH<sub>3</sub> (mg/m³)</td><td align='center'><br/>\n\t\t\t10</td></tr><tr><td align='center'><br/>\n\t\t\tDurée de résidence (> 850 °C)</td><td align='center'><br/>\n\t\t\t3,5 s</td></tr><tr><td align='center'><br/>\n\t\t\tOxygène (minimum après dernière injection)</td><td align='center'><br/>\n\t\t\t9 %</td></tr></tbody></table></center><p>La quantité associée de protéines totales présentes dans les cendres est inférieure à 0,6 mg/100 g et pour le COT, la teneur est inférieure à 0,1 %.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000018846908",
                            "intOrdre": 1073741823,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000018839821",
                                    "articleNum": "10",
                                    "dateDebutCible": "2008-05-22",
                                    "datePubliTexte": "2008-05-21",
                                    "dateSignaTexte": "2008-04-25",
                                    "linkOrientation": "cible",
                                    "linkType": "CREE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000018836749",
                                    "textTitle": "Arrêté du 25 avril 2008 - art. 10"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000018836749",
                            "modificatorDate": "2008-05-23",
                            "modificatorTitle": "Arrêté du 25 avril 2008 - art. 10",
                            "nota": "",
                            "num": "Annexe V",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000018843059",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000018846910",
                    "intOrdre": 1073827721,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "ANNEXE V : VALEURS D'ÉMISSION ATMOSPHÉRIQUES \r\nDANS LE CAS DE L'INCINÉRATION \r\n"
                }
            ],
            "title": "Annexes"
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877217",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Au sens du présent arrêté, on entend par installation :<p></p><p></p>   - les bâtiments dans lesquels se déroulent les opérations de réception ou de traitement des matières premières, y compris la dépouille le cas échéant ;<p></p><p></p>   - les annexes : hangars de stockage des matières issues du traitement (farines et peaux notamment), dispositifs de stockage et de traitement des effluents, stations de lavage des camions servant au transport des sous-produits d'origine animale, biofiltre.<p></p><p></p>   On entend par traitement par déshydratation un traitement thermique sous pression permettant d'obtenir des farines.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877218",
                    "intOrdre": 85898,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877219",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   L'installation doit être implantée :<p></p><p></p>   - à au moins 200 mètres des habitations occupées par des tiers ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ;<p></p><p></p>   - à au moins 35 mètres des puits et forages extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, des rivages, des berges des cours d'eau ;<p></p><p></p>   - à au moins 200 mètres des lieux publics de baignade et des plages ;<p></p><p></p>   - à au moins 500 mètres des piscicultures de rivière soumises à autorisation ou déclaration sous la rubrique 2130 de la nomenclature et des zones conchylicoles sauf dérogation liée à la topographie.<p></p><p></p>   Le parc de stationnement des véhicules de transport des sous-produits d'origine animale doit être installé à au moins 100 mètres des habitations occupées par des tiers.<p></p><p></p>   Les dispositions du présent article ne s'appliquent dans le cas des extensions des installations existantes qu'aux nouveaux bâtiments. Elles ne s'appliquent pas lors de la mise en conformité des installations existantes.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877220",
                    "intOrdre": 171796,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877221",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Le site doit être clos par un matériel résistant sur une hauteur minimale de 2 mètres interdisant toute entrée non autorisée à l'intérieur du site. Toutes les opérations ayant lieu au sein de l'installation doivent être soustraites à la vue du public ; des écrans de végétation sont mis en place le cas échéant.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877222",
                    "intOrdre": 257694,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877223",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p></p>   Un panneau de signalisation et d'information en matériaux résistants est placé à proximité immédiate de l'entrée principale. Il porte en caractères lisibles et indélébiles les mentions suivantes :<p></p><p></p>   (désignation de l'installation)<p></p><p></p>   Installation de traitement de sous-produits d'origine animale (ou intitulé exact des sous-produits traités) soumise à autorisation au titre de l'article L. 512-2 du code de l'environnement<p></p><p></p>   Autorisation préfectorale n° ... du (date)<p></p><p></p>   raison sociale, adresse<p></p><p></p>   ACCES INTERDIT SANS AUTORISATION<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877224",
                    "intOrdre": 300643,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1, art. 3 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877225",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>L'organisation de la circulation des véhicules à l'intérieur du site doit permettre le respect du principe sanitaire de la marche en avant.</p><p>Le plan de circulation à l'intérieur du site doit être affiché et les moyens de surveillance doivent être mis en œuvre pour contrôler à tout moment les entrées et sorties.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877226",
                    "intOrdre": 429490,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "6",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877228",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'exploitation dans le paysage.<p></p><p></p>   L'ensemble de l'installation est entretenu et maintenu propre en permanence.<p></p><p></p>   Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté (peinture ...). Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier (plantation, engazonnement ....).<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877229",
                    "intOrdre": 515388,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "7",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877230",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Le sol des voies de circulation et de garage autres que les voies liées au parking des véhicules après lavage et désinfection doit être étanche et équipé de façon à pouvoir recueillir les eaux de lavage, les produits répandus accidentellement et les eaux d'extinction d'incendie éventuelles.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877231",
                    "intOrdre": 601286,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "8",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877232",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   L'exploitant dispose de réserves suffisantes de produits ou matières consommables utilisés de manière courante ou occasionnelle pour assurer la protection de l'environnement tels que filtres, produits de neutralisation, liquides inhibiteurs, produits absorbants.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877233",
                    "intOrdre": 687184,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "9",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111410",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111410",
            "intOrdre": 128847,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre Ier : Dispositions générales."
        },
        {
            "articles": [
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877307",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>En matière de surveillance des émissions, les dispositions de l'article 58 de l'arrêté du 2 février 1998 modifié s'appliquent.<br/><br/>\nElles concernent notamment :<br/><br/>\n- la mise en œuvre d'un programme de surveillance des émissions selon les principes énoncés à l'article 58-I de l'arrêté du 2 février 1998 modifié ;<br/><br/>\n- le recours aux méthodes de référence pour l'analyse des substances dans l'eau (article 58-II) ;</p><p>- la réalisation de contrôles externes de recalage (article 58-III) ;<br/><br/>\n- les modalités de transmission des résultats d'autosurveillance à l'inspection (article 58-IV).<br/><br/>\nEn particulier concernant la surveillance des rejets aqueux, les dispositions de l'article 60 de l'arrêté du 2 février 1998 modifié s'appliquent.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000035845017",
                    "intOrdre": 42949,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000035838321",
                            "articleNum": "5",
                            "dateDebutCible": "2018-01-01",
                            "datePubliTexte": "2017-10-06",
                            "dateSignaTexte": "2017-08-24",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000035734077",
                            "textTitle": "Arrêté du 24 août 2017 - art. 5"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000035734077",
                    "modificatorDate": "2018-01-02",
                    "modificatorTitle": "Arrêté du 24 août 2017 - art. 5",
                    "nota": "",
                    "num": "45",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877309",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p>Lorsque les rejets à l'atmosphère de polluants autorisés dépassent les seuils ci-dessous, l'exploitant doit réaliser dans les conditions prévues à l'article 45 une mesure en permanence du débit du rejet correspondant ainsi que les mesures ci-après. Dans le cas où les émissions diffuses représentent une part notable des flux autorisés, ces émissions sont évaluées périodiquement.</p><p>1° Poussières totales :</p><p>Si le flux horaire dépasse 50 kg/h, la mesure en permanence des émissions de poussières par une méthode gravimétrique est réalisée.</p><p>Lorsque les poussières contiennent au moins un des métaux ou composés de métaux énumérés à <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862328&dateTexte=&categorieLien=cid'>l'article 27 de l'arrêté du 2 février 1998</a>, et si le flux horaire des émissions canalisées de poussières dépasse 50 g/h, la mesure en permanence des émissions de poussières est réalisée.</p><p>Si le flux horaire dépasse 5 kg/h, mais est inférieur ou égal à 50 kg/h, une évaluation en permanence de la teneur en poussières des rejets à l'aide, par exemple, d'un opacimètre est réalisée.</p><p>2° Monoxyde de carbone :</p><p>Si le flux horaire dépasse 50 kg/h, la mesure en permanence des émissions de monoxyde de carbone est réalisée.</p><p>3° Oxydes de soufre :</p><p>Si le flux horaire dépasse 150 kg/h, la mesure en permanence des émissions d'oxydes de soufre est réalisée.</p><p>4° Oxydes d'azote :</p><p>Si le flux horaire dépasse 150 kg/h, la mesure en permanence des émissions d'oxydes d'azote est réalisée.</p><p>5° Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore :</p><p>Si le flux horaire dépasse 20 kg/h, la mesure en permanence des émissions de chlorure d'hydrogène est réalisée.</p><p>6° Fluor et composés du fluor :</p><p>Si le flux horaire dépasse 5 kg/h, la mesure en permanence des émissions gazeuses de fluor et composés du fluor est réalisée, ainsi que la mesure en permanence des poussières totales. Une mesure journalière du fluor contenu dans les poussières est faite sur un prélèvement représentatif effectué en continu.</p><p>7° Composés organiques volatils : on entend par \" composé organique volatil \" (COV), tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 °K ou ayant une volatilité correspondante dans des conditions d'utilisation particulières.</p><p>La surveillance en permanence des émissions de l'ensemble des COV à l'exclusion du méthane est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :</p><p>-le flux horaire maximal de COV à l'exclusion du méthane exprimé en carbone total dépasse :</p><p>-15 kg/h dans le cas général ;</p><p>-10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées.</p><p>Cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation devra être confirmée périodiquement par une mesure des émissions.</p><p>Dans les autres cas, des prélèvements instantanés sont réalisés.</p><p>Lorsque l'installation est équipée d'un oxydeur, la conformité aux valeurs limites d'émissions suivantes est vérifiée une fois par an, en marche continue et stable :</p><p>Oxydes d'azote (NOx en équivalent NO2) : 100 mg/m³ ;</p><p>Méthane (CH4) : 50 mg/m³ ;</p><p>Monoxyde de carbone (CO) : 100 mg/m³.</p><p>Le point 10° (Débit d'odeurs) de l'article 46 de l'arrêté du 12 février 2003 susvisé est modifié comme suit :</p><p>Pour chaque source identifiée comme ayant un impact dans l'étude de dispersion prévue à l'article 28, si la concentration d'odeurs est supérieure à 100 000 uoE/³, une mesure trimestrielle est réalisée avant et après le dispositif de traitement des odeurs. La périodicité est annuelle si une mesure représentative et permanente de la concentration et du débit d'odeurs est réalisée notamment à l'aide de nez électroniques.</p><p>Si la concentration d'odeurs est strictement inférieure à 100 000 uoE/m³ et supérieure à 5 000 uoE/m³, une mesure semestrielle est réalisée. La périodicité est de une fois tous les deux ans si une mesure représentative et permanente de la concentration et du débit d'odeurs est réalisée notamment à l'aide de nez électroniques.</p><p>Si la concentration d'odeurs est strictement inférieure à 5 000 uoE/m³, une mesure annuelle est réalisée. La périodicité est de une fois tous les trois ans si une mesure représentative et permanente de la concentration et du débit d'odeurs est réalisée notamment à l'aide de nez électroniques.</p><p>La validité de la technique de nez électronique nécessite que le nez électronique ait fait l'objet d'une étude spécifique réalisée sur le site. Les conditions opératoires de la mesure, telles que le calage de la mesure à des mesures olfactométriques ainsi que sa stabilité doivent être justifiées par l'exploitant.</p><p>8° Ammoniac, chlore, hydrogène sulfuré :</p><p>Si le flux horaire de chlore ou d'hydrogène sulfuré dépasse 1 kg/h, la mesure en permanence des émissions est réalisée.</p><p>Le flux horaire est porté à 10 kg/h pour l'ammoniac.</p><p>9° Composés soufrés réduits :</p><p>Si le flux horaire de la somme des composés soufrés réduits est supérieur à 5 g/h d'une part et si la concentration d'odeur mesurée à l'émission est supérieure à 100 000 UO/m<sup>3</sup> d'autre part, la mesure permanente des émissions est réalisée, sauf si les émissions de SO2 sont supérieures à 50 mg/Nm<sup>3</sup>.</p><p>10° Débit d'odeurs :</p><p>Si la concentration d'odeurs est supérieure à 100 000 UO/m<sup>3</sup>, une mesure trimestrielle est réalisée avant et après le dispositif de traitement des odeurs. La périodicité est annuelle si une mesure représentative et permanente du débit d'odeurs est réalisée par exemple à l'aide de nez électroniques. Si la concentration d'odeurs est strictement inférieure à 100 000 UO/m<sup>3</sup> et supérieure à 5 000 UO/m<sup>3</sup>, une mesure semestrielle est réalisée. La périodicité est de une fois tous les deux ans si une mesure représentative et permanente du débit d'odeurs est réalisée notamment à l'aide de nez électroniques.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000018846894",
                    "intOrdre": 128847,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000018839815",
                            "articleNum": "6",
                            "dateDebutCible": "2008-05-22",
                            "datePubliTexte": "2008-05-21",
                            "dateSignaTexte": "2008-04-25",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000018836749",
                            "textTitle": "Arrêté du 25 avril 2008 - art. 6"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000018836749",
                    "modificatorDate": "2008-05-23",
                    "modificatorTitle": "Arrêté du 25 avril 2008 - art. 6",
                    "nota": "",
                    "num": "46",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111414",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111414",
            "intOrdre": 300643,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre V : Surveillance des émissions."
        },
        {
            "articles": [
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877265",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Concernant les dispositions générales pour la fixation des valeurs limites d'émissions, les dispositions de l'article 21 de l'arrêté du 2 février 1998 modifié s'appliquent.<br/><br/>\nLe rejet respecte les dispositions de l'article 22 du 2 février 1998 modifié en matière de :<br/><br/>\n- compatibilité avec le milieu récepteur (article 22-2-I) ;<br/><br/>\n- suppression des émissions de substances dangereuses (article 22-2-III).<br/><br/>\nLes eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration indiquées en annexe I du présent arrêté.<br/><br/>\nDans le cas où le rejet s'effectue dans le même milieu que le milieu de prélèvement, la conformité du rejet par rapport aux valeurs limites d'émissions pourra être évaluée selon les modalités définies au 2ᵉ alinéa de l'article 32 de l'arrêté du 2 février 1998 modifié.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000035845026",
                    "intOrdre": 42949,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000035838321",
                            "articleNum": "5",
                            "dateDebutCible": "2018-01-01",
                            "datePubliTexte": "2017-10-06",
                            "dateSignaTexte": "2017-08-24",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000035734077",
                            "textTitle": "Arrêté du 24 août 2017 - art. 5"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000035734077",
                    "modificatorDate": "2018-01-02",
                    "modificatorTitle": "Arrêté du 24 août 2017 - art. 5",
                    "nota": "",
                    "num": "25",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000035839950",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>En matière de traitement externe des effluents par une station d'épuration collective, les dispositions de l'article 34 de l'arrêté du 2 février 1998 modifié s'appliquent.<br/><br/>\nElles concernent :<br/><br/>\n- les modalités de raccordement ;</p><p>- les valeurs limites avant raccordement ;<br/><br/>\nCes dernières dépendent de la nature des polluants rejetés (macropolluants ou substances dangereuses) et du type de station d'épuration (urbaine, industrielle ou mixte).</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000035845028",
                    "intOrdre": 107372,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000035838321",
                            "articleNum": "5",
                            "dateDebutCible": "2018-01-01",
                            "datePubliTexte": "2017-10-06",
                            "dateSignaTexte": "2017-08-24",
                            "linkOrientation": "cible",
                            "linkType": "CREE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000035734077",
                            "textTitle": "Arrêté du 24 août 2017 - art. 5"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000035734077",
                    "modificatorDate": "2018-01-02",
                    "modificatorTitle": "Arrêté du 24 août 2017 - art. 5",
                    "nota": "",
                    "num": "25 bis",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877267",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.<p></p><p></p>   Les ouvrages de rejet doivent permettre une bonne diffusion des effluents dans le milieu récepteur.<p></p><p></p>   Les rejets à l'atmosphère sont dans toute la mesure du possible collectés et évacués, après traitement si besoin, par l'intermédiaire de moyens techniques permettant une bonne diffusion des rejets.<p></p><p></p>   Dans le cas des cheminées, la forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. La partie terminale de la cheminée peut comporter un convergent réalisé suivant les règles de l'art lorsque la vitesse d'éjection est plus élevée que la vitesse choisie pour les gaz dans la cheminée. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877268",
                    "intOrdre": 171796,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "26",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877269",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Les canalisations de collecte des effluents liquides pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues.<p></p><p></p>   Les différentes canalisations sont repérées conformément aux règles en vigueur.<p></p><p></p>   Un schéma de tous les réseaux et un plan des égouts sont établis par l'exploitant, régulièrement mis à jour et datés, notamment après chaque modification notable. Ils sont tenus à la disposition de l'inspection des installations classées ainsi que des services d'incendies et de secours. Le plan doit faire apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de mesures, vannes manuelles et automatiques, etc.<p></p><p></p>   A l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise, il est interdit d'établir des liaisons directes entre le milieu récepteur et les réseaux de collecte des effluents devant subir un traitement ou être détruits.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877270",
                    "intOrdre": 214745,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "27",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877271",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Dans les installations traitant par déshydratation les \" sous-produits d'origine animale \", le niveau d'une odeur ou concentration d'un mélange odorant est défini comme le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population conformément à la norme NF EN 13725.</p><p>Le débit d'odeur est défini conventionnellement comme le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception (ou niveau d'odeur) exprimé en nombre d'unités d'odeur par m³.</p><p>Dans les installations existantes, à partir des rejets de chacune des sources exprimés en débit d'odeur aux conditions normales olfactométriques (à savoir T = 20 °C et P = 101,2 kPa, en conditions humides), l'exploitant s'assure, sur la base d'une étude de dispersion, que la concentration d'odeur, calculée dans un rayon de 3 kilomètres par rapport aux limites de propriété de l'installation ne dépasse pas 5 uoE/m³ (unités d'odeur européennes par mètre cube) plus de 175 heures par an (soit une fréquence de 2 %).</p><p>Dans les installations nouvelles, à partir d'une estimation des rejets de chacune des sources exprimés en débit d'odeur aux conditions normales olfactométriques (à savoir T = 20 °C et P = 101,2 kPa, en conditions humides), l'exploitant démontre dans l'étude d'impact, sur la base d'une étude de dispersion, que la concentration d'odeur, calculée dans un rayon de 3 kilomètres par rapport aux limites de propriété de l'installation ne dépasse pas 5 uoE/m³ plus de 44 heures par an (soit une fréquence de 0,5 %).</p><p>La fréquence de dépassement prend en compte les éventuelles durées d'indisponibilité des installations de traitement des composés odorants.</p><p>Cette étude de dispersion est réalisée par un organisme compétent choisi en accord avec l'inspecteur des installations classées, aux frais de l'exploitant et sous sa responsabilité.</p><p>Le mode de calcul utilisé pour l'étude de dispersion doit prendre en compte les conditions aérauliques et thermiques des rejets, ainsi que les conditions locales de dispersion, topographiques et météorologiques.</p><p>La liste des sources caractérisées et quantifiées et le choix du modèle de dispersion sont justifiés par l'exploitant. Les méthodologies mises en œuvre sont décrites.</p><p>A défaut de la réalisation d'une étude de dispersion, la concentration d'odeur à retenir, quelle que soit la hauteur d'émission, ne doit pas dépasser 1 000 uoE/m³ par source.</p><p>En cas de plaintes pour gêne olfactive, le préfet peut imposer, en complément des mesures prévues à l'article 49, la mise à jour de l'étude de dispersion à l'exploitant. Il peut également fixer une fréquence de réalisation d'études de dispersion dans l'arrêté préfectoral d'autorisation.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000018846886",
                    "intOrdre": 343592,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000018839809",
                            "articleNum": "2",
                            "dateDebutCible": "2008-05-22",
                            "datePubliTexte": "2008-05-21",
                            "dateSignaTexte": "2008-04-25",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000018836749",
                            "textTitle": "Arrêté du 25 avril 2008 - art. 2"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000018836749",
                    "modificatorDate": "2008-05-23",
                    "modificatorTitle": "Arrêté du 25 avril 2008 - art. 2",
                    "nota": "",
                    "num": "28",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111413",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111413",
            "intOrdre": 257694,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877273",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   La dispersion des odeurs dans l'air ambiant des locaux de réception et de stockage de la matière première doit être limitée le plus possible :<p></p><p></p>   - en réduisant la durée de stockage avant traitement ;<p></p><p></p>   - en assurant la fermeture permanente des bâtiments de réception, de stockage et de traitement préparatoire, le cas échéant, des sous-produits d'origine animale ;<p></p><p></p>   - en évitant les dégagements d'odeurs provenant notamment des broyeurs et des vis de transfert par la mise en place de hottes ou de capots ;<p></p><p></p>   - en effectuant un nettoyage et une désinfection appropriés des locaux.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877274",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2, art. 5 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "29",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877275",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Dans les installations traitant par déshydratation les sous-produits d'origine animale tous les gaz odorants froids provenant des matières premières des installations de réception, de dépouille le cas échéant et de broyage sont collectés et dirigés vers une installation de traitement.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877276",
                            "intOrdre": 171796,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "30",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131159",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131159",
                    "intOrdre": 386541,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Gaz odorants froids."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877277",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Tous les gaz de cuisson et les gaz des ateliers doivent être collectés par des hottes ou des capotages au niveau des points d'émission et en particulier :<p></p><p></p>   - postes de chargement et de déchargement des précuiseurs, cuiseurs, hydrolyseurs, etc. ;<p></p><p></p>   - exhaure de la pompe à vide des précuiseurs et cuiseurs ;<p></p><p></p>   - capacités tampons entre deux postes de travail ;<p></p><p></p>   - vis de transfert ;<p></p><p></p>   - installation de pressage, tamisage ;<p></p><p></p>   - sécheurs.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877278",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "31",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877279",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les effluents gazeux ainsi collectés sont dirigés par des circuits réalisés dans des matériaux anticorrosion vers des installations de prétraitement et/ou de traitement.<p></p><p></p>   Les rejets dans l'atmosphère doivent être épurés.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877280",
                            "intOrdre": 128847,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "32",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131160",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131160",
                    "intOrdre": 429490,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Gaz odorants chauds."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877281",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.<p></p><p></p>   Cette hauteur, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté d'autorisation.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877282",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "33",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "3.0",
                            "cid": "LEGIARTI000006877283",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Pour les équipements autres que les chaudières relevant de la rubrique 2910 de la nomenclature des installations classées, les rejets dans l'atmosphère, exprimés sur gaz secs après déduction de la vapeur d'eau et rapportés à une concentration de 11 % d'oxygène sur gaz secs contiendront moins de :</p><p>1° Poussières totales :</p><p>Si le flux horaire est inférieur ou égal à 1 kg/h, la valeur limite de concentration est de 100 mg/m³.</p><p>Si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 40 mg/m³.</p><p>2° Monoxyde de carbone :</p><p>L'arrêté préfectoral d'autorisation fixe une valeur limite d'émission pour le monoxyde de carbone. Celle-ci ne devra pas dépasser 100 mg/Nm³.</p><p>3° Oxydes de soufre (exprimés en dioxyde de soufre) : si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 300 mg/m³.</p><p>4° Oxydes d'azote (hors protoxyde d'azote, exprimés en dioxyde d'azote) :</p><p>Si le flux horaire est supérieur à 25 kg/h, la valeur limite de concentration est de 500 mg/m³.</p><p>5° Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl) : si le flux horaire est supérieur à 1 kg/h, la valeur limite de concentration est de 50 mg/m³.</p><p>6° Fluor et composés inorganiques du fluor (gaz, vésicules et particules) (exprimés en HF) : si le flux horaire est supérieur à 500 g/h, la valeur limite de concentration est de 5 mg/m³ pour les composés gazeux et de 5 mg/m³ pour l'ensemble des vésicules et particules.</p><p>7° Carbone organique total : la valeur limite est de 20 mg/Nm³ de carbone organique total.</p><p>8° Hydrogène sulfuré : si le flux horaire d'hydrogène sulfuré dépasse 50 g/h, la valeur limite de concentration est de 5 mg/m³.</p><p>9° Ammoniac : si le flux horaire d'ammoniac dépasse 100 g/h, la valeur limite de concentration est de 50 mg/m³.</p><p>10° Dioxines et furannes :</p><p>La valeur limite de concentration est de 0,1 ng/m³. Elle doit être mesurée sur une période d'échantillonnage de six heures au minimum et de huit heures au maximum et renvoie à la concentration totale en dioxines et en furannes calculée au moyen du concept d'équivalence toxique.</p><p>Dans le cas de l'incinération de sous-produits animaux, les valeurs de rejets atmosphériques à ne pas dépasser sont les valeurs figurant à l'annexe V.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000018846888",
                            "intOrdre": 128847,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000018839811",
                                    "articleNum": "3",
                                    "dateDebutCible": "2008-05-22",
                                    "datePubliTexte": "2008-05-21",
                                    "dateSignaTexte": "2008-04-25",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000018836749",
                                    "textTitle": "Arrêté du 25 avril 2008 - art. 3"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000018836749",
                            "modificatorDate": "2008-05-23",
                            "modificatorTitle": "Arrêté du 25 avril 2008 - art. 3",
                            "nota": "",
                            "num": "34",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877285",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   Dans le cas où une installation rejette le même polluant par divers rejets canalisés, les dispositions de l'article 34 s'appliquent à chaque rejet canalisé dès lors que le flux total de l'ensemble des rejets canalisés et diffus dépasse le seuil fixé à l'article 34.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877286",
                            "intOrdre": 257694,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "35",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131161",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131161",
                    "intOrdre": 472439,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Dispositions particulières aux rejets dans l'atmosphère."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "3.0",
                            "cid": "LEGIARTI000006877288",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Les dispositions suivantes sont applicables aux eaux ayant été en contact avec les matières premières ou avec des surfaces susceptibles d'être souillées par les matières premières.</p><p>I. - Dans les installations traitant des sous-produits de catégories 1 et/ou 2 tels que définis par le règlement (CE) n° 1774/2002 du 3 octobre 2002, les effluents sont épurés, de façon à respecter les valeurs limites de rejet définies à l'annexe I.</p><p>Les installations sont équipées de dispositifs de prétraitement des effluents pour retenir et recueillir les matières d'origine animale. Cet équipement consiste en puisards ou cribles situés en aval du processus et dont la taille des ouvertures ou des mailles n'excède pas 6 mm, ou des systèmes équivalents assurant que la taille des particules solides présentes dans les effluents qui passent au travers du système n'est pas supérieure à 6 mm.</p><p>Tout broyage ou macération pouvant faciliter le passage de matières animales au-delà du stade de prétraitement est exclu.</p><p>Les boues issues du traitement des effluents sont retraitées dans le circuit de traitement des sous-produits de catégorie 1 ou de catégorie 2, selon l'origine des boues, ou, en cas de mélange, dans le circuit de traitement des sous-produits de catégorie 1.</p><p>II. - Dans les installations traitant des sous-produits de catégorie 3 tels que définis par le règlement (CE) n° 1774/2002 du 3 octobre 2002, les effluents sont épurés, de façon à respecter les valeurs limites imposées au rejet et définies à l'annexe I.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000018846890",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000018839813",
                                    "articleNum": "4",
                                    "dateDebutCible": "2008-05-22",
                                    "datePubliTexte": "2008-05-21",
                                    "dateSignaTexte": "2008-04-25",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000018836749",
                                    "textTitle": "Arrêté du 25 avril 2008 - art. 4"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000018836749",
                            "modificatorDate": "2008-05-23",
                            "modificatorTitle": "Arrêté du 25 avril 2008 - art. 4",
                            "nota": "",
                            "num": "36",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "3.0",
                            "cid": "LEGIARTI000006877290",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Les matières d'origine animale recueillies lors du prétraitement des effluents liquides, en particulier les refus de dégrillage et de tamisage, sont traitées et/ou éliminées selon les dispositions réglementaires en vigueur.</p><p>Les boues issues des installations traitant des sous-produits de catégorie 3, et, par dérogation préfectorale, les boues produites par les stations d'épuration des eaux ayant subi un prétraitement tel que défini au point I de l'article 36 dans la mesure où l'exploitant s'assure que ces boues ne représentent pas un risque pour la santé humaine, la santé animale et l'environnement, peuvent être épandues selon les dispositions prévues à l'annexe II ou valorisées selon les dispositions réglementaires en vigueur.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000018846892",
                            "intOrdre": 171796,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000018839817",
                                    "articleNum": "5",
                                    "dateDebutCible": "2008-05-22",
                                    "datePubliTexte": "2008-05-21",
                                    "dateSignaTexte": "2008-04-25",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000018836749",
                                    "textTitle": "Arrêté du 25 avril 2008 - art. 5"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000018836749",
                            "modificatorDate": "2008-05-23",
                            "modificatorTitle": "Arrêté du 25 avril 2008 - art. 5",
                            "nota": "",
                            "num": "37",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131162",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131162",
                    "intOrdre": 515388,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Effluents liquides."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877292",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les farines d'origine animale doivent être stockées dans des enceintes couvertes et fermées. Le sol doit être plat et imperméable. La toiture, la structure porteuse et le sol sont incombustibles. Les parois et la toiture doivent être maintenues étanches à l'eau de manière à ne pas humidifier le stock de farines. Le bâtiment doit être équipé d'un dispositif d'extinction.<p></p><p></p>   Toutes dispositions sont prises pour empêcher le contact des farines avec les eaux, notamment les eaux de pluie et de ruissellement.<p></p><p></p>   A l'intérieur de l'enceinte, les circulations d'air ne doivent pas provoquer l'envol de particules de farines. Le haut du stock est arasé afin d'éviter le tirage thermique observé dans des stockages de forme conique. La hauteur du tas de farines ne dépasse pas 7 mètres. La forme et les pentes du tas doivent limiter les risques de glissement des farines. Le stockage est aménagé de manière à permettre le déstockage et les interventions liées à la gestion du stock.<p></p><p></p>   Le taux d'humidité des farines doit être maintenu le plus bas possible (< 15 %). Les farines ayant un taux d'humidité notablement différent doivent être stockées séparément, pour éviter les risques d'échauffement.<p></p><p></p>   Une aire est réservée pour le refroidissement éventuel des farines. La surface de l'aire de refroidissement doit être au moins égale à 10 % de l'aire totale du stockage.<p></p><p></p>   Les opérations de chargement des farines se font dans un espace confiné pour limiter les envols de particules. Les eaux de lavage des zones de stockage des farines doivent être traitées conformément aux dispositions de l'article 36.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877293",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 6 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "38",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131163",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131163",
                    "intOrdre": 558337,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Sous-produits et déchets."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877294",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les sous-produits traités sur le site, ou constituant un rebut de l'activité, sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.<p></p><p></p>   Leur transport doit être conforme à la réglementation sanitaire en vigueur. Avant tout départ, les véhicules ayant circulé sur une zone souillée doivent faire l'objet d'un nettoyage adapté.<p></p><p></p>   Les stockages temporaires, avant recyclage ou élimination des déchets spéciaux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877295",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 6, art. 7 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "39",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877296",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées à cet effet au titre du livre V du code de l'environnement, dans des conditions permettant d'assurer la protection de l'environnement ; l'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées. Il tiendra à la disposition de l'inspection des installations classées une caractérisation et une quantification de tous les déchets spéciaux générés par ses activités.<p></p><p></p>   Tout brûlage de déchets à l'air libre est interdit.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877297",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 6 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "40",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877298",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les denrées alimentaires d'origine animale en provenance des grandes et moyennes surfaces, des industries agroalimentaires et des circuits de distribution ne peuvent être collectées et introduites dans l'installation que si elles ont été sorties préalablement de leur emballage et de leur conditionnement.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877299",
                            "intOrdre": 128847,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 6 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "41",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877300",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   L'arrêté d'autorisation fixe les conditions d'élimination des différents déchets produits par l'installation et en particulier les caractéristiques et les quantités maximales de déchets solides que l'exploitant est autorisé à stocker.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877301",
                            "intOrdre": 171796,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 6 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "42",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131169",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131169",
                    "intOrdre": 601286,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Sous-produits traités et déchets."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877302",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les émissions sonores de l'installation respectent les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877303",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "43",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877305",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   L'installation est construite, équipée et exploitée de façon que son fonctionnement ne puisse être à l'origine de vibrations mécaniques susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<p></p><p></p>   Les vibrations émises respectent les règles techniques annexées à la circulaire du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877306",
                            "intOrdre": 171796,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "44",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131164",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131164",
                    "intOrdre": 644235,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 6 : Bruit et vibrations."
                }
            ],
            "title": "Chapitre IV : Traitement des effluents et conditions de rejets."
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877259",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter les flux d'eau. Un niveau de consommation d'eau par tonne de matières premières traitées doit en particulier être défini.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877260",
                    "intOrdre": 42949,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "22",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877261",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p></p>   En cas de raccordement sur un réseau public, l'ouvrage est équipé d'un dispositif de disconnexion. Les volumes d'eau utilisés à partir d'un réseau public sont mesurés par le compteur dont est équipé le branchement de l'établissement.<p></p><p></p>   Les ouvrages de prélèvement dans les cours d'eau ne doivent pas gêner le libre écoulement des eaux. Lorsqu'ils doivent être construits dans le lit du cours d'eau, ils respectent, sans préjudice de l'autorisation éventuellement requise en application de l'article L. 432-3 du code de l'environnement, les dispositions des articles L. 432-5 et L. 432-6 dudit code. Leur mise en place est compatible avec les dispositions de schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe. Chaque point de prélèvement dans le sol ou les cours d'eau doit être équipé d'un compteur horaire totalisateur.<p></p><p></p>   Les volumes consommés doivent être relevés journellement si le débit prélevé est susceptible de dépasser 100 m3/j et de manière hebdomadaire si ce débit est inférieur ; ils sont consignés dans un registre éventuellement informatisé tenu à disposition de l'inspection des installations classées.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877262",
                    "intOrdre": 128847,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "23",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877263",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes, sauf autorisation explicite dans l'arrêté d'autorisation, et pour prévenir toute introduction de pollution de surface.<p></p><p></p>   En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des eaux souterraines.<p></p><p></p>   La réalisation d'un nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877264",
                    "intOrdre": 257694,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "24",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111412",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111412",
            "intOrdre": 214745,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre III : Prélèvements et consommation d'eau."
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877234",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   L'exploitant prend les dispositions nécessaires dans la conception, la construction et l'exploitation des installations pour limiter les risques de nuisance et de pollution accidentelles de l'air, des eaux ou des sols. Les dispositifs de traitement par déshydratation des sous-produits d'origine animale, ainsi que les dispositifs de traitement des effluents doivent être correctement entretenus afin d'éviter toute indisponibilité prolongée. Pendant leur arrêt accidentel ou pour motif technique, toutes mesures doivent être prises pour éviter l'attente sur place des matières premières à température ambiante.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877235",
                    "intOrdre": 85898,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "10",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111411",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111411",
            "intOrdre": 171796,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877236",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les aires de réception et les installations de stockage des sous-produits d'origine animale doivent être sous bâtiment fermé pour limiter les dégagements d'odeurs à proximité de l'établissement, notamment par l'installation de portes d'accès escamotables automatiquement.<p></p><p></p>   Ces aires doivent également être étanches et aménagées de telle sorte que les jus d'écoulement des sous-produits d'origine animale ne puissent rejoindre directement le milieu naturel et soient collectés et traités conformément aux dispositions de l'article 19.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877237",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "11",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131167",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131167",
                    "intOrdre": 128847,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Réception des sous-produits d'origine animale."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877238",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les locaux de stockage des sous-produits d'origine animale doivent être construits en matériaux imperméables, résistants aux chocs, faciles à nettoyer et à désinfecter sur toute leur hauteur.<p></p><p></p>   Le sol doit être étanche, résistant au passage des équipements et véhicules permettant le déchargement des sous-produits d'origine animale et conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte.<p></p><p></p>   Les locaux doivent être correctement éclairés et permettre une protection des déchets contre les intempéries et la chaleur.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877239",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "12",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877240",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Le stockage avant traitement ne doit pas dépasser 24 heures si les sous-produits d'origine animale sont entreposés à température ambiante. Pour les installations ne traitant pas par déshydratation, le délai de stockage ne doit pas dépasser 24 heures avant le départ du site.<p></p><p></p>   Ces délais peuvent être allongés si la totalité des sous-produits d'origine animale est maintenue à une température inférieure à + 7 °C. Dans ce cas et pour les installations traitant par déshydratation, le traitement doit démarrer immédiatement après la sortie de l'enceinte maintenue à cette température.<p></p><p></p>   La capacité de ces locaux doit être compatible avec le délai de traitement et permettre de faire face aux arrêts inopinés.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877241",
                            "intOrdre": 128847,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "13",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877242",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Dans les établissements traitant par déshydratation les sous-produits d'origine animale, les molécules odorantes des bâtiments de stockage des sous-produits d'origine animale avant traitement sur place à une température supérieure à + 7 °C doivent être captées et traitées à l'aide de dispositifs adaptés et efficaces, par exemple par une mise en dépression suivie d'un traitement.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877243",
                            "intOrdre": 214745,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "14",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877244",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Tous les locaux de stockage des matières premières doivent être maintenus dans un bon état de propreté et font l'objet d'un nettoyage au moins deux fois par semaine. La fréquence de nettoyage est quotidienne pour les locaux de travail (dépouille, broyage ...).<p></p><p></p>   L'installation doit disposer d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les sous-produits animaux sont réceptionnés, ainsi que les véhicules dans lesquels ils sont transportés.<p></p><p></p>   Les récipients, conteneurs et véhicules utilisés pour le transport des sous-produits animaux doivent être nettoyés et lavés après chaque usage et désinfectés régulièrement et au minimum une fois par semaine (intérieur et extérieur).<p></p><p></p>   Les roues des véhicules de transport doivent en particulier être désinfectées après chaque utilisation.<p></p><p></p>   La collecte et le transport des sous-produits d'origine animale doivent être effectués dans des bennes ou conteneurs étanches aux liquides et fermés le temps du transport.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877245",
                            "intOrdre": 300643,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2, art. 4 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "15",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877246",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Tout stockage d'un liquide susceptible de créer une pollution des eaux ou du sol et, en particulier, l'unité de stockage des eaux ayant été en contact avec les sous-produits d'origine animale est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<p></p><p></p>   100 % de la capacité du plus grand réservoir ;<p></p><p></p>   50 % de la capacité totale des réservoirs associés.<p></p><p></p>   Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<p></p><p></p>   Pour le stockage de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<p></p><p></p>   - dans le cas de liquides inflammables, à l'exception des lubrifiants, 50 % de la capacité totale des fûts ;<p></p><p></p>   - dans les autres cas, 20 % de la capacité totale des fûts ;<p></p><p></p>   - dans tous les cas, 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.<p></p><p></p>   La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<p></p><p></p>   L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.<p></p><p></p>   Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté.<p></p><p></p>   Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<p></p><p></p>   Le stockage des liquides inflammables ainsi que des autres produits, toxiques, corrosifs ou dangereux pour l'environnement n'est autorisé sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés et, pour les liquides inflammables, dans les conditions énoncées ci-dessus.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877247",
                            "intOrdre": 429490,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "16",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877248",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   L'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation ; les fiches de données de sécurité prévues dans le code du travail permettent de satisfaire cette obligation.<p></p><p></p>   A l'intérieur de l'installation classée autorisée, les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et symboles de danger conformément, s'il y a lieu, à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877249",
                            "intOrdre": 472439,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "17",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131155",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131155",
                    "intOrdre": 214745,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Stockages."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877250",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les effluents recueillis sur le site appartiennent à l'une des 3 catégories suivantes :<p></p><p></p>   - les eaux pluviales non souillées ; <p></p><p></p>   - les eaux souillées et les eaux ayant été en contact avec des matières premières ou avec des surfaces souillées par des matières premières ; <p></p><p></p>   - les autres eaux (par exemple, eaux de lavage, y compris eaux de lavage des gaz, eaux de purge, eaux vannes ...).<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877251",
                            "intOrdre": 42949,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "18",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877252",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p></p>   Les différents effluents sont traités de la façon suivante :<p></p><p></p>   - les eaux pluviales non souillées sont rejetées dans le milieu naturel ou dans le réseau pluvial desservant l'installation, s'il existe ;<p></p><p></p>   - les eaux ayant été en contact avec des matières premières ou avec des surfaces susceptibles d'être souillées par des matières premières doivent être traitées conformément aux dispositions de l'article 36 ;<p></p><p></p>   - les autres eaux doivent être épurées, lorsqu'un traitement est nécessaire au respect des valeurs limites imposées au rejet et définies à l'annexe I.<p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877253",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "19",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877254",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p></p>   L'installation de traitement des effluents doit disposer d'une unité de stockage étanche, close, d'une capacité permettant de faire face aux aléas de fonctionnement du site.<p></p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877255",
                            "intOrdre": 128847,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1, art. 2 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "20",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131168",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131168",
                    "intOrdre": 300643,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Eaux pluviales et eaux ayant été en contact avec les sous-produits d'origine animale."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877256",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>L'installation doit être équipée d'un bassin de confinement étanche. Ce bassin doit pouvoir recueillir l'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie, y compris les eaux utilisées pour l'extinction.</p><p>Le volume de ce bassin est déterminé au vu de l'étude de dangers.</p><p>En l'absence d'éléments justificatifs, une valeur forfaitaire au moins égale à 5 m<sup>3</sup> par tonne de farines et graisses stockées est retenue. Les organes de commandes nécessaires à la mise en place de ce bassin doivent pouvoir être actionnés en toutes circonstances, localement et à partir d'un poste de commande. Les eaux recueillies doivent faire l'objet d'un traitement conformément aux dispositions de l'article 19.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877257",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "21",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131158",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131158",
                    "intOrdre": 343592,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Bassin de confinement."
                }
            ],
            "title": "Chapitre II : Prévention des accidents et des pollutions accidentelles, y compris par les eaux pluviales."
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877320",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p></p>   Les dispositions du présent arrêté s'appliquent aux installations dont l'arrêté d'autorisation interviendra plus d'un an après la publication du présent arrêté ainsi qu'aux modifications ou extensions d'installations existantes faisant l'objet postérieurement à la même date des procédures prévues au deuxième et au troisième alinéa de l'article 20 du décret du 21 septembre 1977 susvisé.<p></p><p></p>   Pour les installations existantes, les dispositions du présent arrêté s'appliquent suivant le calendrier défini à l'annexe IV.<p></p><p></p>   Pour les dispositions de l'article 43 concernant le bruit, les modalités d'application aux installations nouvelles et existantes sont celles de l'arrêté du 23 janvier 1997.<p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877321",
                    "intOrdre": 85898,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "51",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877322",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Les autorisations des installations existantes sont rendues compatibles, pour le domaine de l'eau, avec les dispositions du schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement des eaux, lorsqu'il existe.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877323",
                    "intOrdre": 171796,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "52",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877324",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>La mise en œuvre des dispositions du présent arrêté fait l'objet d'une évaluation périodique par le Conseil supérieur de la prévention des risques technologiques. Ce dernier examine toute proposition utile de modification du présent arrêté, notamment au vu de l'adéquation des valeurs limites retenues au chapitre IV par rapport aux procédés et technologies disponibles et à leur évolution.</p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022173290",
                    "intOrdre": 214745,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000022167814",
                            "articleNum": "3",
                            "dateDebutCible": "2010-05-01",
                            "datePubliTexte": "2010-04-30",
                            "dateSignaTexte": "2010-04-27",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ORDONNANCE",
                            "textCid": "JORFTEXT000022165597",
                            "textTitle": "Ordonnance n°2010-418  du 27 avril 2010 - art. 3 (V)"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000022165597",
                    "modificatorDate": "2010-05-02",
                    "modificatorTitle": "Ordonnance n°2010-418  du 27 avril 2010 - art. 3 (V)",
                    "nota": "",
                    "num": "53",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111417",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111417",
            "intOrdre": 429490,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VIII : Modalités d'application."
        },
        {
            "articles": [],
            "cid": "LEGISCTA000006111416",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111416",
            "intOrdre": 386541,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "3.0",
                            "cid": "LEGIARTI000006877315",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>I. - Les exploitants des installations qui rejettent dans l'atmosphère plus de :</p><p>200 kg/h d'oxydes de soufre ;</p><p>200 kg/h d'oxydes d'azote ;</p><p>150 kg/h de composés organiques ;</p><p>50 kg/h de poussières ;</p><p>50 kg/h de composés inorganiques gazeux du chlore ;</p><p>50 kg/h d'acide chlorhydrique ;</p><p>25 kg/h de fluor et composés fluorés ;</p><p>100 g/h de plomb et ses composés (exprimés en Pb) ou 500 g/h</p><p>(dans le cas d'installations de combustion consommant du fuel lourd, cette valeur est portée à 2 000 g/h) assurent une surveillance de la qualité de l'air ou des retombées (pour les poussières).</p><p>Les prélèvements, mesures et analyses sont réalisées selon les méthodes de référence conformément à l'article 45 II.</p><p>Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont fixés sous le contrôle de l'inspection des installations classées.</p><p>Les émissions diffuses sont prises en compte.</p><p>Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation si le réseau existant permet de surveiller correctement les effets de leurs rejets.</p><p>II. - Afin de permettre une meilleure prévention et un meilleur suivi des nuisances olfactives, l'exploitant d'une installation qui rejette une concentration d'odeurs à l'émission supérieure à 100 000 uoE/m³ pour au moins une source ou qui fait l'objet de nombreuses plaintes pour gêne olfactive met en place une surveillance, permanente ou temporaire, permettant :</p><p>- soit de suivre un indice de nuisance (indice de Köster), de gêne ou de confort olfactif perçu par la population au voisinage de l'installation, conformément à l'annexe III ;</p><p>- soit de qualifier l'évolution du niveau global de l'impact olfactif de l'installation par des mesures d'intensité odorante dans l'environnement du site, selon la norme NFX43-103.</p><p>Un suivi en continu peut également être mis en place, sur la base de mesures en continu des concentrations d'odeurs à la source couplées à un modèle de dispersion.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000018846899",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000018839825",
                                    "articleNum": "8",
                                    "dateDebutCible": "2008-05-22",
                                    "datePubliTexte": "2008-05-21",
                                    "dateSignaTexte": "2008-04-25",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000018836749",
                                    "textTitle": "Arrêté du 25 avril 2008 - art. 8"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000018836749",
                            "modificatorDate": "2008-05-23",
                            "modificatorTitle": "Arrêté du 25 avril 2008 - art. 8",
                            "nota": "",
                            "num": "49",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131165",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131165",
                    "intOrdre": 42949,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Surveillance de l'air."
                },
                {
                    "articles": [
                        {
                            "articleVersion": "2.0",
                            "cid": "LEGIARTI000006877318",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>En cas de risque de pollution des sols, une surveillance appropriée est mise en œuvre. La localisation des points de prélèvement, la fréquence et le type des analyses à effectuer sont fixés par l'arrêté d'autorisation ou par un arrêté complémentaire.</p><p></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000006877319",
                            "intOrdre": 85898,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "",
                                    "articleNum": "",
                                    "dateDebutCible": null,
                                    "datePubliTexte": null,
                                    "dateSignaTexte": null,
                                    "linkOrientation": "source",
                                    "linkType": "MODIFICATION",
                                    "natureText": "",
                                    "textCid": "",
                                    "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                                }
                            ],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "50",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "LEGISCTA000006131166",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000006131166",
                    "intOrdre": 85898,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Surveillance des sols."
                }
            ],
            "title": "Chapitre VII : Surveillance des effets sur l'environnement et de la gêne olfactive"
        },
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000006877311",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p></p>   Pour toute substance toxique ou cancérigène, notamment l'ammoniac, et produite ou utilisée à plus de 10 tonnes par an, l'exploitant adresse au préfet au plus tard le 31 mai de l'année suivante un bilan annuel des rejets, chroniques ou accidentels, dans l'air, l'eau et les sols, quel qu'en soit le cheminement, ainsi que dans les déchets éliminés à l'extérieur de l'installation classée autorisée.<p></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006877312",
                    "intOrdre": 85898,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 2005-03-21 art. 1 JORF 28 avril 2005"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "47",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006877313",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Un bilan des émissions des gaz à effet de serre émis par l'installation classée autorisée et non visés par l'article 46 du présent arrêté est établi annuellement et transmis au préfet dès lors que les émissions annuelles dépassent les valeurs suivantes :</p><p>Dioxyde de carbone (CO<sub>2</sub>) : 10 000 tonnes ;</p><p>Méthane (CH<sub>4</sub>) : 80 tonnes ;</p><p>Oxyde nitreux (N<sub>2</sub>O) : 8 tonnes ;</p><p>CFC et HCFC : 0,5 kilogramme.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000018846897",
                    "intOrdre": 128847,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000018839805",
                            "articleNum": "7",
                            "dateDebutCible": "2008-05-22",
                            "datePubliTexte": "2008-05-21",
                            "dateSignaTexte": "2008-04-25",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000018836749",
                            "textTitle": "Arrêté du 25 avril 2008 - art. 7"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000018836749",
                    "modificatorDate": "2008-05-23",
                    "modificatorTitle": "Arrêté du 25 avril 2008 - art. 7",
                    "nota": "",
                    "num": "48",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006111415",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006111415",
            "intOrdre": 343592,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VI : Bilan environnement."
        }
    ],
    "signers": "Pour la ministre par délégation :<p></p>\n Le directeur de la prévention<p></p>\n des pollutions et des risques,<p></p>\n délégué aux risques majeurs,<p></p>\n P. Vesseron<p></p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 12 février 2003 relatif aux prescriptions applicables aux installations classées soumises à autorisation sous la rubrique 2730 traitement de sous-produits d'origine animale, y compris débris, issues et cadavres, à l'exclusion des activités visées par d'autres rubriques de la nomenclature, des établissements de diagnostic, de recherche et d'enseignement ",
    "visa": "<p></p>   La ministre de l'écologie et du développement durable,<p></p><p></p>   Vu la directive du Conseil 90/667 du 27 novembre 1990 modifiant la directive 90/425 arrêtant les règles sanitaires relatives à l'élimination et à la transformation des déchets animaux ;<p></p><p></p>   Vu le règlement (CE) 1774/2002 du Parlement européen et du Conseil du 3 octobre 2002 établissant les règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine ;<p></p><p></p>   Vu la directive du Conseil du 15 juillet 1975 relative aux déchets (75/442/CEE), modifiée par la directive du conseil du 18 mars 1991 (91/156/CEE) ;<p></p><p></p>   Vu la directive du Conseil du 12 juin 1986 relative à la protection de l'environnement, et notamment des sols, lors de l'utilisation des boues d'épuration en agriculture (86/278/CEE) ;<p></p><p></p>   Vu le code de l'environnement ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées et du titre Ier de la loi n° 64-1245 du 16 décembre 1964 relative au régime et à la répartition des eaux et à la lutte contre leur pollution ;<p></p><p></p>   Vu le décret n° 91-1283 du 19 décembre 1991 relatif aux objectifs de qualité assignés aux cours d'eau, sections de cours d'eau, canaux, lacs ou étangs et aux eaux de la mer dans les limites territoriales ;<p></p><p></p>   Vu le décret n° 92-1042 du 24 septembre 1992 portant application de l'article 5 de la loi n° 92-3 du 3 janvier 1992 sur l'eau et relatif aux schémas d'aménagement et de gestion des eaux ;<p></p><p></p>   Vu l'arrêté du 30 décembre 1991 relatif à la transformation de déchets animaux et régissant la production d'aliments pour animaux d'origine animale ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées en date du 27 juin 2002,<p></p>"
}