{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000028409166",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Au sens du présent arrêté, on entend par :<br/> ― « accès à l'installation » : ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre ;<br/> ― « couverture » : tous les éléments reposant sur la structure concourant au couvert du bâtiment ;<br/> ― « COV, composé organique volatil » : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15 kelvins ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;<br/> ― « COV ― solvant organique » : tout COV utilisé seul ou en association avec d'autres agents, sans subir de modification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme solvant de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur ;<br/> ― « COV ― consommation de solvants organiques » : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation. On entend par « réutilisation » l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de « réutilisation » les solvants organiques récupérés qui sont évacués définitivement comme déchets ;<br/> ― « COV ― solvants organiques utilisés à l'entrée » : la quantité de solvants organiques, à l'état pur ou dans les mélanges, qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité ;<br/> ― « COV ― émission diffuse de COV » : toute émission de COV dans l'air, le sol et l'eau, qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis ;<br/> ― « hauteur d'un bâtiment » : hauteur au faîtage, c'est-à-dire hauteur au point le plus haut de la toiture du bâtiment (hors murs séparatifs dépassant en toiture) ;<br/> ― « niveau » : surface d'un même plancher disponible pour un stockage ou une autre activité ;<br/> ― « odeur ― niveau d'une odeur ou concentration d'un mélange odorant » : conventionnellement, le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population ;<br/> ― « odeur ― débit d'odeur » : conventionnellement, le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception ;<br/> ― « structure » : éléments qui concourent à la stabilité du bâtiment, tels que les poteaux, les poutres, les planchers et les murs porteurs ;<br/> ― « support de couverture » : éléments fixés sur la structure destinés à supporter la couverture du bâtiment ;<br/> ― « zone de mélange » : zone adjacente au point de rejet où les concentrations d'un ou plusieurs polluants peuvent dépasser les normes de qualité environnementales ;<br/> ― « zones à émergence réglementée » :<br/>  ― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/>  ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/>  ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000028449106",
            "intOrdre": 1048574,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000028409163",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p><br/>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2661. Il ne s'applique pas aux installations existantes déjà autorisées au titre de la rubrique n° 2661.<br/> Ces dispositions s'appliquent sans préjudice :<br/> ― de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-7-3 (V)'>L. 512-7-3</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730671&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-7-5 (V)'>L. 512-7-5</a> du code de l'environnement ;<br/> ― des autres législations ainsi que des schémas, plans et autres documents d'orientation et de planification approuvés.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000028449190",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000028409140",
    "dateDebutVersion": "2014-01-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1388448000000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 84,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000028449054_01-01-2014",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0304 du 31 décembre 2013",
    "jurisDate": "2014-01-01",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2014-01-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP1326202A",
    "nota": "",
    "notice": null,
    "numParution": "0304",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409197",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>I. ― Valeurs limites de bruit.</p><p><br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/><br/></p><div align='center'><center><table border='1' width='680'><tbody><tr><td><p align='center'> NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td><p align='center'> ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 7 h à 22 h,<br/>sauf dimanches et jours fériés</p></td><td><p align='center'> ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 22 h à 7 h,<br/>ainsi que les dimanches et jours fériés</p></td></tr><tr><td align='center'><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB(A)</p></td><td align='center'>6 dB(A)<br/></td><td align='center'>4 dB(A)<br/></td></tr><tr><td align='center'><p align='left'>Supérieur à 45 dB(A)</p></td><td align='center'>5 dB(A)<br/></td><td align='center'>3 dB(A)<br/></td></tr></tbody></table></center></div><p><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p><br/>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p><br/>II. ― Véhicules, engins de chantier.</p><p><br/>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.</p><p><br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p><br/>III. ― Vibrations.</p><p><br/>Les vibrations émises sont conformes aux dispositions fixées à l'annexe I. Une mesure est effectuée par une personne ou un organisme qualifié à tout moment sur demande de l'inspection.</p><p><br/>IV. ― Surveillance par l'exploitant des émissions sonores.</p><p><br/>Une mesure du niveau de bruit et de l'émergence est effectuée par une personne ou un organisme qualifié à tout moment sur demande de l'inspection. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997 susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449113",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "54",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409172",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449101",
            "intOrdre": 4194296,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VI : Bruit et vibration"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409198",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation de ses installations pour assurer une bonne gestion des déchets et sous produits de son entreprise, notamment :<br/> ― limiter à la source la quantité et la toxicité de ses déchets en adoptant des technologies propres ;<br/> ― trier, recycler, valoriser les déchets ;<br/> ― s'assurer du traitement ou du prétraitement de ses déchets, notamment par voie physico-chimique, biologique ou thermique ;<br/> ― s'assurer, pour les déchets ultimes dont le volume est strictement limité, d'un entreposage dans des conditions prévenant les risques de pollution et d'accident.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449114",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "55",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409199",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>I. ― L'exploitant effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.<br/> Les déchets et résidus sont stockés, avant leur revalorisation ou leur élimination, dans des conditions ne présentant pas de risques de pollution (prévention d'un lessivage par les eaux météoriques, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement.<br/> Les stockages temporaires, avant recyclage ou élimination des déchets dangereux, sont réalisés sur des cuvettes de rétention étanches et protégées des eaux météoriques.<br/> II. ― Toutes dispositions sont prises pour que les dispositifs d'entreposage des déchets ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages d'entreposage est interdit. Les ouvrages d'entreposage à l'air libre sont interdits d'accès aux tiers non autorisés.<br/> III. ― La quantité entreposée sur le site ne dépasse pas la capacité mensuelle produite pour les déchets et la capacité produite en six mois pour les sous-produits ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de gestion sans pouvoir excéder un an. L'exploitant évalue cette quantité et tient à la disposition de l'inspection des installations classées les résultats de cette évaluation accompagnés de ses justificatifs.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449195",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "56",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409200",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Les déchets qui ne peuvent pas être valorisés sont éliminés dans des installations réglementées conformément au <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>. L'exploitant est en mesure d'en justifier l'élimination sur demande de l'inspection des installations classées. <br/>L'exploitant met en place le registre prévu par l'arrêté du 29 février 2012 susvisé et les bordereaux de suivi de déchets dangereux générés par ses activités comme prévu par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000025454959&categorieLien=cid' title='Arrêté du 29 février 2012 (V)'>arrêté du 29 février 2012</a>. Tout brûlage à l'air libre est interdit.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449196",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "57",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409173",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449102",
            "intOrdre": 4718583,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VII : Déchets et sous-produits"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409193",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, dans la mesure du possible. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.<br/> Les effluents ainsi collectés sont rejetés à l'atmosphère, après traitement éventuel, dans des conditions permettant une bonne diffusion des rejets. Les stockages de produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont confinés (récipients, silos, bâtiments fermés, etc.). Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère. Si nécessaire, les dispositifs d'aspiration sont raccordés à une installation de traitement des effluents en vue de respecter les dispositions du présent arrêté. Les équipements et aménagements correspondants satisfont par ailleurs la prévention des risques d'incendie et d'explosion (évents pour les tours de séchage, les dépoussiéreurs, etc.).<br/> Le stockage des autres produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières, tant au niveau de la conception et de la construction (implantation en fonction du vent, etc.) que de l'exploitation (humidification du stockage, pulvérisation d'additifs pour limiter les envols par temps sec, etc.), sont mises en œuvre.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449194",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "44",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409170",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449099",
            "intOrdre": 3145722,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409272",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie.<br/> Les effluents sont collectés et rejetés à l'atmosphère, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449187",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "45",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409273",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les points de mesure et les points de prélèvement d'échantillons sont aménagés conformément aux conditions fixées par les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé et équipés des appareils nécessaires pour effectuer les mesures prévues par le présent arrêté dans des conditions représentatives.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449157",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "46",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409274",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré), exprimée en mètres, est déterminée, d'une part, en fonction du niveau des émissions de polluants à l'atmosphère, d'autre part, en fonction de l'existence d'obstacles susceptibles de gêner la dispersion des gaz.<br/> Cette hauteur, qui ne peut pas être inférieure à 10 mètres, fait l'objet d'une justification dans le dossier, conformément aux dispositions de l'annexe II.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449158",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "47",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409194",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449087",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Rejets à l'atmosphère"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409275",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'exploitant démontre que les valeurs limites d'émission fixées ci-après sont compatibles avec l'état du milieu.<br/> Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.<br/> Les méthodes de mesure, prélèvement et analyse de référence en vigueur sont fixées par l'arrêté du 7 juillet 2009 susvisé.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449159",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "48",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409276",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Le débit des effluents gazeux est exprimé en mètres cubes par heure rapporté à des conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz secs). Lorsque l'installation utilise un procédé de combustion, le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une même teneur en oxygène de référence égale à 3 % pour les combustibles gazeux et liquides, 6 % pour les combustibles liquides. Les concentrations en polluants sont exprimées en gramme(s) ou milligramme(s) par mètre cube rapporté aux mêmes conditions normalisées.<br/> Pour les installations de séchage, les mesures se font sur gaz humides.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449160",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "49",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409277",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>I. ― Les effluents gazeux respectent les valeurs limites figurant dans le tableau ci-après selon le flux horaire. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées, le cas échéant, en fonction du flux total de l'ensemble des rejets canalisés et diffus.</p><p></p><center><table border='1' cellSpacing='0' width='643' cellPadding='2'><colgroup span='1'><col width='381' span='1'></col><col width='52' span='1'></col><col width='196' span='1'></col></colgroup><tbody><tr vAlign='top'><td width='381'><p>Polluants</p></td><td colSpan='2' width='251'><p>Valeur limite d'émission</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='justify'>1 - Poussières totales :</p></td></tr><tr vAlign='top'><td width='381'><p>Flux horaire inférieur ou égal à 1 kg/h</p><p>Flux horaire supérieur à 1 kg/h</p></td><td colSpan='2' width='251'><p>100 mg/m<sup>3</sup></p><p>40 mg/m<sup>3</sup></p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='justify'>7 - Composés organiques volatils (1) :</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>a) Cas général : (2) (3)</p></td></tr><tr vAlign='top'><td width='381'><p>Rejet total de composés organiques volatils à l'exclusion du méthane :</p><p>flux horaire total supérieur à 2 kg/h</p></td><td colSpan='2' width='251'><p>110 mg/m<sup>3</sup>(exprimée en carbone total de la concentration globale de l'ensemble des composés) </p></td></tr><tr vAlign='top'><td width='381'><p>Valeur limite annuelle des émissions diffuses</p></td><td colSpan='2' width='251'><p>Le flux annuel des émissions diffuses ne dépasse pas 30 % de la quantité de COV utilisée (solvants utilisés, COV réactifs)</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>b) Cas d'utilisation d'une technique d'oxydation pour éliminer les COV :</p></td></tr><tr vAlign='top'><td width='381'><p>Rejet total de composés organiques volatils à l'exclusion du méthane</p></td><td colSpan='2' width='251'><p>20 mg/m<sup>3</sup> (exprimée en carbone total) ou 50 mg/m<sup>3</sup> (exprimée en carbone total) si le rendement d'épuration est supérieur à 98 %.</p></td></tr><tr vAlign='top'><td width='381'><p>NOx (en équivalent NO<sub>2</sub>)</p></td><td colSpan='2' width='251'><p>100 mg/m<sup>3</sup></p></td></tr><tr vAlign='top'><td width='381'><p>CH<sub>4</sub></p></td><td colSpan='2' width='251'><p>50 mg/m<sup>3</sup></p></td></tr><tr vAlign='top'><td width='381'><p>CO </p></td><td colSpan='2' width='251'><p>100 mg/m<sup>3</sup></p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>c) Composés organiques volatils spécifiques :</p><p align='center'>flux horaire total des composés organiques dépasse 0,1 kg/h</p></td></tr><tr vAlign='top'><td width='381'><p>Voir liste détaillée en annexe III (7° c) :</p></td><td colSpan='2' width='251'><p>20 mg/m<sup>3</sup>(concentration globale de l'ensemble des composés)</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>d) Substances auxquelles sont attribuées les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R 45, R 46, R 49, R 60, R 61 et les substances halogénées de mentions de dangers H341 ou H351, ou étiquetées R 40 ou R 68, telles que définies dans l'arrêté du 20 avril 1994 susvisé :</p></td></tr><tr vAlign='top'><td width='381'><p>Flux horaire maximal de l'ensemble de l'installation supérieur ou égal à 10 g/h. </p></td><td colSpan='2' width='251'><p>2 mg/m<sup>3</sup> en COV (la valeur se rapporte à la somme massique des différents composés)</p></td></tr><tr vAlign='top'><td width='381'><p>Composés organiques volatils halogénés de mentions de dangers H341 ou H351, ou étiquetés R 40 ou R 68</p><p>Flux horaire maximal de l'ensemble de l'installation supérieur ou égal à 100 g/h </p></td><td colSpan='2' width='251'><p>20 mg/m<sup>3</sup> (la valeur se rapporte à la somme massique des différents composés)</p></td></tr><tr><td colSpan='3'><p align='justify'>(1) Les prescriptions du c) et du d) n'affranchissent pas du respect du a) et du b)</p></td></tr><tr><td colSpan='3'><p align='justify'>(2) Activité spécifique d'emploi ou réemploi de caoutchouc (toute activité de mixage, de malaxage, de calandrage, d'extrusion et de vulcanisation de caoutchouc naturel ou synthétique ainsi que toute opération connexe destinée à transformer le caoutchouc naturel ou synthétique en un produit fini) :</p><p align='justify'>si la consommation de solvants est supérieure à 15 tonnes par an, les dispositions du a) sont remplacées par les dispositions suivantes : </p><p align='justify'>La valeur limite d'émission de COV non méthanique dans les rejets canalisés, exprimée en carbone total, est de 20 mg/m<sup>3</sup>. Toutefois, en cas d'utilisation d'une technique permettant la réutilisation du solvant récupéré, la valeur limite d'émission canalisée, exprimée en carbone total, est portée à 150 mg/m<sup>3</sup>, sauf en cas d'utilisation de composés mentionnés au d).</p><p align='justify'>Le flux annuel des émissions diffuses ne dépasse pas 25 % de la quantité de solvants utilisée. Les flux annuel des émissions diffuses ne comprennent pas les solvants vendus, avec les produits ou préparations, dans un récipient fermé hermétiquement.</p><p align='justify'>Les dispositions ci-dessus ne s'appliquent pas si les émissions totales annuelles (canalisées et diffuses) de COV sont inférieures ou égales à 25 % de la quantité de solvant utilisée annuellement. </p></td></tr><tr><td colSpan='3'><p align='justify'>(3) Activité spécifique de fabrication de polystyrène expansé : </p><p align='justify'>les dispositions du premier alinéa du a) sont remplacées par les dispositions suivantes :</p><p align='justify'>L'exploitant met en œuvre des procédures visant à réduire les émissions de COV de son installation comprenant notamment :</p><p align='justify'>- l'utilisation de matières premières contenant au plus 4 % de COV en masse, lorsque la possibilité technique existe ;</p><p align='justify'>- le recyclage intégral des chutes de découpe ;</p><p align='justify'>- l'incorporation optimale de matériaux usagés dans les matières premières ;</p><p align='justify'>- la captation et le traitement des émissions, lorsque la possibilité technique existe, notamment sur les postes de pré-expansion. </p></td></tr></tbody></table></center><p>II. ― En cas d'utilisation d'une technique d'oxydation pour éliminer les COV, la teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation. Un dispositif de récupération secondaire d'énergie est installé, sauf si l'exploitant démontre que ce dispositif n'est pas nécessaire.<br/>III. ― Les substances ou mélanges auxquels sont attribuées, ou sur lesquel sont apposées, les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R 45, R 46, R 49, R 60 ou R 61, en raison de leur teneur en composés organiques volatils classés cancérigènes, mutagènes ou toxiques pour la reproduction en vertu du règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles.<br/>IV. ― Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.<br/>De manière générale :<br/>― dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite ;<br/>― dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base de 24 heures.<br/>Pour le cas particulier des émissions de composés organiques volatils (COV) :<br/>― dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission ;<br/>― dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.<br/>V. ― Mise en œuvre d'un schéma de maîtrise des émissions de COV :<br/>Les valeurs limites d'émissions relatives aux COV définies au premier alinéa du point a du 7° du tableau du I ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de maîtrise des émissions de COV, tel que défini ci-après.<br/>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émissions canalisées et diffuses définies dans le présent arrêté.<br/>Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en œuvre sur l'installation.<br/>Le schéma de maîtrise des émissions de COV est établi soit sur la base d'un guide professionnel reconnu par le ministre chargé de l'environnement, soit sur la base d'une méthodologie développée par l'exploitant pour laquelle le préfet peut exiger une analyse critique par un organisme extérieur expert choisi par l'exploitant en accord avec l'administration.<br/>Les installations, ou parties d'installations, dans lesquelles sont notamment mises en œuvre une ou plusieurs des substances mentionnées au point d du 7° du tableau du I peuvent faire l'objet d'un schéma de maîtrise des émissions.<br/>Toutefois, les substances visées au point d du 7° du tableau du I, qui demeurent utilisées dans l'installation malgré la mise en œuvre du schéma de maîtrise des émissions, restent soumises au respect des valeurs limites prévues au d du 7° du tableau du I.<br/>VI. ― Pour toutes les autres substances susceptibles d'être rejetées par l'installation, les effluents gazeux respectent les valeurs limites de concentration fixées dans le tableau selon le flux horaire figurant en annexe III.<br/>L'exploitant tient à jour la liste complète des substances susceptibles d'être rejetées par l'installation, en précisant celles soumises à la surveillance prévue par l'article 59.<br/>L'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission par l'installation, pour les autres substances figurant en annexe III.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449161",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "50",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409280",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Tout exploitant d'une installation consommant plus d'une tonne de solvants par an met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées.<br/> Si la consommation annuelle de solvant de l'installation est supérieure à 30 tonnes par an, l'exploitant transmet annuellement à l'inspection des installations classées le plan de gestion des solvants et l'informe de ses actions visant à réduire leur consommation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449164",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "51",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409281",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique.<br/> Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassins de stockage, de traitement, etc.) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage (éloignement, etc.).</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449165",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "52",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409195",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449088",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Valeurs limites d'émission"
                }
            ],
            "title": "Chapitre IV : Emissions dans l'air"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409196",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Les rejets directs ou indirects dans les sols sont interdits.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449112",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "53",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409171",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449100",
            "intOrdre": 3670009,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre V : Emissions dans les sols"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000028409168",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449097",
            "intOrdre": 2097148,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409218",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur les intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (M)'>article L. 511-1 du code de l'environnement</a>.<br/> L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, explosion ou émanations toxiques). Ce risque est signalé.<br/> Les aires de manipulation, manutention et stockage des produits font partie de ce recensement.<br/> L'exploitant dispose d'un plan général des ateliers et des stockages indiquant ces différentes zones.<br/> Les locaux abritant le procédé visé par la rubrique 2661 ainsi que les locaux abritant les stockages de matières combustibles telles que consommables, matières premières et produits finis, dès lors qu'ils ne font pas l'objet par ailleurs d'un classement dans une autre rubrique de la nomenclature des installations classées pour l'environnement, font partie des locaux identifiés à risque incendie au sens du présent arrêté.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449198",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "8",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409220",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Ce registre est tenu à la disposition des services d'incendie et de secours.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449124",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "9",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409222",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.<br/> Les installations sont débarrassées de tout matériel ou produit qui n'est pas nécessaire au fonctionnement de l'établissement, notamment les palettes, les sacs et autres matières inflammables, les huiles et autres lubrifiants.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449126",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "10",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409183",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449077",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Généralités"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409223",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>De façon générale, les dispositions constructives visent à ce que la ruine d'un élément de structure n'entraîne pas la ruine en chaîne de la structure du bâtiment, notamment les locaux avoisinants, et ne favorise pas l'effondrement de la structure vers l'extérieur.<br/> I. ― Les locaux à risque incendie visés à l'article 8 respectent les dispositions du présent point.<br/> Les locaux respectent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/> ― l'ensemble de la structure est a minima R 15. Pour les locaux à simple rez-de-chaussée de plus de 12,50 mètres de hauteur, la structure est R 60, sauf si le bâtiment est doté d'un dispositif d'extinction automatique d'incendie. Pour les locaux comportant des mezzanines ou deux niveaux ou plus, les planchers sont EI 120 et les structures porteuses des planchers R 120 au moins ;<br/> ― les murs extérieurs sont construits en matériaux A2 s1 d0 ;<br/> ― ils sont isolés des autres locaux par une distance d'au moins 10 mètres ou par des parois, plafonds et planchers qui sont tous REI 120 ;<br/> ― toute communication avec un autre local se fait soit par un sas équipé de deux blocs-portes E 60 C, soit par une porte EI2 120 C munie d'un dispositif ferme-porte ou de fermeture automatique.<br/> Le sol des locaux est incombustible (de classe A1 fl).<br/> Les ouvertures effectuées dans les éléments séparatifs (passage de gaines, tuyauteries et convoyeurs, portes) sont munies de dispositifs assurant un degré de tenue au feu équivalent à celui exigé pour ces éléments séparatifs. Si un degré de tenue au feu est exigé pour la paroi, les fermetures manœuvrables sont associées à un dispositif assurant leur fermeture automatique en cas d'incendie, que l'incendie soit d'un côté ou de l'autre de cet élément séparatif.<br/> La couverture satisfait la classe et l'indice BROOF (t3). De plus, les isolants thermiques (ou l'isolant s'il n'y en a qu'un) sont de classe A2 s1 d0. A défaut, le système « support de couverture + isolants » est de classe B s1 d0 et respecte l'une des conditions ci-après :<br/> ― l'isolant, unique, a un PCS inférieur ou égal à 8,4 MJ/kg ;<br/> ― l'isolation thermique est composée de plusieurs couches, dont la première (en contact avec le support de couverture), d'une épaisseur d'au moins 30 millimètres, de masse volumique supérieure à 110 kg/m³ et fixée mécaniquement, a un PCS inférieur ou égal à 8,4 MJ/kg, et les couches supérieures sont constituées d'isolants justifiant en épaisseur de 60 millimètres d'une classe D s3 d2. Ces couches supérieures sont recoupées au droit de chaque écran de cantonnement par un isolant de PCS inférieur ou égal à 8,4 MJ/kg.<br/> Les matériaux utilisés pour l'éclairage naturel satisfont à la classe d0.<br/> Les accès des locaux permettent l'intervention rapide des secours. En cas de local fermé, une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.<br/> II. ― La plus grande largeur d'un bâtiment abritant un local à risque incendie est limitée à 75 mètres, sauf si ce bâtiment est équipé d'un système d'extinction automatique d'incendie adapté.<br/> III. ― S'il existe une chaufferie, elle est située dans un local exclusivement réservé à cet effet qui répond aux dispositions du point I.<br/> A l'extérieur de la chaufferie, sont installés :<br/> ― une vanne sur l'alimentation des brûleurs permettant d'arrêter l'arrivée du combustible ;<br/> ― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;<br/> ― un dispositif sonore et visuel d'avertissement en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente.<br/> Aucune tuyauterie aérienne de gaz inflammable n'est présente à l'intérieur des locaux à risque incendie, sauf si elle est requise pour l'alimentation d'un équipement nécessaire au procédé de production. Dans ce cas, la tuyauterie est protégée contre les chocs et comporte des dispositifs de sécurité permettant de couper son alimentation en toute sécurité en cas de nécessité.<br/> La recharge de batteries est interdite hors d'un local de recharge spécifique conforme aux dispositions du I en cas de risques liés à des émanations de gaz. En l'absence de tels risques, une zone de recharge peut être aménagée par local conforme aux dispositions du I, sous réserve d'être distante de 3 mètres de toute matière combustible ou dangereuse et d'être protégée contre les risques de court-circuit.<br/> IV. ― Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449127",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "11",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409224",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les locaux à risque incendie identifiés à l'article 8 respectent les dispositions du présent article.<br/> I. ― Cantonnement.<br/> Les locaux sont divisés en cantons de désenfumage d'une superficie maximale de 1 600 mètres carrés et d'une longueur maximale de 60 mètres.<br/> Chaque écran de cantonnement est DH 30, en référence à la norme NF EN 12 101-1, version juin 2006, et a une hauteur minimale de 1 mètre.<br/> Une zone d'une hauteur minimale de 1 mètre située au-dessous du niveau du point le plus bas de l'écran de cantonnement est libre de tout encombrement.<br/> La différence de hauteur entre le niveau du point le plus haut occupé des procédés de fabrication et de stockage et le point le plus bas de l'écran de cantonnement est supérieure ou égale à 1 mètre.<br/> II. ― Désenfumage.<br/> Les cantons de désenfumage sont équipés en partie haute de dispositifs d'évacuation naturelle des fumées et des chaleurs (DENFC).<br/> Un DENFC de superficie utile comprise entre 1 et 6 mètres carrés est prévu pour 250 mètres carrés de superficie projetée de toiture.<br/> Les DENFC sont implantés sur la toiture à au moins 5 mètres des murs « coupe-feu » séparant les locaux abritant l'installation.<br/> Les dispositifs d'évacuation des fumées sont composés d'exutoires à commande automatique et manuelle. La surface utile de l'ensemble de ces exutoires est supérieure ou égale à 2 % de la superficie de chaque canton de désenfumage.<br/> L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du bâtiment, depuis la zone de désenfumage ou depuis le local à désenfumer.<br/> Les commandes manuelles des DENFC sont facilement accessibles depuis les issues du bâtiment ou des locaux équipés. Ces commandes d'ouverture manuelle sont installées conformément à la norme NF S 61-932, version décembre 2008.<br/> Les DENFC, en référence à la norme NF EN 12 101-2, version octobre 2003, présentent les caractéristiques suivantes :<br/> ― système d'ouverture de type B (ouverture + fermeture) ;<br/> ― classe de fiabilité RE 300 (300 cycles de mise en sécurité) ;<br/> ― classification de la surcharge neige à l'ouverture SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes comprises entre 400 et 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/> ― classe de température ambiante T(00) ;<br/> ― classe d'exposition à la chaleur B 300.<br/> Le déclenchement du désenfumage n'est pas asservi à la même détection que celle à laquelle est asservi le système d'extinction automatique s'il existe.<br/> En présence d'un système d'extinction automatique, les dispositifs d'ouverture automatique des exutoires sont réglés de telle façon que l'ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l'extinction automatique.<br/> III. ― Amenées d'air frais.<br/> Des amenées d'air frais d'une superficie égale à la surface des exutoires du plus grand canton, local par local, sont réalisées soit par des ouvrants en façade, soit par des bouches raccordées à des conduits, soit par les portes des locaux à désenfumer donnant sur l'extérieur.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449128",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "12",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409225",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Accessibilité.<br/> L'exploitant tient à disposition des services d'incendie et de secours :<br/> ― des plans des locaux avec une description des dangers pour chaque local présentant des risques particuliers ;<br/> ― des consignes précises pour l'accès des secours avec des procédures pour accéder à tous les lieux.<br/> L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/> Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/> II. ― Accessibilité des engins à proximité de l'installation.<br/> Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation ou par les eaux d'extinction.<br/> Cette voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/> ― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie ;<br/> ― aucun obstacle n'est disposé entre les accès à l'installation ou aux voies « échelle » définies au IV et la voie « engins ».<br/> En cas d'impossibilité de mise en place d'une voie « engins » permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement comprise dans un cercle de 20 mètres de diamètre est prévue à son extrémité.<br/> III. ― Déplacement des engins de secours à l'intérieur du site.<br/> Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins » et ayant :<br/> ― une largeur utile minimale de 3 mètres en plus de la voie « engin » ;<br/> ― une longueur minimale de 15 mètres.<br/> IV. ― Mise en station des échelles.<br/> Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes. Cette voie « échelle » est directement accessible depuis la voie engin définie au II.<br/> Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/> ― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum, et présente une résistance au poinçonnement minimale de 88 N/cm².<br/> Pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, cette voie « échelle » permet d'accéder à des ouvertures.<br/> Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie « échelle » et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.<br/> V. ― Etablissement du dispositif hydraulique depuis les engins.<br/> A partir de chaque voie « engins » ou « échelle » est prévu un accès aux issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,8 mètre de large au minimum.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449129",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "13",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409226",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/> ― d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/> ― d'un ou plusieurs appareils d'incendie d'un diamètre nominal de 100 ou 150 millimètres (DN100 ou DN150) conformes aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. Ces appareils sont implantés de telle sorte que tout point de la limite de l'installation se trouve à moins de 100 mètres d'un appareil d'incendie et qu'ils soient distants entre eux de 150 mètres maximum (les distances sont mesurées par rapport aux voies praticables par les engins de secours). Ces appareils sont soit des bouches ou poteaux d'incendie alimentés par un réseau indépendant du réseau d'eau industrielle capables de fournir un débit minimal de 60 mètres cubes par heure sous une pression dynamique minimale de 1 bar sans dépasser 8 bars, soit des réserves en eau de capacité minimale réellement utilisable de 120 mètres cubes accessibles en permanence pour permettre leur utilisation par les services d'incendie et de secours. Les caractéristiques des ressources en eaux d'extinction et de refroidissement nécessaires (notamment emplacement, débit, quantité) sont conformes au document technique D 9 (guide pratique pour le dimensionnement des besoins en eau de l'Institut national d'études de la sécurité civile, la Fédération française des sociétés d'assurances et le Centre national de prévention et de protection, édition septembre 2001) ;<br/> ― d'un dispositif d'extinction automatique, lorsque celui-est prévu en application du I de l'article 5 ou du I ou du II de l'article 11 du présent arrêté ;<br/> ― d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;<br/> ― de robinets d'incendie armé (RIA). Ils sont répartis dans le local abritant l'installation en fonction de ses dimensions et sont situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances en directions opposées ;<br/> ― de plan(s) des locaux facilitant l'intervention des services d'incendie et de secours.<br/> Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, notamment en période de gel.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement, conformément aux référentiels reconnus.<br/> Les emplacements des bouches d'incendie, des RIA ou des extincteurs sont matérialisés sur les sols et bâtiments (par exemple au moyen de pictogrammes).<br/> Le personnel est formé à la mise en œuvre de l'ensemble des moyens de secours contre l'incendie.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449130",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "14",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409227",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les tuyauteries transportant des fluides dangereux ou insalubres et de collecte d'effluents pollués ou susceptibles de l'être sont étanches et résistent à l'action physique et chimique des produits qu'elles sont susceptibles de contenir. Elles sont convenablement entretenues et font l'objet d'examens périodiques appropriés permettant de s'assurer de leur bon état.<br/> Les tuyauteries transportant des fluides dangereux sont clairement identifiées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449131",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "15",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409184",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449078",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Dispositions constructives"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409228",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Dans les parties de l'installation mentionnées à l'article 8 et recensées comme pouvant être à l'origine d'une explosion, les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 susvisé</a>. L'exploitant tient à jour leur inventaire et dispose de ces justificatifs de conformité.<br/> Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449132",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "16",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409230",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.<br/> Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.<br/> II. ― Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.<br/> Les appareils d'éclairage fixes sont éloignés des produits stockés afin d'éviter leur échauffement.<br/> Si l'éclairage met en œuvre des technologies pouvant en cas de dysfonctionnement projeter des éclats ou des éléments chauds susceptibles d'être source d'incendie (comme des gouttes chaudes en cas d'éclatement de lampes à vapeur de sodium ou de mercure), l'exploitant prend toute disposition pour que tous les éléments soient confinés dans l'appareil en cas de dysfonctionnement.<br/> Les gainages électriques et autres canalisations électriques ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> A proximité d'au moins une issue, est installé un interrupteur central, bien signalé, permettant de couper l'alimentation électrique générale ou de chaque atelier.<br/> Le chauffage de l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent, dont la source se situera en dehors des aires de transformation. Dans le cas d'un chauffage par air chaud pulsé produit par un générateur thermique, toutes les gaines d'air chaud sont entièrement réalisées en matériaux incombustibles.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449134",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "17",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409231",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'exploitant met en œuvre les dispositions de la section 3 de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000023081900&categorieLien=cid' title='Arrêté du 4 octobre 2010 (V)'>arrêté du 4 octobre 2010</a> susvisé.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449135",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "18",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409232",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, les locaux sont convenablement ventilés pour prévenir la formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.<br/> La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des polluants dans l'atmosphère (par exemple l'utilisation de chapeaux est interdite).</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449200",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "19",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409234",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'installation est dotée d'un système de détection automatique d'incendie avec report d'alarme exploitable rapidement, approprié aux risques et conforme aux normes en vigueur.<br/> L'exploitant dresse la liste des détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection et, le cas échéant, d'extinction.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449136",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "20",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409235",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Dans les parties de l'installation recensées selon les dispositions de l'article 8 en raison des risques d'explosion, l'exploitant met en place des évents ou parois soufflables en vue de contenir dans l'enceinte du site leurs zones d'effets irréversibles sur l'homme au sens de l'arrêté du 29 septembre 2005 susvisé.<br/> Ces évents ou parois soufflables sont disposés de façon à ne pas produire de projection à hauteur d'homme en cas d'explosion.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449137",
                            "intOrdre": 3145722,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "21",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409185",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449079",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Dispositif de prévention des accidents"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409236",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ;<br/> 50 % de la capacité totale des réservoirs associés.<br/> Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/> Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<br/> ― dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;<br/> ― dans les autres cas, 20 % de la capacité totale des fûts ;<br/> ― dans tous les cas, 800 litres minimum, ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.<br/> II. ― La capacité de rétention est étanche aux produits qu'elle peut contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation, qui est maintenu fermé.<br/> L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment.<br/> Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/> Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/> Le stockage des liquides inflammables ainsi que des autres produits toxiques ou dangereux pour l'environnement n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et, pour les liquides inflammables, dans les conditions énoncées ci-dessus.<br/> III. ― Lorsque les stockages de liquide susceptible de créer une pollution des eaux ou des sols sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/> IV. ― Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/> V. ― Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées.<br/> En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.<br/> En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.<br/> Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :<br/> ― du volume d'eau d'extinction nécessaire à la lutte contre l'incendie d'une part ;<br/> ― du volume de produit libéré par cet incendie d'autre part ;<br/> ― du volume d'eau lié aux intempéries, à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.<br/> Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449138",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "22",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409186",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449080",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Dispositif de rétention  des pollutions accidentelles"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409237",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les opérations d'exploitation se font sous la surveillance, directe ou indirecte, d'une personne désignée par l'exploitant. Cette personne a une connaissance des dangers et inconvénients induits par l'exploitation de l'installation et par les produits stockés, et connaît les dispositions à mettre en œuvre en cas d'incident.<br/> Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.<br/> De plus, en l'absence de personnel d'exploitation, cet accès est interdit aux personnes non autorisées (clôture, fermeture à clé, etc.) et une surveillance, par gardiennage ou télésurveillance, est mise en place. Cette surveillance est permanente, afin notamment de transmettre l'alerte aux services d'incendie et de secours, d'assurer leur accueil sur place et de leur permettre l'accès à tous les lieux.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449202",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "23",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409238",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Dans les parties de l'installation recensées à l'article 8, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :<br/> ― la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;<br/> ― l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/> ― les instructions à donner aux personnes en charge des travaux ;<br/> ― l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/> ― lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.<br/> Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou par les personnes qu'ils auront nommément désignées.<br/> Le respect des dispositions précédentes peut être assuré par l'élaboration du plan de prévention défini aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491570&dateTexte=&categorieLien=cid' title='Code du travail - art. R4512-6 (V)'>articles R. 4512-6 et suivants du code du travail</a> lorsque ce plan est exigé.<br/> Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.<br/> Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449139",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "24",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409240",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Règles générales.<br/> L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche, réseau incendie par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.<br/> Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.<br/> II. ― Contrôle de l'outil de production.<br/> Sans préjudice de la réglementation relative aux équipements sous pression, les systèmes de sécurité intégrés dans les procédés de production (voir art. 26-1) sont régulièrement contrôlés, conformément aux préconisations du constructeur spécifiques à chacun de ces équipements.<br/> Les vérifications périodiques de ces matériels doivent être inscrites sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449203",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "25",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409241",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'ensemble du personnel, y compris intérimaire, est formé à l'application de ces consignes.<br/> I. ― Consignes générales de sécurité.<br/> Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction d'apporter du feu sous une forme quelconque, notamment l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;<br/> ― l'interdiction de tout brûlage à l'air libre ;<br/> ― l'obligation d'établir un document ou dossier conforme aux dispositions prévues à l'article 24 pour les parties concernées de l'installation ;<br/> ― les conditions de conservation et de stockage des produits, notamment les précautions à prendre pour l'emploi et le stockage de produits incompatibles ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/> ― les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses ;<br/> ― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 22 ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident.<br/> II. ― Consignes d'exploitation.<br/> Les opérations de conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) et celles comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/> ― les modes opératoires ;<br/> ― la fréquence de vérification des dispositifs de conduite des installations, de sécurité et de limitation et/ou traitement des pollutions et nuisances générées ;<br/> ― le programme de maintenance ;<br/> ― les dates de nettoyage, les volumes et surfaces à nettoyer, le personnel qui en a la charge, le matériel à utiliser, les modalités du contrôle et des vérifications de propreté ;<br/> ― la limitation dans l'atelier de fabrication de la quantité de matières dangereuses ou combustibles nécessaires pour permettre au maximum le fonctionnement de l'installation durant une journée, conformément aux dispositions prévues au I de l'article 26-1.<br/> III. ― Protection individuelle.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449141",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "26",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409244",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Généralités concernant les dispositions relatives à la prévention des risques dans le cadre de l'exploitation.<br/> La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation et ne peut en aucun cas dépasser la production journalière autorisée.<br/> Les éventuels rebuts de production sont évacués régulièrement.<br/> Sans préjudice des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, les installations de production sont construites conformément aux règles de l'art et sont conçues afin d'éviter de générer des points chauds susceptibles d'initier un sinistre.<br/> II. ― Procédés exigeant des conditions particulières de température ou de pression.<br/> L'exploitant définit clairement les conditions de température et de pression permettant le pilotage en sécurité des installations qui utilisent des procédés exigeant des conditions particulières de température ou de pression (rubrique 2661.1).<br/> Ces installations disposent de systèmes de sécurité permettant d'avertir les opérateurs du dépassement des conditions nominales de fonctionnement pour leur laisser le temps de revenir à des conditions nominales de fonctionnement ou engager la procédure de mise en sécurité du fonctionnement du procédé concerné.<br/> Les systèmes de chauffage utilisant des cuves sont équipés de dispositifs de sécurité qui permettent de détecter le manque de liquide et d'arrêter automatiquement le chauffage en cas de détection.<br/> Les résistances éventuelles sont protégées mécaniquement afin de ne pas rentrer directement en contact avec les produits susceptibles de s'enflammer.<br/> III. ― Parties de l'installation susceptibles de dégager des émanations toxiques.<br/> Pour les parties de l'installation susceptibles de dégager des émanations toxiques, l'exploitant définit les dispositions techniques (arrosage, confinement, inertage, etc.) permettant de contenir dans l'installation les zones d'effets irréversibles sur l'homme au sens de l'arrêté du 29 septembre 2005 susvisé.<br/> IV. ― Stockages associés à la production.<br/> Excepté dans le cas où les conditions de sécurité du procédé de transformation le prévoient ou si ces stockages relèvent du V, les stockages associés à la production sont aménagés sous forme d'îlots séparés des équipements et autres matières par un espace minimum de 3 mètres sur le ou les côtés ouverts. Une distance minimale de 1 mètre est respectée par rapport aux parois et aux éléments de structure.<br/> V. ― Cas des stockages associés à la production avec des produits susceptibles de dégager des poussières inflammables.<br/> Les stockages de produits susceptibles de dégager des poussières inflammables ne sont pas autorisés à l'intérieur des ateliers de production.<br/> Ils sont réalisés dans des capacités unitaires dont le volume est limité aux nécessités d'exploitation. Ils sont équipés d'évents ou parois soufflables conformes à l'article 21.<br/> Chaque capacité unitaire est éloignée des autres installations d'une distance permettant d'éviter tout risque d'effets dominos, cette distance ne pouvant pas être inférieure à la hauteur de cette capacité.<br/> Sans préjudice des dispositions applicables par ailleurs à cette activité de stockage, ces stockages et leurs équipements associés permettant la manipulation de ces produits sont efficacement protégés contre les risques liés aux effets de l'électricité statique et des courants vagabonds.<br/> Les galeries et tunnels de transporteurs sont conçus de manière à faciliter les travaux d'entretien ou de nettoyage des éléments des transporteurs et à éviter les accumulations et l'envol de poussières.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449144",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "26-1",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409187",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449081",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Dispositions d'exploitation"
                }
            ],
            "title": "Chapitre II : Prévention des accidents et des pollutions"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000028409169",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449098",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409246",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Le fonctionnement de l'installation est compatible avec les objectifs de qualité et de quantité des eaux visés au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (M)'>IV de l'article L. 212-1 du code de l'environnement</a>. <br/>Les valeurs limites d'émissions prescrites sont celles fixées dans le présent arrêté ou celles revues à la baisse et présentées par l'exploitant dans son dossier afin d'intégrer les objectifs présentés à l'alinéa ci-dessus et de permettre le respect, dans le milieu hors zone de mélange, des normes de qualité environnementales et des valeurs-seuils définies par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000259768&categorieLien=cid' title='Arrêté du 20 avril 2005 (V)'>arrêté du 20 avril 2005 </a>susvisé complété par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000021865356&categorieLien=cid' title='Arrêté du 25 janvier 2010 (V)'>arrêté du 25 janvier 2010</a> susvisé. <br/>Pour chaque polluant, le flux rejeté est inférieur au flux maximal déterminé par l'exploitant dans son dossier d'enregistrement, sans dépasser 10 % du flux admissible par le milieu. <br/>La conception et l'exploitation des installations permettent de limiter les débits d'eau et les flux polluants.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449172",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "27",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409188",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449083",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Principes généraux"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409248",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Le prélèvement ne se situe pas dans une zone où des mesures permanentes de répartition quantitative ont été instituées au titre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832984&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L211-2 (V)'>article L. 211-2 du code de l'environnement</a>.<br/> De manière générale, le prélèvement journalier effectué dans le réseau public et/ou le milieu naturel est inférieur au prélèvement maximal journalier déterminé par l'exploitant dans son dossier de demande d'enregistrement, sans dépasser :<br/> 100 m³/jour ; et<br/> 1 m³/tonne de production en moyenne annuelle.<br/> Pour des procédés identifiés comme nécessitant des consommations d'eau supérieures, tels que la vulcanisation, le prélèvement journalier effectué dans le réseau public et/ou le milieu naturel est inférieur au prélèvement maximal journalier déterminé par l'exploitant dans son dossier de demande d'enregistrement, sans dépasser 50 mètres cubes par heure.<br/> Si le prélèvement d'eau est effectué par forage, puits ou ouvrage souterrain dans un système aquifère, à l'exclusion de nappes d'accompagnement de cours d'eau, par pompage, drainage, dérivation ou tout autre procédé, le volume total prélevé est inférieur à 200 000 mètres cubes par an.<br/> Si le prélèvement d'eau est effectué, y compris par dérivation, dans un cours d'eau, dans sa nappe d'accompagnement ou dans un plan d'eau ou canal alimenté par ce cours d'eau ou cette nappe, il est inférieur à 5 % du débit du cours d'eau ou, à défaut, du débit global d'alimentation du canal ou du plan d'eau.<br/> La réfrigération en circuit ouvert est interdite.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449146",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "28",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409250",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Si le volume prélevé est supérieur à 10 000 m ³/ an, les dispositions prises pour l'implantation, l'exploitation, le suivi, la surveillance et la mise à l'arrêt des ouvrages de prélèvement sont conformes aux dispositions indiquées dans l'arrêté du 11 septembre 2003 relatif aux prélèvements soumis à déclaration au titre de la rubrique 1.1.2.0 en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-1 (M)'>articles L. 214-1 à L. 214-3 du code de l'environnement</a>. <br/>Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur. Ce dispositif est relevé quotidiennement si le débit prélevé est susceptible de dépasser 100 mètres cubes par jour, hebdomadairement si ce débit est inférieur. Ces résultats sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation. <br/>En cas de raccordement, sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion. <br/>Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Seuls peuvent être construits dans le lit du cours d'eau des ouvrages de prélèvement ne nécessitant pas l'autorisation mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833123&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-3 (M)'>article L. 214-3 du code de l'environnement</a>. Le fonctionnement de ces ouvrages est conforme aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833152&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L214-18 (V)'>L. 214-18</a>.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449148",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "29",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409253",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Toute réalisation de forage est conforme aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023501962&idArticle=LEGIARTI000023505812&dateTexte=&categorieLien=cid' title='Code minier (nouveau) - art. L411-1 (V)'>L. 411-1</a> du code minier et à l'arrêté du 11 septembre 2003. <br/>Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses. <br/>En cas de cessation d'utilisation d'un forage, des mesures appropriées pour l'obturation ou le comblement de cet ouvrage sont mises en œuvre afin d'éviter une pollution des eaux souterraines. <br/>La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449174",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "30",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409189",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449084",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Prélèvements et consommation d'eau"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409255",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux, éventuellement par mélange avec d'autres effluents. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.<br/> Les collecteurs véhiculant des eaux polluées par des liquides inflammables, ou susceptibles de l'être, sont équipés d'une protection efficace contre le danger de propagation de flammes.<br/> Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449176",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "31",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409256",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible.<br/> Les ouvrages de rejet permettent une bonne diffusion des effluents dans le milieu récepteur et une minimisation de la zone de mélange.<br/> Les dispositifs de rejet des eaux résiduaires sont aménagés de manière à réduire autant que possible la perturbation apportée au milieu récepteur, aux abords du point de rejet, en fonction de l'utilisation de l'eau à proximité immédiate et à l'aval de celui-ci, et à ne pas gêner la navigation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449151",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "32",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409257",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Sur chaque tuyauterie de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (débit, température, concentration en polluant, etc.).<br/> Ces points sont implantés dans une section dont les caractéristiques (rectitude de la conduite à l'amont, qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène.<br/> Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449177",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "33",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409258",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Les eaux pluviales non souillées ne présentant pas une altération de leur qualité d'origine sont évacuées par un réseau spécifique.<br/> II. ― Les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement, aires de stockage et autres surfaces imperméables, sont collectées par un réseau spécifique et traitées par un ou plusieurs dispositifs de traitement adéquat permettant de traiter les polluants en présence.<br/> Ces équipements sont vidangés (hydrocarbures et boues) et curés lorsque le volume des boues atteint la moitié du volume utile du débourbeur et dans tous les cas au moins une fois par an, sauf justification apportée par l'exploitant relative au report de cette opération sur la base de contrôles visuels réguliers enregistrés et tenus à disposition de l'inspection. En tout état de cause, le report de cette opération ne peut pas excéder deux ans. Les fiches de suivi du nettoyage des décanteurs-séparateurs d'hydrocarbures, l'attestation de conformité à la norme ainsi que les bordereaux de traitement des déchets détruits ou retraités sont tenus à la disposition de l'inspection des installations classées.<br/> III. ― Ces dispositifs de traitement sont conformes à la norme NF P 16-442 version novembre 2007, ou à toute autre norme européenne ou internationale équivalente.<br/> IV. ― Lorsque le ruissellement sur l'ensemble des surfaces de l'installation (toitures, aires de parking, etc.), en cas de pluie correspondant au maximal décennal de précipitations, est susceptible de générer un débit à la sortie des ouvrages de traitement de ces eaux supérieur à 10 % du QMNA5 du milieu récepteur, l'exploitant met en place un ouvrage de collecte afin de respecter, en cas de précipitations décennales, un débit inférieur à 10 % de ce QMNA5.<br/> V. ― En cas de rejet dans un ouvrage collectif de collecte, le débit maximal est fixé par convention entre l'exploitant et le gestionnaire de l'ouvrage de collecte.<br/> Les eaux ainsi collectées ne peuvent être rejetées au milieu récepteur qu'après contrôle de leur qualité et, si besoin, traitement approprié. Leur rejet est étalé dans le temps en tant que de besoin en vue de respecter les valeurs limites fixées à l'article 41, sous réserve de la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (M)'>IV de l'article L. 212-1 du code de l'environnement</a>.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449152",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "34",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409260",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449154",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "35",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409190",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449085",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Collecte et rejet des effluents"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409261",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Tous les effluents aqueux sont canalisés.<br/> La dilution des effluents est interdite.<br/> La quantité d'eau rejetée est mesurée hebdomadairement ou, à défaut, évaluée hebdomadairement à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449155",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "36",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409262",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les prescriptions de cet article s'appliquent uniquement aux rejets directs au milieu naturel.<br/> L'exploitant justifie que le débit maximum journalier ne dépasse pas un dixième du débit moyen interannuel du cours d'eau.<br/> La température des effluents rejetés est inférieure à 30 °C et leur pH est compris entre 5,5 et 8,5 ou 5,5 et 9,5 s'il y a neutralisation alcaline.<br/> La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne dépasse pas 100 mg Pt/l.<br/> Pour les eaux réceptrices, les rejets n'induisent pas en dehors de la zone de mélange :<br/> ― une élévation de température supérieure à 1,5 °C pour les eaux salmonicoles, à 3 °C pour les eaux cyprinicoles et de 2 °C pour les eaux conchylicoles ;<br/> ― une température supérieure à 21,5 °C pour les eaux salmonicoles, à 28 °C pour les eaux cyprinicoles et à 25 °C pour les eaux destinées à la production d'eau alimentaire ;<br/> ― un pH en dehors des plages de valeurs suivantes : 6/9 pour les eaux salmonicoles, cyprinicoles et pour les eaux de baignade ; 6,5/8,5 pour les eaux destinées à la production alimentaire et 7/9 pour les eaux conchylicoles ;<br/> ― un accroissement supérieur à 30 % des matières en suspension et une variation supérieure à 10 % de la salinité pour les eaux conchylicoles.<br/> Les dispositions de l'alinéa précédent ne s'appliquent pas aux eaux marines des départements d'outre-mer.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449178",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "37",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409263",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>I. ― Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé, sans préjudice des dispositions de l'article 27.</p><p>Pour chacun des polluants rejeté par l'installation, l'exploitant présente dans son dossier le flux maximal journalier.</p><p></p><center><center><table border='1' cellSpacing='0' width='643' cellPadding='2'><colgroup span='1'><col width='213' span='1'></col><col width='206' span='1'></col><col width='209' span='1'></col></colgroup><tbody><tr><td colSpan='3' width='637' vAlign='top'><p align='justify'>1 - Matières en suspension totales (MEST), demandes chimique et biochimique en oxygène (DCO et DBO5)</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>Matières en suspension totales :</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal inférieur ou égal à 15 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>100 mg/l</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur à 15 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>35 mg/l</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>DBO5 (sur effluent non décanté) :</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal inférieur ou égal à 15 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>100 mg/l</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur à 15 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>30 mg/l</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>DCO (sur effluent non décanté) :</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal inférieur ou égal à 50 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>300 mg/l</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur à 50 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>125 mg/l</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='justify'>2 - Azote et phosphore</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>Azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé :</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur ou égal à 50 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>30 mg/l en concentration moyenne mensuelle</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur ou égal à 150 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>15 mg/l en concentration moyenne mensuelle</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur ou égal à 300 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>10 mg/l en concentration moyenne mensuelle</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='center'>Phosphore (phosphore total) :</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur ou égal à 15 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>10 mg/l en concentration moyenne mensuelle</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur ou égal à 40 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>2 mg/l en concentration moyenne mensuelle</p></td></tr><tr vAlign='top'><td width='213'><p align='justify'>flux journalier maximal supérieur à 80 kg/j</p></td><td colSpan='2' width='419'><p align='justify'>1 mg/l en concentration moyenne mensuelle</p></td></tr><tr><td colSpan='3' width='637' vAlign='top'><p align='justify'>3 -Substances réglementées</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'></p></td><td width='206'><p align='center'>N° CAS</p></td><td width='209' vAlign='top'><p align='justify'></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Anthracène*</p></td><td width='206'><p align='center'>120-12-7</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Arsenic et ses composés</p></td><td width='206'><p align='center'>7440-38-2</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Chloroalcanes C10-13* <sup>(1)</sup></p></td><td width='206'><p align='center'>85535-84-8</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Chrome dissous (dont chrome hexavalent et ses composés exprimés en chrome)</p></td><td width='206'><p align='center'>7440-47-3</p></td><td width='209' vAlign='top'><p align='justify'>0,5 mg/l dont 0,1 mg/l pour le chrome hexavalent et ses composés, si le rejet dépasse 1 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Composés organiques halogénés (en AOX ou EOX) ou halogènes des composés organiques absorbables (AOX)</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p align='justify'>1 mg/l, si le rejet dépasse 30 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Cuivre et ses composés</p></td><td width='206'><p align='center'>7440-50-8</p></td><td width='209' vAlign='top'><p>0,5 mg/l, si le rejet dépasse 5 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Cyanures</p></td><td width='206'><p align='center'>57-12-5</p></td><td width='209' vAlign='top'><p align='justify'>0,1 mg/l , si le rejet dépasse 1 g/j</p></td></tr><tr><td width='213' vAlign='top'><p>Diphényléther polybromés (BDE 47, 99, 100, 154, 153, 183, 209)</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p>Etain et composés (dont tributylétain cation et oxyde de tributylétain)</p></td><td width='206'><p align='center'>7440-31-5</p></td><td width='209' vAlign='top'><p align='justify'>2 mg/l dont 0,05 mg/l pour chacun des composés tributylétain cation et oxyde de tributylétain, si le rejet dépasse 20 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Fer, aluminium et composés(en Fe+Al)</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p align='justify'>5 mg/l, si le rejet dépasse 20 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Fluoranthène</p></td><td width='206'><p align='center'>206-44-0</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Hydrocarbures totaux</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p align='justify'>10 mg/l, si le rejet dépasse 100 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Indice phénols</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p align='justify'>0,3 mg/l, si le rejet dépasse 3 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Manganèse et composés (en Mn)</p></td><td width='206'><p align='center'>7439-96-5</p></td><td width='209' vAlign='top'><p align='justify'>1 mg/l, si le rejet dépasse 10 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Naphtalène</p></td><td width='206'><p align='center'>91-20-3</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Nickel et ses composés</p></td><td width='206'><p align='center'>7440-02-0</p></td><td width='209' vAlign='top'><p>0,5 mg/l, si le rejet dépasse 5 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Trichlorométhane (chloroforme)</p></td><td width='206'><p align='center'>67-66-3</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Zinc et ses composés</p></td><td width='206'><p align='center'>7440-66-6</p></td><td width='209' vAlign='top'><p>2 mg/l, si le rejet dépasse 20 g/j</p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>- spécifiques à l'industrie du plastique</p></td><td width='206'><p align='center'></p></td><td width='209' vAlign='top'></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Cadmium</p></td><td width='206'><p align='center'>7440-43-9</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Monobutyletain cation</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Oxyde de dibutylétain</p></td><td width='206'><p align='center'>818-08-6</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Composés du tributylétain (tributylétain cation)*</p></td><td width='206'><p align='center'>36643-28-4</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Phosphate de tributyle </p></td><td width='206'><p align='center'>126-73-8</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Xylènes ( Somme o, m, p)</p></td><td width='206'><p align='center'>1330-20-7</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>- spécifiques à l'industrie du caoutchouc</p></td><td width='206'><p align='center'></p></td><td width='209' vAlign='top'><p><sup></sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Diuron</p></td><td width='206'><p align='center'>330-54-1</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Nonylphénols*</p></td><td width='206'><p align='center'>25154-52-3</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Octylphénols</p></td><td width='206'><p align='center'>1806-26-4</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Tétrachloroéthylène*</p></td><td width='206'><p align='center'>127-18-4</p></td><td width='209' vAlign='top'><p align='justify'>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Tributylphosphate (Phosphate de tributyle)</p></td><td width='206'><p align='center'>-</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td width='213' vAlign='top'><p align='justify'>Trichloroéthylène</p></td><td width='206'><p align='center'>79-01-6</p></td><td width='209' vAlign='top'><p>50 µg/l <sup>(2)</sup></p></td></tr><tr><td colSpan='3'><p>* : voir dernier alinéa de l'article 40</p><p align='justify'>(1) : les chloroalcanes sont à évaluer quantitativement en cas d'utilisation comme plastifiant ou retardateur de flamme</p><p align='justify'>(2) : 50 microgrammes par litre si le rejet dépasse 0,5 gramme par jour</p></td></tr></tbody></table></center></center><p></p><p>II. ― L'exploitant tient à jour la liste complète des substances susceptibles d'être rejetées par l'installation, en précisant celles soumises à la surveillance prévue par l'article 60.</p><p>L'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission par l'installation des substances visées par le présent article.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449179",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "38",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409266",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>I. ― Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte.<br/> Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :<br/> ― MEST : 600 mg/l ;<br/> ― DBO5 : 800 mg/l ;<br/> ― DCO : 2 000 mg/l ;<br/> ― azote global (exprimé en N) : 150 mg/l ;<br/> ― phosphore total (exprimé en P) : 50 mg/l.<br/> Toutefois, les valeurs limites de rejet peuvent être supérieures aux valeurs ci-dessus si les autorisation et éventuelle convention de déversement l'autorisent et dans la mesure où il a été démontré que le bon fonctionnement des réseaux, des équipements d'épuration ainsi que du système de traitement des boues n'est pas altéré par ces dépassements.<br/> Pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.<br/> Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.<br/> II. ― Pour toutes les autres substances susceptibles d'être rejetées par l'installation, l'exploitant présente dans son dossier les valeurs limites de concentration auxquelles elles seront rejetées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449182",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "39",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409267",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les opérations de prélèvements et d'analyses sont réalisées conformément aux prescriptions techniques définies par l'arrêté du 27 octobre 2011 susvisé.<br/> Les valeurs limites des articles 38 et 39 s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur vingt-quatre heures.<br/> Dans le cas où une autosurveillance est mise en place, 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Dans le cas d'une autosurveillance journalière (ou plus fréquente) des effluents aqueux, ces 10 % sont comptés sur une base mensuelle. Dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite.<br/> Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de vingt-quatre heures ne dépasse pas le double des valeurs limites fixées.<br/> Pour les substances dangereuses présentes dans les rejets de l'installation et identifiées dans l'article 38 par une étoile, l'exploitant présente les mesures prises, accompagnées d'un échéancier permettant de supprimer le rejet de cette substance dans le milieu aquatique en 2021 (ou 2028 pour l'anthracène et l'endosulfan).</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449183",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "40",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409268",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p align='left'>Les rejets d'eaux pluviales canalisées respectent les valeurs limites de concentration suivantes, sous réserve de  la compatibilité des rejets présentant les niveaux de pollution définis ci-dessous avec les objectifs de qualité et de quantité des eaux visés au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (M)'>IV de l'article L. 212-1 du code de l'environnement</a> :</p><p></p><p></p><div align='center'><center><table border='1' width='680'><tbody><tr><td align='center'><p align='left'>Matières en suspension totales</p></td><td align='center'>35 mg/l<br/></td></tr><tr><td align='center'><p align='left'>DCO (sur effluent non décanté)</p></td><td align='center'>125 mg/l<br/></td></tr><tr><td align='center'><p align='left'>Hydrocarbures totaux</p></td><td align='center'>10 mg/l<br/></td></tr></tbody></table></center></div><br/>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449184",
                            "intOrdre": 3145722,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "41",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409191",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449086",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Valeurs limites d'émission"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409270",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les installations de traitement en cas de rejet direct dans le milieu naturel et les installations de prétraitement en cas de raccordement à une station d'épuration collective, urbaine ou industrielle, lorsqu'elles sont nécessaires au respect des valeurs limites imposées au rejet, sont conçues et exploitées de manière à faire face aux variations de débit, de température ou de composition des effluents à traiter, en particulier à l'occasion du démarrage ou de l'arrêt des installations.<br/> Les installations de traitement et/ou de prétraitement sont correctement entretenues. Les principaux paramètres permettant de s'assurer de leur bonne marche sont mesurés périodiquement. Les résultats de ces mesures sont portés sur un registre éventuellement informatisé et conservés dans le dossier de l'installation pendant cinq années.<br/> Si une indisponibilité ou un dysfonctionnement des installations de traitement et/ou de prétraitement est susceptible de conduire à un dépassement des valeurs limites imposées par le présent arrêté, l'exploitant prend les dispositions nécessaires pour réduire la pollution émise en limitant ou en arrêtant si besoin l'activité concernée.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449186",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "42",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409271",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'épandage des boues, déchets, effluents et sous-produits est interdit.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449156",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "43",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409192",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449082",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Traitement des effluents"
                }
            ],
            "title": "Chapitre III : Emissions dans l'eau"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409177",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>I. ― L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement. <br/>II. ― Toute modification apportée par le demandeur à l'installation, à son mode d'exploitation ou à son voisinage et de nature à entraîner un changement notable des éléments du dossier de demande d'enregistrement, et notamment du document justifiant les conditions de l'exploitation projetée mentionné au 8° de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022093994&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-46-4 (V)'>R. 512-46-4</a>, est portée avant sa réalisation à la connaissance du préfet avec tous les éléments d'appréciation.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449107",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409178",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>I. ― L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;<br/> ― les mises à jour du dossier d'enregistrement datées avec mise en évidence des modifications apportées à l'installation ;<br/> ― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;<br/> ― un registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents et leurs suites, comme prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838746&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-69 (V)'>article R. 512-69 du code de l'environnement</a>.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.<br/> II. ― L'exploitant tient à la disposition de l'inspection des installations classées les documents suivants :<br/> 1. Les résultats des mesures sur les effluents et le bruit des cinq dernières années.<br/> 2. Le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées.<br/> 3. Les différents documents prévus par le présent arrêté, à savoir :<br/> ― le plan de localisation des risques (cf. art. 8) ;<br/> ― le plan général des stockages (cf. art. 8) ;<br/> ― les fiches de données de sécurité des produits présents dans l'installation (cf. art. 9) ;<br/> ― le registre indiquant la nature et la quantité des produits dangereux détenus (cf. art. 9) ;<br/> ― les justificatifs attestant des caractéristiques des dispositifs constructifs permettant de limiter les risques d'incendie ou d'explosion (cf. art. 11) ;<br/> ― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques (cf. art. 17) ;<br/> ― les justificatifs de conformité de l'installation de protection contre la foudre (cf. art. 18) ;<br/> ― le registre de vérification périodique et de maintenance des équipements (cf. art. 25) ;<br/> ― les consignes d'exploitation (cf. art. 26) ;<br/> ― le registre des résultats de mesure de prélèvement d'eau (cf. art. 29) ;<br/> ― le plan des réseaux de collecte des effluents (cf. art. 31) ;<br/> ― le registre des résultats des mesures des principaux paramètres permettant de s'assurer de la bonne marche des équipements de traitement des effluents si de tels équipements existent au sein de l'installation (cf. art. 42) ;<br/> ― le schéma de maîtrise des émissions de COV s'il est mis en œuvre au sein de l'installation (cf. art. 50) ;<br/> ― le plan de gestion des solvants si l'installation consomme plus d'une tonne de solvants par an (cf. art. 51) ;<br/> ― le registre des déchets dangereux générés par l'installation (cf. art. 57) ;<br/> ― le programme de surveillance des émissions (cf. art. 58) ;<br/> ― les éléments techniques permettant d'attester l'absence d'émission dans l'air de certains produits par l'installation et de justifier la périodicité et les moyens de surveillance des émissions (cf. art. 59) ;<br/> ― les éléments techniques permettant d'attester de l'absence d'émission dans l'eau de certains produits par l'installation (cf. art. 60).</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449108",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409180",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>I. ― L'installation est implantée à une distance d'au moins 15 mètres des limites du site. Cette distance peut être ramenée à 10 mètres si l'installation respecte au moins les deux conditions suivantes :<br/> ― elle est équipée d'un système d'extinction automatique d'incendie ;<br/> ― elle est séparée des limites du site par un mur REI 120 dont les portes sont EI2 60 C et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique.<br/> La distance d'implantation d'un bâtiment de l'installation par rapport aux limites du site n'est pas inférieure à la hauteur de ce bâtiment.<br/> L'implantation de l'installation vis-à-vis des limites du site permet le respect des dispositions de l'article 13 relatives à l'accessibilité des engins de secours.<br/> II. ― L'installation n'est pas surmontée de locaux occupés par des tiers ou habités.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449193",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409181",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :<br/> ― les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas de dépôt de poussières ou de boue sur les voies de circulation. Pour cela, des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin ;<br/> ― les surfaces où cela est possible sont engazonnées ou végétalisées ;<br/> ― des écrans de végétation sont mis en place, si cela est possible.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449110",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "6",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409182",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage.<br/> Les installations sont maintenues propres et entretenues en permanence.<br/> Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. Les émissaires de rejet et leur périphérie font l'objet d'un soin particulier.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449111",
                    "intOrdre": 2621435,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "7",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409167",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449096",
            "intOrdre": 1572861,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre Ier : Dispositions générales"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409210",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/></p><p align='center'>RÈGLES TECHNIQUES APPLICABLES AUX VIBRATIONS</p><p>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p><br/>La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne dépasse pas les valeurs définies ci-après.</p><p>1. Valeurs limites de la vitesse particulaire</p><p><br/>1.1. Sources continues ou assimilées</p><p>Sont considérées comme sources continues ou assimilées :</p><p><br/>― toutes les machines émettant des vibrations de manière continue ;</p><p><br/>― les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.</p><p><br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><br/></p><div align='center'><center><table border='1'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz ― 8 Hz</p></td><td><p align='center'>8 Hz ― 30 Hz</p></td><td><p align='center'>30 Hz ― 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'>5 mm/s<br/></td><td align='center'>6 mm/s<br/></td><td align='center'>8 mm/s<br/></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'>3 mm/s<br/></td><td align='center'>5 mm/s<br/></td><td align='center'>6 mm/s<br/></td></tr><tr><td align='center'>Constructions très sensibles<br/></td><td align='center'>2 mm/s<br/></td><td align='center'>3 mm/s<br/></td><td align='center'>4 mm/s<br/></td></tr></tbody></table></center></div><br/><p>1.2. Sources impulsionnelles à impulsions répétées</p><p>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à 1 s et dont la durée d'émission est inférieure à 500 ms.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/><br/></p><div align='center'><center><table border='1'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz ― 8 Hz</p></td><td><p align='center'>8 Hz ― 30 Hz</p></td><td><p align='center'>30 Hz ― 100 Hz</p></td></tr><tr><td align='center'><p align='left'>Constructions résistantes</p></td><td align='center'>8 mm/s<br/></td><td align='center'>12 mm/s<br/></td><td align='center'>15 mm/s<br/></td></tr><tr><td align='center'><p align='left'>Constructions sensibles</p></td><td align='center'>6 mm/s<br/></td><td align='center'>9 mm/s<br/></td><td align='center'>12 mm/s<br/></td></tr><tr><td align='center'>Constructions très sensibles<br/></td><td align='center'>4 mm/s<br/></td><td align='center'>6 mm/s<br/></td><td align='center'>9 mm/s<br/></td></tr></tbody></table></center></div><br/>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il est fait appel à un organisme qualifié agréé par le ministre chargé de l'environnement.<br/><p>2. Classification des constructions</p><p>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :</p><p><br/>― constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;</p><p><br/>― constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;</p><p><br/>― constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.</p><p><br/>Les constructions suivantes sont exclues de cette classification :</p><p><br/>― les réacteurs nucléaires et leurs installations annexes ;</p><p><br/>― les installations liées à la sûreté générale sauf les constructions qui les contiennent ;</p><p><br/>― les barrages, les ponts ;</p><p><br/>― les châteaux d'eau ;</p><p><br/>― les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les tuyauteries d'eau sous pression de diamètre supérieur à un mètre ;</p><p><br/>― les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;</p><p><br/>― les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue ;</p><p><br/>― les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage,<br/>pour lesquelles l'étude des effets des vibrations est confiée à un organisme qualifié. Le choix de cet organisme est approuvé par l'inspection des installations classées.</p><p>3. Méthode de mesure</p><p><br/>3.1. Eléments de base</p><p>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.</p><p><br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p>3.2. Appareillage de mesure</p><p>La chaîne de mesure à utiliser permet l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne est au moins égale à 54 dB.</p><p>3.3. Précautions opératoires</p><p>Les capteurs sont complètement solidaires de leur support. Ils ne sont pas installés sur les revêtements (zinc, plâtre, carrelage, etc.) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Sauf justification particulière, une mesure des agitations existantes, en dehors du fonctionnement de la source est effectuée.</p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449116",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000028450244",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'><br/>RÈGLES DE CALCUL DES HAUTEURS DE CHEMINÉE </p><p>Il est calculé d'abord la quantité s = (k. q/cm) pour chacun des principaux polluants où :</p><p>k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;</p><p>q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;<br/>cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;</p><p>cm est égale à cr-co où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.</p><center><table border='1'><tbody><tr><td><p align='center'> POLLUANT</p></td><td><p align='center'> VALEUR DE C<sub>r</sub></p></td></tr><tr><td align='center'><p align='left'>Oxydes de soufre<br/></p></td><td align='center'>0,15<br/></td></tr><tr><td align='center'><p align='left'>Oxydes d'azote<br/></p></td><td align='center'>0,14<br/></td></tr><tr><td align='center'><p align='left'>Poussières<br/></p></td><td align='center'>0,15<br/></td></tr><tr><td align='center'><p align='left'>Acide chlorhydrique<br/></p></td><td align='center'>0,05<br/></td></tr><tr><td align='center'><p align='left'>Composés organiques<br/></p></td><td align='center'><br/></td></tr><tr><td align='center'><p align='left'>- visés au a du 7° de l'article 50<br/></p></td><td align='center'>1<br/></td></tr><tr><td align='center'><p align='left'>- visés au c du 7° de l'article 50<br/></p></td><td align='center'>0,05<br/></td></tr><tr><td align='center'><p align='left'>Plomb<br/></p></td><td align='center'>0,000 5<br/></td></tr><tr><td align='center'><p align='left'>Cadmium<br/></p></td><td align='center'>0,000 5<br/></td></tr></tbody></table></center><p>En l'absence de mesures de la pollution, c<sub>o</sub> peut être prise forfaitairement de la manière suivante :</p><center><table border='1'><tbody><tr><td></td><td><p align='center'> OXYDES<br/>de soufre</p></td><td><p align='center'> OXYDES<br/>d'azote</p></td><td><p align='center'> POUSSIÈRES</p></td></tr><tr><td align='center'><p align='left'>Zone peu polluée<br/></p></td><td align='center'>0,01<br/></td><td align='center'>0,01<br/></td><td align='center'>0,01<br/></td></tr><tr><td align='center'><p align='left'>Zone moyennement urbanisée ou moyennement industrialisée<br/></p></td><td align='center'>0,04<br/></td><td align='center'>0,05<br/></td><td align='center'>0,04<br/></td></tr><tr><td align='center'><p align='left'>Zone très urbanisée ou très industrialisée<br/></p></td><td align='center'>0,07<br/></td><td align='center'>0,10<br/></td><td align='center'>0,08<br/></td></tr></tbody></table></center><p>Pour les autres polluants, en l'absence de mesure, c<sub>o</sub> peut être négligée.<br/>Il est déterminé ensuite s qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.<br/>La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur h<sub>p</sub> ainsi calculée :<br/>h<sub>p</sub> = s¹/² (R. ΔT)-¹/6<br/>où :<br/>s est défini plus haut ;<br/>R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;<br/>ΔT est la différence exprimée en kelvin entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si ΔT est inférieure à 50 kelvins on adopte la valeur de 50 pour le calcul.<br/>Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :<br/>Deux cheminées i et j de hauteurs respectivement h<sub>i</sub> et h<sub>j</sub> sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :<br/>- la distance entre les axes des deux cheminées est inférieure à la somme : (h<sub>i</sub> + h<sub>j</sub> + 10) (en mètres) ;<br/>- h<sub>i</sub> est supérieure à la moitié de h<sub>j</sub> ;<br/>- h<sub>j</sub> est supérieure à la moitié de h<sub>i</sub>.<br/>Il est déterminé ainsi l'ensemble des cheminées dépendantes de la cheminée considérée dont la hauteur est au moins égale à la valeur de h<sub>p</sub> calculée pour le débit massique total de polluant considéré et le débit volumique total des gaz émis par l'ensemble de ces cheminées.<br/>S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :<br/>- la valeur h<sub>p</sub> est calculée en tenant compte des autres rejets lorsqu'il y en a ;<br/>- on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les trois conditions suivantes :<br/>- ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 h<sub>p</sub> + 50 de l'axe de la cheminée considérée ;<br/>- ils ont une largeur supérieure à 2 mètres ;<br/>- ils sont vus de la cheminée considérée sous un angle supérieur à 15° dans le plan horizontal ;<br/>- soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :<br/>- si d<sub>i</sub> est inférieure ou égale à 2 h<sub>p</sub> + 10,H<sub>i</sub> = h<sub>i</sub> + 5 ;<br/>- si d<sub>i</sub> est comprise entre 2 h<sub>p</sub> + 10 et 10 h<sub>p</sub> + 50, H<sub>i</sub> = 5/4 (h<sub>i</sub> + 5) (1 - d<sub>i</sub>/(10 h<sub>p</sub> + 50)) ;<br/>- soit H<sub>p</sub> la plus grande des valeurs H<sub>i</sub> calculées pour tous les points de tous les obstacles définis ci-dessus ;<br/>- la hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs H<sub>p</sub> et h<sub>p</sub>.<br/>La vitesse d'éjection des gaz en marche continue maximale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m³/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m³/h.<br/></p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028450244",
                    "intOrdre": 1074003967,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000028450264",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>VLE POUR LES REJETS À L'ATMOSPHÈRE</p><p>I. - Les effluents gazeux respectent les valeurs limites figurant dans le tableau ci-après. Dans le cas où le même polluant est émis par divers rejets canalisés, les valeurs limites applicables à chaque rejet canalisé sont déterminées le cas échéant en fonction du flux total de l'ensemble des rejets canalisés et diffus. Pour la détermination des flux, les émissions canalisées et les émissions diffuses sont prises en compte.</p><center><table border='1' cellSpacing='0' width='680' cellPadding='2'><colgroup span='1'><col width='251' span='1'></col><col width='81' span='1'></col><col width='140' span='1'></col><col width='191' span='1'></col></colgroup><tbody><tr vAlign='top'><td colSpan='2' width='335'><p>Polluants</p></td><td colSpan='2' width='335'><p>Valeur limite d'émission</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>1 - Poussières totales :voir article 50</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>2 - Monoxyde de carbone :voir b du 7° du tableau de l'article 50 </p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>3 - Oxydes de soufre (exprimés en dioxyde de soufre) :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire supérieur à 25 kg/h</p></td><td colSpan='2' width='335'><p>300 mg/m<sup>3</sup></p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>4 - Oxydes d'azote (exprimés en dioxyde d'azote) :voir b du 7° du tableau de l'article 50</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>5 - Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore (exprimés en HCl) :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire supérieur à 1 kg/h</p></td><td colSpan='2' width='335'><p>50 mg/m<sup>3</sup></p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>6 - Fluor et composés inorganiques du fluor (gaz, vésicules et particules), (exprimés en HF) :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire supérieur à 500 g/h</p></td><td colSpan='2' width='335'><p>5 mg/m<sup>3</sup> pour les composés gazeux </p><p>5 mg/m<sup>3</sup> pour l'ensemble des vésicules et particules</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>unités de fabrication d'acide phosphorique, de phosphore et d'engrais phosphatés</p></td><td colSpan='2' width='335'><p>10 mg/m<sup>3</sup> pour les composés gazeux</p><p>10 mg/m<sup>3</sup> pour l'ensemble des vésicules et particules</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>7 - Composés organiques volatils :</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>a) Cas général : voir tableau de l'article 50</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>b) Cas d' utilisation d'une technique d'oxydation pour éliminer les COV : voir tableau de l'article 50</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>c) Composés organiques volatils spécifiques :</p><p>flux horaire total des composés organiques dépasse 0,1 kg/h</p></td></tr><tr><td colSpan='2' width='335'><p>Acétaldéhyde (aldéhyde acétique)</p></td><td rowSpan='41' colSpan='2' width='335'><p>20 mg/m<sup>3</sup>(concentration globale de l'ensemble des composés) </p></td></tr><tr><td colSpan='2' width='335'><p>Acide acrylique</p></td></tr><tr><td colSpan='2' width='335'><p>Acide chloroacétique</p></td></tr><tr><td colSpan='2' width='335'><p>Aldéhyde formique (formaldéhyde)</p></td></tr><tr><td colSpan='2' width='335'><p>Acroléine (aldéhyde acrylique - 2 - propénal)</p></td></tr><tr><td colSpan='2' width='335'><p>Acrylate de méthyle</p></td></tr><tr><td colSpan='2' width='335'><p>Anhydride maléique</p></td></tr><tr><td colSpan='2' width='335'><p>Aniline</p></td></tr><tr><td colSpan='2' width='335'><p>Biphényles</p></td></tr><tr><td colSpan='2' width='335'><p>Chloroacétaldéhyde</p></td></tr><tr><td colSpan='2' width='335'><p>Chloroforme (trichlorométhane)</p></td></tr><tr><td colSpan='2' width='335'><p>Chlorométhane (chlorure de méthyle)</p></td></tr><tr><td colSpan='2' width='335'><p>Chlorotoluène (chlorure de benzyle)</p></td></tr><tr><td colSpan='2' width='335'><p>Crésol</p></td></tr><tr><td colSpan='2' width='335'><p>2,4-Diisocyanate de toluylène</p></td></tr><tr><td colSpan='2' width='335'><p>Dérivés alkylés du plomb</p></td></tr><tr><td colSpan='2' width='335'><p>Dichlorométhane (chlorure de méthylène)</p></td></tr><tr><td colSpan='2' width='335'><p>1,2-Dichlorobenzène (O-dichlorobenzène)</p></td></tr><tr><td colSpan='2' width='335'><p>1,1-Dichloroéthylène</p></td></tr><tr><td colSpan='2' width='335'><p>2,4-Dichlorophénol</p></td></tr><tr><td colSpan='2' width='335'><p>Diéthylamine</p></td></tr><tr><td colSpan='2' width='335'><p>Diméthylamine</p></td></tr><tr><td colSpan='2' width='335'><p>1,4-Dioxane</p></td></tr><tr><td colSpan='2' width='335'><p>Ethylamine</p></td></tr><tr><td colSpan='2' width='335'><p>2-Furaldéhyde (furfural)</p></td></tr><tr><td colSpan='2' width='335'><p>Méthacrylates</p><p>Mercaptans (thiols)</p></td></tr><tr><td colSpan='2' width='335'><p>Nitrobenzène </p><p>Nitrocrésol</p></td></tr><tr><td colSpan='2' width='335'><p>Nitrophénol</p></td></tr><tr><td colSpan='2' width='335'><p>Nitrotoluène</p></td></tr><tr><td colSpan='2' width='335'><p>Phénol</p></td></tr><tr><td colSpan='2' width='335'><p>Pyridine</p></td></tr><tr><td colSpan='2' width='335'><p>1,1,2,2-Tétrachloroéthane</p></td></tr><tr><td colSpan='2' width='335'><p>Tétrachloroéthylène (perchloréthylène)</p></td></tr><tr><td colSpan='2' width='335'><p>Tétrachlorométhane (tétrachlorure de carbone)</p><p>Thioéthers</p><p>Thiols</p></td></tr><tr><td colSpan='2' width='335'><p>O.Toluidine</p></td></tr><tr><td colSpan='2' width='335'><p>1,1,2-Trichloroéthane</p></td></tr><tr><td colSpan='2' width='335'><p>Trichloroéthylène</p></td></tr><tr><td colSpan='2' width='335'><p>2,4,5-Trichlorophénol</p></td></tr><tr><td colSpan='2' width='335'><p>2,4,6-Trichlorophénol</p></td></tr><tr><td colSpan='2' width='335'><p>Triéthylamine</p></td></tr><tr><td colSpan='2' width='335'><p>Xylènol (sauf 2,4-xylénol)</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>d) Substances auxquelles sont attribuées les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R 45, R 46, R 49, R 60, R 61 et les substances halogénées de mentions de dangers H341 ou H351, ou étiquetées R 40 ou R 68, telles que définies dans l'arrêté du 20 avril 1994 susvisé : voir tableau de l'article 50</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>8 - Métaux et composés de métaux (gazeux et particulaires) :</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>a) Rejets de cadmium, mercure et thallium, et de leurs composés :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire total de cadmium, mercure et thallium, et de leurs composés dépasse 1g/h</p></td><td colSpan='2' width='335'><p>0,05 mg/m<sup>3</sup> par métal </p><p>0,1 mg/m<sup>3</sup> pour la somme des métaux (exprimés en Cd + Hg + Tl)</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>b) Rejets d'arsenic, sélénium et tellure, et de leurs composés autres que ceux visés au 11 :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire total d'arsenic, sélénium et tellure, et de leurs composés, dépasse 5 g/h</p></td><td colSpan='2' width='335'><p>1 mg/m<sup>3</sup> (exprimée en As + Se + Te)</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>c) Rejets de plomb et de ses composés :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire total de plomb et de ses composés dépasse 10 g/h</p></td><td colSpan='2' width='335'><p>1 mg/m<sup>3</sup> (exprimée en Pb)</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>d) Rejets d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et de leurs composés autres que ceux visés au 11° :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p align='justify'>flux horaire total d'antimoine, chrome, cobalt, cuivre, étain, manganèse , nickel, vanadium, zinc et de leurs composés dépasse 25 g/h</p></td><td colSpan='2' width='335'><p>5 mg/m<sup>3</sup> (exprimée en Sb + Cr + Co + Cu + Sn + Mn + Ni + V + Zn)</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p align='justify'>9 - Rejets de diverses substances gazeuses :</p></td><td colSpan='2' width='335'><p align='justify'></p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>a) Phosphine, phosgène :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire de phosphine ou de phosgène dépasse 10 g/h</p></td><td colSpan='2' width='335'><p>1 mg/m<sup>3</sup> pour chaque produit</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>b) Acide cyanhydrique exprimé en HCN, brome et composés inorganiques gazeux du brome exprimés en HBr, chlore exprimé en HCl, hydrogène sulfuré :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire d'acide cyanhydrique ou de brome et de composés inorganiques gazeux du brome ou de chlore ou d'hydrogène sulfuré dépasse 50 g/h</p></td><td colSpan='2' width='335'><p>5 mg/m<sup>3</sup> pour chaque produit</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p>c) Ammoniac :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>flux horaire d'ammoniac dépasse 100 g/h</p></td><td colSpan='2' width='335'><p>50 mg/m<sup>3</sup></p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>10 - Autres fibres :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>quantité de fibres, autres que l'amiante, mises en oeuvre dépasse 100 kg/an</p></td><td colSpan='2' width='335'><p>1 mg/m<sup>3</sup> pour les fibres </p><p>50 mg/m<sup>3</sup> pour les poussières totales</p></td></tr><tr><td colSpan='4' width='674' vAlign='top'><p align='justify'>11 - Rejets de substances cancérigènes :</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>Benzidine; benzo (a) pyrène; béryllium et ses composés inhalables, exprimés en Be; composés du chrome VI en tant qu'anhydre chromique (oxyde de chrome VI), chromate de calcium, chromate de chrome III, chromate de strontium et chromates de zinc, exprimés en chrome VI; dibenzo (a, h) anthracène; 2 naphtylamine; oxyde de bis chlorométhyle</p></td><td colSpan='2' width='335'><p>0,5 g/h (pour chacune des substances visées)</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>Trioxyde et pentoxyde d'arsenic, acide arsénieux et ses sels, acide arsénique et ses sels, exprimés en As; 3,3 dichlorobenzidine; MOCA; 1,2 dibromo-3-chloropropane; sulfate de diméthyle</p></td><td colSpan='2' width='335'><p>2 g/h (pour chacune des substances visées)</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>Acrylonitrile; épichlorhydrine; 1-2 dibromoéthane; chlorure de vinyle; oxyde, dioxyde, trioxyde, sulfure et sous-sulfure de nickel, exprimés en Ni</p></td><td colSpan='2' width='335'><p>5 g/h (pour chacune des substances visées)</p></td></tr><tr vAlign='top'><td colSpan='2' width='335'><p>Benzène; 1-3 butadiène; 1-2 dichloroéthane; 1-3 dichloro 2 propanol; 1-2 époxypropane; oxyde d'éthylène; 2 nitropropane</p></td><td colSpan='2' width='335'><p>25 g/h (pour chacune des substances visées)</p></td></tr></tbody></table></center><p><br/>II. - Les valeurs limites s'imposent à des mesures, prélèvements et analyses moyens réalisés sur une durée d'une demi-heure.</p><p>De manière générale :</p><p>- dans le cas de prélèvements instantanés, aucun résultat de mesure ne dépasse le double de la valeur limite prescrite ;</p><p>- dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), 10 % de la série des résultats des mesures peuvent dépasser les valeurs limites prescrites, sans toutefois dépasser le double de ces valeurs. Ces 10 % sont comptés sur une base de vingt-quatre heures.</p><p>Pour le cas particulier des émissions de composés organiques volatils (COV) :</p><p>- dans le cas d'une autosurveillance permanente (au moins une mesure représentative par jour), aucune des moyennes portant sur vingt-quatre heures d'exploitation normale ne dépasse les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission ;</p><p>- dans le cas de mesures périodiques, la moyenne de toutes les mesures réalisées lors d'une opération de surveillance ne dépasse pas les valeurs limites d'émission et aucune des moyennes horaires n'est supérieure à 1,5 fois la valeur limite d'émission.</p><p>III. - Lorsque les rejets de polluant à l'atmosphère dépassent les seuils ci-dessous pour les autres polluants que ceux énumérés à l'article 50, l'exploitant réalise dans les conditions prévues à l'article 49 une mesure en permanence du débit du rejet correspondant ainsi que les mesures ci-après. Dans le cas où les émissions diffuses représentent une part notable des flux autorisés, ces émissions sont évaluées périodiquement.</p><p></p><p></p><p></p><center><table border='1' cellSpacing='0' width='643' cellPadding='2'><colgroup span='1'><col width='316' span='1'></col><col width='317' span='1'></col></colgroup><tbody><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>2° Monoxyde de carbone</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 50 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>3° Oxydes de soufre</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 150 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>4° Oxydes d'azote</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 150 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>5° Chlorure d'hydrogène et autres composés inorganiques gazeux du chlore</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 20 kg/h,</p></td><td width='317'><p align='justify'>mesure en permanence</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>6° Fluor et composés du fluor</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 5 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence des émissions gazeuses</p><p align='justify'>mesure en permanence des poussières totales</p><p align='justify'>mesure journalière du fluor contenu dans les poussières sur un prélèvement représentatif effectué en continu</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>8° Métaux, métalloïdes et composés divers (particulaires et gazeux)</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>a) Cadmium, mercure et leurs composés :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 10 g/h</p></td><td width='317'><p align='justify'>mesure journalière sur un prélèvement représentatif effectué en continu</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>b) Arsenic, sélénium, tellure et leurs composés : </p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>si le flux horaire, supérieur à 50 g/h</p></td><td width='317'><p align='justify'>mesure journalière sur un prélèvement représentatif effectué en continu</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>c) Plomb et ses composés :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>si le flux horaire supérieur à 100 g/h</p></td><td width='317'><p align='justify'>mesure journalière sur un prélèvement représentatif effectué en continu</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>d) Antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium et zinc, et leurs composés :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>si le flux horaire supérieur à 500 g/h</p></td><td width='317'><p align='justify'>mesure journalière sur un prélèvement représentatif effectué en continu</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>9° Acide cyanhydrique, brome, chlore, hydrogène sulfuré :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 1 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence </p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>10° Ammoniac :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 10 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence</p></td></tr></tbody></table></center><p></p><p></p><p></p><p>Lorsque les poussières contiennent au moins un des métaux ou composés de métaux énumérés de la présente annexe (8° [a, b ou c]) et si le flux horaire des émissions canalisées de poussières dépasse 50 g/h, la mesure en permanence des émissions de poussières est réalisée.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028450264",
                    "intOrdre": 1610743807,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "Annexe III",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409176",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449105",
            "intOrdre": 6291444,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000028409174",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449103",
            "intOrdre": 5242870,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409282",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées aux articles 59 à 65. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais. <br/>Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000021028200&categorieLien=cid' title='Arrêté du 7 juillet 2009 (V)'>arrêté du 7 juillet 2009</a> susvisé. <br/>Au moins une fois par an, les mesures sont effectuées par un organisme agréé par le ministre en charge des installations classées choisi en accord avec l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449188",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "58",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409202",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449089",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Généralités"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409283",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Seuls les polluants susceptibles d'être émis par l'installation comme précisé au VI de l'article 50 sont soumis à la surveillance prévue par le présent article.</p><p>Lorsque les rejets de polluant à l'atmosphère dépassent les seuils ci-dessous, l'exploitant réalise dans les conditions prévues à l'article 49 une mesure en permanence du débit du rejet correspondant ainsi que les mesures ci-après. Dans le cas où les émissions diffuses représentent une part notable des flux autorisés, ces émissions sont évaluées périodiquement.</p><center><table border='1' cellSpacing='0' width='643' cellPadding='2'><colgroup span='1'><col width='316' span='1'></col><col width='317' span='1'></col></colgroup><tbody><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>1° Poussières totales</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 50 kg/h</p></td><td width='317'><p align='justify'>mesure en permanence par une méthode gravimétrique </p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>flux horaire supérieur à 5 kg/h, mais inférieur ou égal à 50 kg/h</p></td><td width='317'><p align='justify'>évaluation en permanence de la teneur en poussières des rejets </p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>7° Composés organiques volatils :</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>a) cas général :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>sur l'ensemble de l'installation, flux horaire maximal de COV (à l'exclusion du méthane exprimé en carbone total) supérieur à 15 kg/h </p></td><td width='317'><p align='justify'>surveillance en permanence (ensemble des COV, à l'exclusion du méthane)</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>b) cas d'un équipement d'épuration des gaz chargés en COV pour respecter les valeurs limites d'émission canalisées :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>sur l'ensemble de l'installation, flux horaire maximal de COV (à l'exclusion du méthane, exprimé en carbone total) supérieur à 10 kg/h</p></td><td width='317'><p align='justify'>surveillance en permanence (ensemble des COV, à l'exclusion du méthane)</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>c) cas des COV (à l'exclusion du méthane), listés au c du 7° de l'article 50, ou présentant les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R 45, R 46, R 49, R 60 ou R 61, ou les composés halogénés présentant les mentions de danger H341 ou H351 ou les phrases de risque R 40 ou R 68 :</p></td></tr><tr vAlign='top'><td width='316'><p align='justify'>sur l'ensemble de l'installation, flux horaire maximal supérieur à 2 kg/h (exprimé en somme des composés)</p></td><td width='317'><p align='justify'>- surveillance en permanence (ensemble des COV, à l'exclusion du méthane)</p><p align='justify'>- suivi de chacun des COV via une corrélation entre la mesure de l'ensemble des COV non méthaniques et les espèces effectivement présentes</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>d) les autres cas (flux inférieurs aux a, b et c du point 7° du présent tableau)</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p>Mesures périodiques sur la base de prélèvements instantanés (au minimum lors du contrôle annuel réalisé par un organisme extérieur en application de l'article 58)</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='center'>e) cas d'équipement d'un oxydateur :</p></td></tr><tr><td colSpan='2' width='637' vAlign='top'><p align='justify'>conformité aux valeurs limites d'émissions en NOx, méthane et CO prévues au b du point 7° du I de l'article 50 vérifiée une fois par an, en marche continue et stable.</p></td></tr></tbody></table></center><p></p><p></p><p>Les autres polluants rejetés par l'installation non précisés dans le précédent tableau font également l'objet d'une surveillance dès lors que les flux journaliers correspondants dépassent les valeurs indiquées en annexe III. Sauf justification particulière fournie par l'exploitant, cette surveillance est permanente.</p><p>Pour les COV :</p><p>― dans le cas de la mise en place d'un schéma de maîtrise des émissions (SME) conformément aux dispositions du V de l'article 50, la surveillance en permanence peut être remplacée par un bilan matière conforme à l'article 51 (plan de gestion des solvants) ;</p><p>― dans le cas général, la surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions.</p><p>La mise en place d'une corrélation en application de l'alinéa précédent et du c du point 7° du tableau précédent est confirmée périodiquement par une mesure des émissions. Cette périodicité est journalière lors de la phase de mise en place de la corrélation. Une fois cette corrélation correctement définie et justifiée, cette corrélation est confirmée périodiquement par une mesure des émissions dont la fréquence est justifiée par l'exploitant.</p><p>En cas de dépassement des valeurs seuils autorisées, l'exploitant prend les dispositions nécessaires pour rendre à nouveau ces rejets conformes, en justifiant cette conformité par un contrôle de vérification satisfaisant. Il précise sur un registre les actions réalisées et en informe l'inspection des installations classées. Les résultats des mesures sont tenus à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449166",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "59",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409203",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449090",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Emissions dans l'air"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409285",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Pour les substances susceptibles d'être rejetées par l'installation comme précisé au II de l'article 38, que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon représentatif prélevé sur une durée de 24 heures.</p><p></p><div align='center'><center><table border='1'><tbody><tr><td align='center'><p align='left'>Débit</p></td><td align='center'>Journellement ou en continu lorsque le débit est supérieur à 100 m³/j<br/></td></tr><tr><td align='center'><p align='left'>Température</p></td><td align='center'>Journellement ou en continu lorsque le débit est supérieur à 100 m³/j<br/></td></tr><tr><td align='center'><p align='left'>pH</p></td><td align='center'>Journellement ou en continu lorsque le débit est supérieur à 100 m³/j<br/></td></tr><tr><td align='center'><p align='left'>DCO (sur effluent non décanté)</p></td><td align='center'>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel<br/></td></tr><tr><td align='center'><p align='left'>Matières en suspension totales</p></td><td align='center'>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel<br/></td></tr><tr><td align='center'><p align='left'>DBO5 (*) (sur effluent non décanté)</p></td><td align='center'>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel<br/></td></tr><tr><td align='center'><p align='left'>Azote global</p></td><td align='center'>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel<br/></td></tr><tr><td align='center'><p align='left'>Phosphore total</p></td><td align='center'>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel<br/></td></tr><tr><td align='center'><p align='left'>Hydrocarbures totaux</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Composés organiques du chlore (AOX ou EOX)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Indice phénols</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Aluminium et composés (en Al)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Etain et composés (en Sn)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Fer et composés (en Fe)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Manganèse et composés (en Mn)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Chrome et composés (en Cr)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Cuivre et composés (en Cu)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Nickel et composés (en Ni)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Plomb et composés (en Pb)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Zinc et composés (en Zn)</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Chrome hexavalent</p></td><td align='center'>Trimestrielle<br/></td></tr><tr><td align='center'><p align='left'>Cyanures</p></td><td align='center'>Trimestrielle <br/></td></tr><tr><td colSpan='2'>(*) Pour la DBO5, la fréquence peut être moindre s'il est démontré que le suivi d'un autre paramètre est représentatif de ce polluant et lorsque la mesure de la DBO5 n'est pas nécessaire au suivi de la station d'épuration sur lequel le rejet est raccordé.<br/></td></tr></tbody></table></center></div><br/>La mesure quotidienne du paramètre AOX ou EOX n'est pas nécessaire lorsque plus de 80 % des composés organiques halogénés sont clairement identifiés et analysés individuellement et que la fraction organohalogénée non identifiée ne représente pas plus de 0,2 mg/l.<br/>Lorsque les polluants bénéficient, au sein du périmètre autorisé, d'une dilution telle qu'ils ne sont plus mesurables au niveau du rejet au milieu extérieur ou au niveau du raccordement avec un réseau d'assainissement, ils sont mesurés au sein du périmètre autorisé avant dilution.<br/>En cas de dépassement des valeurs seuils autorisées, l'exploitant prend les dispositions nécessaires pour rendre à nouveau ces rejets conformes, en justifiant cette conformité par un contrôle de vérification satisfaisant. Il précise sur un registre les actions réalisées et en informe l'inspection des installations classées. Les résultats des mesures sont tenus à la disposition de l'inspection des installations classées.<br/>Pour les effluents raccordés, les résultats des mesures faites à une fréquence plus contraignante à la demande du gestionnaire de la station d'épuration sont tenus à la disposition de l'inspection des installations classées.",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449168",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "60",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409204",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449091",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Emissions dans l'eau"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409286",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les exploitants des installations qui rejettent dans l'atmosphère plus de :<br/> 200 kg/h d'oxydes de soufre ;<br/> 200 kg/h d'oxydes d'azote ;<br/> 150 kg/h de composés organiques ou 20 kg/h dans le cas de composés visés à l'annexe I ;<br/> 50 kg/h de poussières ;<br/> 50 kg/h de composés inorganiques gazeux du chlore ;<br/> 50 kg/h d'acide chlorhydrique ;<br/> 25 kg/h de fluor et composés fluorés ;<br/> 10 g/h de cadmium, mercure et leurs composés (exprimés en Cd + Hg) ;<br/> 50 g/h d'arsenic, sélénium, tellure et leurs composés (exprimés en As + Se + Te) ;<br/> 100 g/h de plomb et ses composés (exprimés en Pb) ; ou<br/> 500 g/h d'antimoine, chrome, cobalt, cuivre, étain, manganèse, nickel, vanadium, zinc et leurs composés (exprimés en Sb +  Cr + Co + Cu + Sn + Mn + Ni + V + Zn) (dans le cas d'installations de combustion consommant du fuel lourd cette valeur est portée à 2 000 g/h),<br/>assurent une surveillance de la qualité de l'air ou des retombées (pour les poussières).<br/> Les mesures sont réalisées selon les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé.<br/> Le nombre de points de mesure et les conditions dans lesquelles les appareils de mesure sont installés et exploités sont décrits dans le dossier de demande.<br/> Les émissions diffuses sont prises en compte.<br/> Les exploitants qui participent à un réseau de mesure de la qualité de l'air qui comporte des mesures du polluant concerné peuvent être dispensés de cette obligation, si le réseau existant permet de surveiller correctement les effets de leurs rejets.<br/> Dans tous les cas, la vitesse et la direction du vent sont mesurées et enregistrées en continu sur l'installation classée ou dans son environnement proche.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449169",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "61",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409205",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449092",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Impacts sur l'air"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409287",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Lorsque le rejet s'effectue dans un cours d'eau et qu'il dépasse l'une des valeurs suivantes :<br/> 5 t/j de DCO ;<br/> 20 kg/j d'hydrocarbures totaux ;<br/> 10 kg/j de chrome, cuivre, étain, manganèse, nickel, plomb et leurs composés (exprimés en Cr + Cu + Sn + Mn + Ni + Pb) ;<br/> 0,1 kg/j d'arsenic, cadmium, mercure et leurs composés (exprimés en As + Cd + Hg),<br/>l'exploitant réalise ou fait réaliser des prélèvements en aval de son rejet, en dehors de la zone de mélange, à une fréquence au moins mensuelle.<br/> Lorsque le rejet s'effectue en mer ou dans un lac et qu'il dépasse l'un des flux mentionnés ci-dessus, l'exploitant établit un plan de surveillance de l'environnement adapté aux conditions locales.<br/> Les résultats de ces mesures sont envoyés à l'inspection des installations classées dans un délai maximum d'un mois après la réalisation des prélèvements.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449189",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "62",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409206",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449093",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 5 : Impacts sur les eaux de surface"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000028409289",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Les substances visées aux articles 61 et 62 du présent arrêté font l'objet d'une déclaration annuelle dans les conditions prévues par <a href='/affichTexte.do?cidTexte=JORFTEXT000018276495&categorieLien=cid' title='Arrêté du 31 janvier 2008 (V)'>l'arrêté ministériel du 31 janvier 2008</a> susvisé.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000028449171",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "63",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000028409208",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000028449095",
                    "intOrdre": 3670009,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 7 : Déclaration annuelle des émissions polluantes"
                }
            ],
            "title": "Chapitre VIII : Surveillance des émissions"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000028409209",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000028449115",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "64",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000028409175",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000028449104",
            "intOrdre": 5767157,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre IX : Exécution"
        }
    ],
    "signers": "<p align='left'><br clear='none'/> Fait le 27 décembre 2013.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>La directrice générale<br clear='none'/>de la prévention des risques,<br clear='none'/>P. Blanc</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 27 décembre 2013 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2661 de la nomenclature des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'>Le ministre de l'écologie, du développement durable et de l'énergie,</p><p align='left'><br/>Vu la directive 2000/60/CE du Parlement européen et du Conseil du 23 octobre 2000 établissant un cadre pour une politique communautaire dans le domaine de l'eau ;</p><p align='left'><br/>Vu la directive 2006/11/CE du 15 février 2006 concernant la pollution causée par certaines substances dangereuses déversées dans le milieu aquatique de la Communauté ;</p><p align='left'><br/>Vu le règlement (CE) n° 1272/2008 du Parlement européen et du Conseil du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges, modifiant et abrogeant les directives 67/548/CEE et 1999/45/CE et modifiant le règlement (CE) n° 1907/2006 ;</p><p align='left'><br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment ses articles L. 211-1, L. 220-1, L. 511-2, L. 512-7, D. 211-10, D. 211-11 et R. 211-94 ;</p><p align='left'><br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006071785&dateTexte=29990101&categorieLien=cid' title='Code minier (V)'>code minier</a>, notamment son article L. 411-1 ;</p><p align='left'><br/>Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000713789&categorieLien=cid' title='Décret n°94-469 du 3 juin 1994 (V)'>décret n° 94-469 du 3 juin 1994</a> relatif à la collecte et au traitement des eaux usées mentionnées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070162&idArticle=LEGIARTI000006346562&dateTexte=29990101&categorieLien=cid' title='Code des communes - art. L372-1-1 (Ab)'>L. 372-1-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070162&idArticle=LEGIARTI000006346564&dateTexte=29990101&categorieLien=cid' title='Code des communes - art. L372-3 (M)'>L. 372-3</a> du code des communes, notamment son article 6 ;</p><p align='left'><br/>Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;</p><p align='left'><br/>Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;</p><p align='left'><br/>Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;</p><p align='left'><br/>Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;</p><p align='left'><br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;</p><p align='left'><br/>Vu l'arrêté du 11 septembre 2003 portant application du <a href='/affichTexte.do?cidTexte=JORFTEXT000000558950&categorieLien=cid' title='Décret n°96-102 du 2 février 1996 (Ab)'>décret n° 96-102 du 2 février 1996</a> et fixant les prescriptions générales applicables aux prélèvements soumis à déclaration en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L214-1 (M)'>articles L. 214-1 à L. 214-6 du code de l'environnement</a> et relevant des rubriques 1.1.2.0, 1.2.1.0, 1.2.2.0 ou 1.3.1.0 de la nomenclature annexée au <a href='/affichTexte.do?cidTexte=JORFTEXT000000544951&categorieLien=cid' title='Décret n°93-743 du 29 mars 1993 (Ab)'>décret n° 93-743 du 29 mars 1993</a> modifié ;</p><p align='left'><br/>Vu l'arrêté du 11 septembre 2003 portant application du <a href='/affichTexte.do?cidTexte=JORFTEXT000000558950&categorieLien=cid' title='Décret n°96-102 du 2 février 1996 (Ab)'>décret n° 96-102 du 2 février 1996</a> et fixant les prescriptions générales applicables aux sondage, forage, création de puits ou d'ouvrage souterrain soumis à déclaration en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833119&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L214-1 (M)'>articles L. 214-1 à L. 214-6 du code de l'environnement</a> et relevant de la rubrique 1.1.0 de la nomenclature annexée au <a href='/affichTexte.do?cidTexte=JORFTEXT000000544951&categorieLien=cid' title='Décret n°93-743 du 29 mars 1993 (Ab)'>décret n° 93-743 du 29 mars 1993</a> modifié ;</p><p align='left'><br/>Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;</p><p align='left'><br/>Vu l'arrêté du 20 avril 2005 modifié pris en application du décret du 20 avril 2005 relatif au programme national d'action contre la pollution des milieux aquatiques par certaines substances dangereuses ;</p><p align='left'><br/>Vu l'arrêté du 29 juillet 2005 modifié fixant le formulaire du bordereau de suivi des déchets dangereux mentionné à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000257088&idArticle=JORFARTI000001291079&categorieLien=cid' title='Décret n°2005-635 du 30 mai 2005 - art. 4 (M)'>article 4 du décret n° 2005-635 du 30 mai 2005</a> ;</p><p align='left'><br/>Vu l'arrêté du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation ;</p><p align='left'><br/>Vu l'arrêté du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions polluantes et des déchets ;</p><p align='left'><br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;</p><p align='left'><br/>Vu l'arrêté du 17 juillet 2009 relatif aux mesures de prévention ou de limitation des introductions de polluants dans les eaux souterraines ;</p><p align='left'><br/>Vu l'arrêté du 25 janvier 2010 relatif aux méthodes et critères d'évaluation de l'état écologique, de l'état chimique et du potentiel écologique des eaux de surface pris en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835325&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R212-10 (V)'>R. 212-10</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836817&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R212-11 (V)'>R. 212-11</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836824&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R212-18 (V)'>R. 212-18</a> du code de l'environnement ;</p><p align='left'><br/>Vu l'arrêté du 4 octobre 2010 modifié relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation ;</p><p align='left'><br/>Vu l'arrêté du 27 octobre 2011 portant modalités d'agrément des laboratoires effectuant des analyses dans le domaine de l'eau et des milieux aquatiques au titre du <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a> ;</p><p align='left'><br/>Vu l'arrêté du 29 février 2012 modifié fixant le contenu des registres mentionnés aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R541-43 (M)'>R. 541-43</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839120&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R541-46 (M)'>R. 541-46</a> du code de l'environnement ;</p><p align='left'><br/>Vu l'avis des organisations professionnelles concernées ;</p><p align='left'><br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 17 septembre 2013 ;</p><p align='left'><br/>Vu les observations formulées lors de la consultation publique réalisée du 23 août 2013 au 12 septembre 2013, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022484420&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L120-1 (M)'>article L. 120-1 du code de l'environnement</a>,</p><p align='left'><br/>Arrête :</p>"
}