{
    "alias": null,
    "articles": [
        {
            "articleVersion": "3.0",
            "cid": "JORFARTI000019996771",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p>Les installations classées soumises à déclaration sous l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510 ou 4511, sont soumises aux dispositions de l'annexe I et dans les conditions de l'article 2 du présent arrêté. Les présentes dispositions s'appliquent sans préjudice des autres législations. Les dispositions de l'annexe I, hormis celles de son point 1 relatives aux dispositions générales, sont applicables uniquement aux installations de stockage.</p><p>Les dispositions du présent arrêté applicables aux liquides inflammables sont également applicables aux liquides relevant du présent article. </p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000030706292",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000030646176",
                    "articleNum": "29",
                    "dateDebutCible": "2015-06-01",
                    "datePubliTexte": "2015-05-29",
                    "dateSignaTexte": "2015-05-11",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000030644192",
                    "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 29"
                }
            ],
            "modificatorCid": "JORFTEXT000030644192",
            "modificatorDate": "2015-06-02",
            "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 29",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000019996774",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions de l'annexe I dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>articles L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52 du code de l'environnement</a>.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020033195",
            "intOrdre": 1572861,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000019996777",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020033199",
            "intOrdre": 2621435,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "5",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "2.0",
            "cid": "JORFARTI000019996772",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p>Les dispositions de l'annexe I et du présent arrêté sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de six mois, dénommées \"installations nouvelles\" dans le présent arrêté.<br/>Les dispositions de l'annexe I et du présent arrêté sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel, augmentée de six mois, dans les conditions précisées en annexe II. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.<br/>Les dispositions de l'annexe I du présent arrêté sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dans les mêmes conditions que celles précisées aux deux alinéas précédents.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000027803814",
            "intOrdre": 1048574,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000027753799",
                    "articleNum": "9",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-07-26",
                    "dateSignaTexte": "2013-07-01",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000027751754",
                    "textTitle": "Arrêté du 1er juillet 2013 - art. 9"
                }
            ],
            "modificatorCid": "JORFTEXT000027751754",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 9",
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000019996776",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<br/>A modifié les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 8 décembre 1995<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000190990&idArticle=LEGIARTI000020090857&dateTexte=&categorieLien=id' title='Arrêté du 8 décembre 1995 - art. 15 (VD)'>  Art. 15</a></BLOCKQUOTE></BLOCKQUOTE><br/>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020033197",
            "intOrdre": 2097148,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000020090857",
                    "articleNum": "15",
                    "dateDebutCible": "2009-06-28",
                    "datePubliTexte": "1996-01-12",
                    "dateSignaTexte": "1995-12-08",
                    "linkOrientation": "source",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000000190990",
                    "textTitle": "Arrêté du 8 décembre 1995 - art. 15 (VD)"
                }
            ],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "ENTIEREMENT_MODIF"
        }
    ],
    "cid": "JORFTEXT000019996765",
    "dateDebutVersion": "2017-09-24",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1230422400000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 39,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000030706294_24-09-2017",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0302 du 28 décembre 2008",
    "jurisDate": "2008-12-29",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2017-09-24",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP0827876A",
    "nota": "<p>L'arrêté du 7 juillet 2009 (DEVP0915436A) a modifié le présent arrêté.</p>",
    "notice": null,
    "numParution": "0302",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "6.0",
                    "cid": "JORFARTI000019996779",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Prescriptions générales applicables aux installations soumises à déclaration relevant de l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques n<sup>os</sup> 4510 ou 4511 de la législation des installations classées pour la protection de l'environnement</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention \" le non-respect de ce point relève d'une non-conformité majeure \".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>Les dispositions du présent point 1.1.2 s'appliquent uniquement aux installations classées relevant de l'une ou plusieurs des rubriques n<sup>os</sup> 1436, 4330, 4331 ou 4734.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p>1.4. Dossier \" installation classée \"</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>\n- le dossier de déclaration ;<br/>\n- les plans tenus à jour ;<br/>\n- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>\n- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>\n- les documents prévus au titre des articles du présent arrêté ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présentation de la preuve de dépôt de la déclaration et des prescriptions générales ;<br/>\n- présentation des plans à jour d'éventuelles modifications (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>\n- vérification de la quantité susceptible d'être présente au regard de la quantité déclarée au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I ;</p><p>- vérification que la quantité susceptible d'être présente est inférieure à la valeur supérieure du régime déclaratif tel que défini à l'article R. 511-9 du code de l'environnement au titre de chacune des rubriques visées au point 1.1.2 de l'annexe I (le non-respect de ce point relève d'une non-conformité majeure).</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présentation du registre tenu à jour.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les noms, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p>1.8. Définitions</p><p>Au sens du présent arrêté, on entend par :<br/>\n- accès à l'installation : ouverture reliant la voie publique et l'intérieur du site, suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre ;<br/>\n- émergence : différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>\n- équipements annexes d'un réservoir : tuyauteries associées, limiteur de remplissage, dispositif de détection de fuite et ses alarmes, dispositif de jaugeage, vannes, évents et dispositifs de récupération des vapeurs ;<br/>\n- réservoir aérien : réservoir qui se situe à la surface du sol, en contact direct ou surélevé par rapport à ce dernier ;<br/>\n- réservoir enterré : réservoir se trouvant entièrement ou partiellement en dessous du niveau du sol environnant, qu'il soit directement dans le sol ou en fosse. Les réservoirs installés dans des locaux ne sont pas considérés comme enterrés, même quand les locaux sont situés en dessous du sol environnant ;<br/>\n- zones à émergence réglementée :<br/>\n- intérieur des immeubles habités ou occupés par des tiers, existants à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>\n- zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>\n- intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>Catégorie A : catégorie relative à l'oxyde d'éthyle, et à tout liquide dont le point éclair est inférieur à 0 °C et dont la pression de vapeur saturante à 35 °C est supérieure à 10<sup>5</sup> pascals ;</p><p>Catégorie B : catégorie relative à tout liquide dont le point éclair est inférieur à 55 °C et qui ne répond pas à la définition des liquides de catégorie A ;</p><p>Catégorie C : catégorie relative à tout liquide dont le point éclair est supérieur ou égal à 55 °C et inférieur à 93 °C, sauf les fiouls lourds ;</p><p>Catégorie D : catégorie relative aux fiouls lourds tels qu'ils sont définis par les spécifications administratives ;</p><p>Capacité équivalente : capacité calculée avec la formule suivante 10A + B + C/5 + D/15, où A, B, C, D représentent respectivement les capacités de liquides relatives aux catégories A, B, C, D.</p><p>Si des liquides de ces catégories sont stockés dans la même cuvette de rétention ou manipulés dans le même atelier, ils sont assimilés à des liquides de la catégorie présente la plus pénalisante.</p><p>Si des liquides sont contenus dans des réservoirs en fosse ou en double enveloppe avec système de détection de fuite ou assimilés, les coefficients des catégories A, B, C, D sont divisés par 5.</p><p>Les liquides des catégories B, C ou D réchauffés dans leur masse à une température supérieure à leur point d'éclair sont assimilés à des liquides de catégorie B.</p><p>2. Implantation. - aménagement</p><p>2.1. Implantation</p><p>Les réservoirs sont installés de façon à ce que leurs parois soient situées aux distances minimales suivantes mesurées horizontalement :<br/>\n- réservoir enterré : à 2 mètres des limites du site ainsi que des fondations de tout local sans lien avec l'exploitation du réservoir ;<br/>\n- réservoir aérien : à 30 mètres des limites du site.</p><p>Les réservoirs aériens peuvent être implantés à une distance inférieure des limites du site en cas de mise en place d'un mur coupe-feu EI 120 permettant de maintenir les effets létaux sur le site. Les éléments de démonstration du respect des règles en vigueur le concernant sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Les distances entre réservoirs aériens ne sont pas inférieures à la plus petite des distances suivantes :<br/>\n- le quart du diamètre du plus grand réservoir ;<br/>\n- une distance minimale de 1,50 mètre lorsque la capacité totale équivalente du stockage est inférieure ou égale à 50 m<sup>3</sup> et de 3 mètres lorsque la capacité précitée est supérieure à 50 m<sup>3</sup>.</p><p>Les installations de stockage de superéthanol ne sont pas implantées en rez-de-chaussée ou en sous-sol d'un immeuble habité ou occupé par des tiers.</p><p>Aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers.</p><p>Objet du contrôle :<br/>\n- respect des distances d'éloignement des réservoirs (le non-respect de ce point relève d'une non conformité majeure) ;<br/>\n- présentation d'un justificatif démontrant que les caractéristiques du mur (matériaux et épaisseur) sont celles d'un mur coupe-feu, lorsque les distances d'éloignement sont réduites (le non-respect de ce point relève d'une non-conformité majeure).</p><p>2.2. Accessibilité</p><p>2.2.1. Accessibilité au site</p><p>L'installation dispose en permanence d'un accès au moins pour permettre l'intervention des services d'incendie et de secours.</p><p>Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.</p><p>Objet du contrôle :<br/>\n- respect des consignes d'accessibilité pour permettre l'intervention des services de secours.</p><p>2.2.2. Sites comportant des réservoirs aériens</p><p>2.2.2.1. Accessibilité des engins à proximité de l'installation</p><p>Une voie engins au moins est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de l'installation.</p><p>Cette voie engins respecte les caractéristiques suivantes :<br/>\n- la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;<br/>\n- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une largeur de S = 15/R mètres est ajoutée ;<br/>\n- la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/>\n- chaque point du périmètre du stockage est à une distance maximale de 60 mètres de cette voie ;<br/>\n- aucun obstacle n'est disposé entre l'installation ou les voies échelles définies aux points 2.2.2.3 et 2.2.2.4 et la voie engins.</p><p>En cas d'impossibilité de mise en place d'une voie engins permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité.</p><p>2.2.2.2. Déplacement des engins de secours à l'intérieur de l'établissement</p><p>Pour permettre le croisement des engins de secours, tout tronçon de voie engins de plus de 100 mètres linéaires dispose d'au moins deux aires de croisement, judicieusement positionnées, dont les caractéristiques sont :<br/>\n- largeur utile minimale de 3 mètres en plus de la voie engins ;<br/>\n- longueur minimale de 10 mètres, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie engins.</p><p>Objet du contrôle :<br/>\n- respect du nombre et des caractéristiques des aires de croisement.</p><p>2.2.2.3. Mise en station des échelles en vue d'appuyer un dispositif hydraulique en cas de stockage aérien couvert</p><p>Pour tout stockage en bâtiment de hauteur supérieure à 15 mètres, au moins une façade est desservie par au moins une voie échelles permettant la circulation et la mise en station des échelles aériennes. Cette voie échelles est directement accessible depuis la voie engins définie au point 2.2.2.1 de la présente annexe.</p><p>Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte les caractéristiques suivantes :<br/>\n- la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;<br/>\n- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une largeur de S = 15/R mètres est ajoutée ;<br/>\n- aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/>\n- la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;<br/>\n- la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum, et présente une résistance au poinçonnement minimale de 80 N/cm<sup>2</sup>.</p><p>2.2.2.4. Mise en place des échelles en vue d'accès aux planchers en cas de stockage couvert</p><p>Pour tout bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades et comportant un réservoir aérien de liquide inflammable, une voie échelles permet d'accéder à des ouvertures.</p><p>Cette voie échelles respecte les caractéristiques décrites au point 2.2.2.3 de la présente annexe.</p><p>Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant d'une voie échelles et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre.</p><p>Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.</p><p>2.2.2.5. Établissement du dispositif hydraulique depuis les engins</p><p>A partir de chaque voie engins ou échelle est prévu un accès à toutes les issues des bâtiments comportant un réservoir aérien de liquide inflammable par un chemin stabilisé de 1,40 mètre de large au minimum.</p><p>Objet du contrôle :<br/>\n- les réservoirs aériens sont accessibles par un chemin stabilisé.</p><p>2.3. Comportement au feu des bâtiments</p><p>Les locaux abritant le stockage de liquides inflammables aériens présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/>\n- les parois extérieures sont construites en matériaux de classe A1 selon la norme NF EN 13 501-1 (incombustible) ;<br/>\n- murs extérieurs et murs séparatifs REI 120 ;<br/>\n- planchers hauts REI 120 ;<br/>\n- portes intérieures EI 30 et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique ;<br/>\n- portes donnant vers l'extérieur EI 120 ;<br/>\n- en ce qui concerne la toiture, ses éléments de support sont réalisés en matériaux A1 ainsi que l'isolant thermique (s'il existe). L'ensemble de la toiture (éléments de support, isolant et étanchéité) satisfait la classe et l'indice BROOF (t3) ;<br/>\n- les matériaux des ouvertures laissant passer l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.</p><p>Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.</p><p>Le sol des aires et locaux de stockage de liquides inflammables est imperméable et incombustible (de classe A1).</p><p>2.4. Ventilation</p><p>Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque d'atmosphère explosive. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.</p><p>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des gaz de combustion dans l'atmosphère.</p><p>2.5. Installations électriques</p><p>a) L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.</p><p>Objet du contrôle :<br/>\n- présentation des documents justificatifs de conformité d'entretien et de contrôle des installations électriques.</p><p>b) Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.</p><p>Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.</p><p>Si l'éclairage met en œuvre des lampes à vapeur de sodium ou de mercure, l'exploitant prend toute disposition pour qu'en cas d'éclatement de l'ampoule tous les éléments soient confinés dans l'appareil.</p><p>Les appareils d'éclairage fixes ne sont pas situés en des points susceptibles d'être heurtés en cours d'exploitation, ou sont protégés contre les chocs.</p><p>Ils sont en toutes circonstances éloignés des matières entreposées pour éviter leur échauffement.</p><p>2.6. Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, tuyauteries) sont mis à la terre conformément aux réglementations applicables, compte tenu notamment de la nature explosive ou inflammable des produits.</p><p>Sous réserve des impératifs techniques qui peuvent résulter de la mise en place de dispositifs de protection cathodique, les installations fixes de transfert de liquides inflammables ainsi que les charpentes et enveloppes métalliques seront reliées électriquement entre elles ainsi qu'à une prise de terre unique. La continuité des liaisons présente une résistance inférieure à 1 ohm et la résistance de la prise de terre est inférieure à 10 ohms.</p><p>2.7. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p>Un dispositif, empêchant la diffusion des matières répandues à l'extérieur ou dans d'autres aires ou locaux est prévu. Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 8 du présent arrêté.</p><p>Objet du contrôle :<br/>\n- présence d'un dispositif empêchant la diffusion des matières dangereuses répandues accidentellement.</p><p>2.8. Cuvettes de rétention</p><p>Tout réservoir aérien de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>\n- 100 % de la capacité du plus grand réservoir ;<br/>\n- 50 % de la capacité globale des réservoirs associés.</p><p>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est manœuvrable depuis l'extérieur et maintenu fermé.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants), avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention. Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au point 8 de la présente annexe.</p><p>Objet du contrôle :<br/>\n- conformité du volume de rétention par rapport au volume de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- dispositif d'obturation manœuvrable depuis l'extérieur et maintenu fermé (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- conformité des modalités de récupération des effluents pollués.</p><p>3. Exploitation. - Entretien</p><p>3.1. Surveillance de l'exploitation</p><p>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne compétente désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas d'accès libre aux installations de stockage.</p><p>3.3. Connaissance des produits, étiquetage</p><p>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par le code du travail.</p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>3.4. Propreté</p><p>L'ensemble du site est maintenu propre et régulièrement nettoyé, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage doit être adapté aux risques présentés par les produits et poussières.</p><p>Les fonds des cuvettes de rétention sont maintenus propres et désherbés.</p><p>3.5. Etats des volumes stockés</p><p>L'exploitant est en mesure de fournir à tout instant une estimation des volumes stockés à laquelle est annexé un plan général des stockages. Cette information est tenue à la disposition des services d'incendie et de secours et de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présence d'un plan général des stockages ;<br/>\n- présentation de l'estimation des volumes de liquides inflammables stockés.</p><p>3.6. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>\n- les modes opératoires, ceux-ci devant être présents à chaque poste de chargement camion ;<br/>\n- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>\n- les instructions de maintenance et de nettoyage ;<br/>\n- la fréquence des contrôles de l'étanchéité et de vérification des dispositifs de rétention.</p><p>3.7. Vérification périodique des équipements</p><p>L'exploitant s'assure d'une bonne maintenance des matériels de sécurité et de lutte contre l'incendie mis en place ainsi que des éventuelles installations électriques et de chauffage. Les vérifications périodiques de ces matériels sont inscrites sur un registre.</p><p>4. Risques</p><p>4.1. Localisation des risques</p><p>L'exploitant recense et signale, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>Objet du contrôle :<br/>\n- présentation du document de recensement.</p><p>4.2. Protection individuelle ;</p><p>Sans préjudice des dispositions du code du travail, et si nécessaire dans le cadre de l'exploitation, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p>Objet du contrôle :<br/>\n- présence des protections individuelles.<br/>\n- état des protections individuelles.</p><p>4.3. Détection et protection contre l'incendie</p><p>L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux règles en vigueur, notamment :<br/>\n- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite du stockage se trouve à moins de 200 mètres d'un appareil ;<br/>\n- d'extincteurs répartis sur l'ensemble du site et notamment dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;<br/>\n- d'un système d'alarme incendie avec report d'alarme ou tout moyen permettant d'alerter les services d'incendie et de secours ;<br/>\n- d'un plan des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>\n- d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, et des moyens nécessaires à sa mise en œuvre. La réserve de produit absorbant est stockée dans des endroits visibles et facilement accessibles, et munie d'un couvercle ou par tout autre dispositif permettant d'abriter le produit absorbant des intempéries ;<br/>\n- d'au moins une couverture spéciale antifeu.</p><p>Les stockages aériens de liquides inflammables sont également équipés d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux, par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m<sup>3</sup>/h pendant une durée d'au moins deux heures et dont le dispositif de raccordement est conforme aux normes en vigueur pour permettre au service d'incendie et de secours de s'alimenter sur ces appareils. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours.</p><p>L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau prévue à l'alinéa précédent.</p><p>Les stockages aériens de liquides inflammables de catégorie B sont également équipés :<br/>\n- d'un système de détection automatique d'incendie approprié au produit ;<br/>\n- d'un système d'extinction automatique d'incendie adapté au risque à couvrir.</p><p>En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p><p>Objet du contrôle :<br/>\n- présence des moyens de secours et de défense contre l'incendie énumérés en 4.3 de la présente annexe (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.4. Interdiction des feux</p><p>Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un permis de feu.</p><p>Cette interdiction est affichée en caractères apparents.</p><p>4.5. Permis d'intervention, permis de feu</p><p>Dans les parties de l'installation visées au point 4.1 de la présente annexe, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (notamment emploi d'une flamme ou d'une source chaude, purge des circuits) ne peuvent être effectués qu'après délivrance d'un permis d'intervention et éventuellement d'un permis de feu et en respectant les règles d'une consigne particulière.</p><p>Le permis d'intervention et éventuellement le permis de feu et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le permis d'intervention et éventuellement le permis de feu et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.6. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>\n- l'interdiction d'apporter du feu, sous une forme quelconque, dans l'installation ;<br/>\n- l'obligation de l'autorisation de travaux ou du permis de feu pour les parties de l'installation réservées au stockage, aux chargements et déchargements des citernes mobiles de liquide inflammables ;<br/>\n- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>\n- les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, notamment les conditions de rejet prévues par le présent arrêté ;<br/>\n- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>\n- les moyens d'extinction à utiliser en cas d'incendie ;<br/>\n- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>\n- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 6.3 de la présente annexe ;<br/>\n- les modalités d'information de l'inspection des installations classées en cas d'accident.</p><p>Une formation du personnel permet à l'exploitant d'être sensibilisé aux risques inhérents à ce type d'installation, de vérifier régulièrement le bon fonctionnement des divers équipements pour la prévention des risques, de prendre les dispositions nécessaires sur le plan préventif et de mettre en œuvre, en cas de besoin, les actions les plus appropriées.</p><p>Objet du contrôle :<br/>\n- présentation des consignes de sécurité pour les lieux fréquentés par le personnel.<br/>\n- personnel formé pour intervenir en cas d'incident.</p><p>5. Stockage</p><p>5.1. Stockages enterrés</p><p>Les réservoirs enterrés et les tuyauteries enterrées associées, y compris ceux qui ne sont pas classés au titre de la nomenclature des installations classées, respectent les prescriptions de l'arrêté ministériel du 18 avril 2008 susvisé.</p><p>Objet du contrôle pour les réservoirs :<br/>\n- présence de la double enveloppe et d'un détecteur de fuite accessible (le non-respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour les évents :<br/>\n- les évents des stockages de liquides inflammables non soumis à la récupération des vapeurs sont ouverts à l'air libre sans robinet ni obturateur (le non-respect de ce point relève d'une non conformité majeure) ;<br/>\n- présence d'arrête-flammes ou, en cas d'impossibilité d'accès à ces derniers, présentation d'un document justifiant leur présence (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présentation d'un justificatif de conformité des arrête-flammes à la norme NF EN 12874 de janvier 2001 (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- les évents des stockages de liquides inflammables soumis à la récupération des vapeurs sont séparés des autres évents (le non-respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour les tuyauteries :<br/>\n- présence du point bas permettant de recueillir les écoulements de produit en cas de fuite ou, en cas de difficulté pour vérifier cette présence directement sur l'installation, présentation d'un document justifiant sa présence ;<br/>\n- présentation du suivi hebdomadaire des points bas (le non-respect de ce point relève d'une non conformité majeure) ;<br/>\n- présentation des certificats d'épreuve d'étanchéité des tuyauteries simple enveloppe (le non respect de ce point relève d'une non-conformité majeure).</p><p>Objet du contrôle pour les systèmes de détection de fuite :<br/>\n- les systèmes de détection de fuite sont conformes à la norme en vigueur à la date de mise en service de ces systèmes (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- positionnement des alarmes visuelles et sonore pour être vues et entendues du personnel (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présentation des certificats de vérification tous les cinq ans (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- affichage du dernier contrôle près de la bouche de dépotage ;<br/>\n- présentation du fichier de suivi annuel des essais des alarmes par l'exploitant.</p><p>Objet du contrôle pour les réservoirs simple enveloppe :<br/>\n- présentation des certificats d'épreuves par un organisme accrédité (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présentation des certificats de nettoyage/dégazage et contrôle visuel (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présentation de justificatifs attestant de la réalisation d'un contrôle d'étanchéité datant de moins de cinq ans (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- absence de liquide aux points bas de la fosse (le non-respect de ce point relève d'une non conformité majeure).</p><p>5.2. Stockages aériens</p><p>Les liquides inflammables sont stockés dans des récipients fermés, incombustibles, étanches, et portent en caractères lisibles la dénomination du liquide contenu. Ces récipients sont construits selon les normes en vigueur à la date de leur fabrication et présentent une résistance suffisante aux chocs accidentels.</p><p>Les liquides inflammables nécessitant un réchauffage sont exclusivement stockés dans des récipients métalliques.</p><p>L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite.</p><p>Objet du contrôle :<br/>\n- récipients fermés, incombustibles, étanches et étiquetés en caractères lisibles ;<br/>\n- absence de réservoirs mobiles utilisés à titre permanent à des fins de stockage fixe.</p><p>5.2.1. Réservoirs</p><p>Les réservoirs à axe horizontal sont conformes à la norme NF EN 12285-2 dans sa version en vigueur le jour de la mise en place du réservoir ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.</p><p>Les réservoirs non conformes à la norme NF EN 12285-2 ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen, installés avant la date de parution du présent arrêté augmentée de six mois sont stratifiés sur toute la surface en contact direct avec le sol avec une continuité de 70 centimètres minimum au-dessus de la ligne de contact avec le sol. Le matériau de stratification est compatible avec les produits susceptibles d'être contenus dans le réservoir et avec l'eau.</p><p>Les réservoirs rivetés sont stratifiés sur toute la surface interne. Le matériau de stratification est compatible avec les produits susceptibles d'être contenus dans le réservoir et avec l'eau.</p><p>Les réservoirs fixes sont maintenus solidement de façon qu'ils ne puissent être déplacés sous l'effet du vent ou sous celui de la poussée des eaux.</p><p>Chaque réservoir est équipé d'un dispositif permettant de connaître à tout moment le volume du liquide contenu.</p><p>Objet du contrôle :<br/>\n- présence des justificatifs normatifs des réservoirs (le non-respect de ce point relève d'une non conformité majeure) ;<br/>\n- présence des certificats de stratifications des réservoirs anciens (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.2.2. Tuyauteries</p><p>Les tuyauteries aériennes sont protégées contre les chocs. Il est interdit d'intercaler des tuyauteries flexibles entre le réservoir et les robinets, les vannes ou clapets d'arrêts isolant ce réservoir des appareils d'utilisation.</p><p>Plusieurs réservoirs destinés au stockage du même produit peuvent avoir une seule tuyauterie de remplissage de ces réservoirs uniquement s'ils sont à la même altitude sur un même plan horizontal et qu'ils sont reliés au bas des réservoirs par une tuyauterie d'un diamètre au moins égal à la somme des diamètres des tuyauteries de remplissage. Les tuyauteries de liaison entre les réservoirs sont munies de dispositifs de sectionnement permettant l'isolement de chaque réservoir.</p><p>Les tuyauteries de remplissage des réservoirs sont équipées de raccords conformes aux normes en vigueur et compatibles avec les tuyauteries de raccordement des véhicules de transport de matières dangereuses. En dehors des opérations de remplissage des réservoirs, elles sont obturées hermétiquement. À proximité de l'orifice de remplissage des réservoirs sont mentionnées de façon apparente la capacité et la nature du produit du réservoir qu'il alimente.</p><p>Objet du contrôle :<br/>\n- conformité des raccords aux normes en vigueur ;<br/>\n- conformité des tuyauteries (le non-respect de ce point relève d'une non-conformité majeure).<br/>\n- absence de tuyauterie flexible (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.2.3. Vannes</p><p>Les vannes d'empiètement sont conformes aux normes en vigueur lors de leur installation. Elles sont facilement manœuvrables par le personnel d'exploitation.</p><p>Objet du contrôle :<br/>\n- conformité des vannes aux normes en vigueur ;<br/>\n- manœuvrabilité des vannes (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.2.4. Dispositif de jaugeage</p><p>En dehors des opérations de jaugeage, le dispositif de jaugeage est fermé hermétiquement par un tampon. Toute opération de remplissage d'un réservoir est précédée d'un jaugeage permettant de connaître le volume acceptable par le réservoir. Le jaugeage est interdit lors du remplissage.</p><p>Objet du contrôle :<br/>\n- chaque réservoir est équipé d'une jauge manuelle fermée hermétiquement.</p><p>5.2.5. Limiteur de remplissage</p><p>Le limiteur de remplissage, lorsqu'il existe, est conforme à la norme NF EN 13616 dans sa version en vigueur le jour de la mise en place du dispositif ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.</p><p>Sur chaque tuyauterie de remplissage et à proximité de l'orifice de remplissage du réservoir est mentionnée de façon apparente la pression maximale de service du limiteur de remplissage quand il y en a un.</p><p>Il est interdit de faire subir au limiteur de remplissage des pressions supérieures à la pression maximale de service.</p><p>Objet du contrôle :<br/>\n- en cas de présence d'un limiteur de remplissage, vérification de la conformité à la norme.</p><p>5.2.6. Events</p><p>Les évents sont situés à la partie supérieure du réservoir, au-dessus du niveau maximal d'utilisation.</p><p>Ils ont une section totale au moins égale à la moitié de la somme des sections des tuyauteries de remplissage et une direction finale ascendante depuis le réservoir. Leurs orifices débouchent à l'air libre en un endroit visible depuis le point de livraison à au moins 4 mètres au-dessus du niveau de l'aire de stationnement du véhicule livreur et à une distance horizontale minimale de 3 mètres de toute cheminée ou de tout feu nu. Cette distance est d'au moins 10 mètres vis-à-vis des issues des établissements des catégories 1, 2, 3 ou 4 recevant du public. Lorsqu'elles concernent des établissements situés à l'extérieur de l'installation classée, les distances minimales précitées doivent être observées à la date d'implantation de l'installation classée.</p><p>Dans tous les cas où le réservoir est sur rétention, les évents dudit réservoir débouchent au-dessus de la cuvette de rétention.</p><p>Pour le stockage du superéthanol ou des dérivés d'éthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible. Ils sont conformes à la norme EN 12874 dans sa version en vigueur à la date de leur mise en service ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.</p><p>Les évents des réservoirs ou des compartiments d'un réservoir qui contiennent des produits non soumis aux dispositions de récupération des vapeurs débouchent à l'air libre et sont isolés des évents soumis aux dispositions de récupération des vapeurs qui les gardent confinés, y compris en cas de changement d'affectation des réservoirs.</p><p>Objet du contrôle :<br/>\n- conformité de la position et de la section totale des évents (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.2.7. Contrôles</p><p>Les réservoirs aériens en contact direct avec le sol sont soumis à une visite interne, à une mesure d'épaisseur sur la surface en contact avec le sol ainsi qu'à un contrôle qualité des soudures, tous les dix ans à partir de la première mise en service, par un organisme compétent. Le rapport de contrôle est tenu à la disposition de l'inspection des installations classées et du contrôle périodique. Pour les réservoirs existants à la date du 31 décembre 2002, le premier contrôle est réalisé avant le 31 décembre 2012.</p><p>Les réservoirs aériens font l'objet d'un suivi par l'exploitant du volume de produit présent dans le réservoir par jauge manuelle ou électronique à une fréquence régulière n'excédant pas une semaine.</p><p>Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présence des certificats de contrôle décennal interne (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>\n- présence du registre de suivi du volume de produit dans chaque réservoir.</p><p>6. Eau</p><p>6.1. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>6.2. Réseau de collecte</p><p>Pour les stockages hors bâtiment, le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Les liquides susceptibles d'être pollués sont collectés et traités au moyen d'un décanteur-séparateur d'hydrocarbures muni d'un dispositif d'obturation automatique ou sont éliminés dans une installation dûment autorisée.</p><p>Le décanteur-séparateur d'hydrocarbures est aménagé pour permettre un prélèvement aisé d'échantillons.</p><p>6.3. Isolement du réseau de collecte</p><p>Lorsque le stockage comprend des réservoirs aériens, des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs conformément au point 4.6 de la présente annexe.</p><p>6.4. Récupération, confinement et rejet des eaux</p><p>Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Les rejets respectent alors les valeurs-limites suivantes :<br/>\n- pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5,5-8,5 ;<br/>\n- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 100 mg/l ;<br/>\n- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 300 mg/l ;<br/>\n- DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 100 mg/l ;<br/>\n- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;<br/>\n- pour les installations de la chimie, indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j.</p><p>6.5. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit.</p><p>6.6. Décanteur-séparateur d'hydrocarbures</p><p>Le décanteur-séparateur d'hydrocarbures est muni d'un dispositif d'obturation automatique en sortie de séparateur en cas d'afflux d'hydrocarbures pour empêcher tout déversement d'hydrocarbures dans le réseau.</p><p>Le séparateur-décanteur d'hydrocarbures est conforme à la norme en vigueur ou à toute autre norme de la Communauté européenne ou de l'Espace économique européen. Le décanteur séparateur d'hydrocarbures est nettoyé par une société habilitée aussi souvent que nécessaire et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues et en la vérification du bon fonctionnement de l'obturateur.</p><p>Les fiches de suivi de nettoyage du décanteur-séparateur d'hydrocarbures, l'attestation de conformité à la norme en vigueur ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présence du séparateur-décanteur d'hydrocarbures (le non-respect de ce point relève d'une non conformité majeure) ;<br/>\n- présence des documents d'entretien et de suivi des déchets du décanteur-séparateur d'hydrocarbures.</p><p>7. Odeurs</p><p>Sans préjudice des dispositions du code du travail, les installations pouvant dégager des émissions d'odeurs sont aménagées autant que possible dans des locaux confinés et si besoin ventilés.</p><p>Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement, par exemple) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage.</p><p>8. Déchets</p><p>8.1. Récupération, recyclage, élimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p>8.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>8.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (notamment prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs). La quantité de déchets stockés sur le site ne dépasse pas la quantité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination. Dans le cas de déchets issus du pétrole, ces derniers sont placés sur rétention.</p><p>8.4. Déchets non dangereux</p><p>Les déchets non dangereux (par exemple bois, papier, verre, textile, plastique, caoutchouc) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p><p>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p>8.5. Déchets dangereux</p><p>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.</p><p>Un registre des déchets dangereux produits, comprenant a minima la nature, le tonnage et la filière d'élimination, est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés cinq ans et mis à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.</p><p>Objet du contrôle :<br/>\n- présentation des registres de déclaration d'élimination des déchets ;<br/>\n- présentation des bordereaux de suivi.</p><p>8.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>9. Bruit et vibrations</p><p>9.1. Valeurs limites de bruit</p><p>Pour les installations existantes, déclarées au plus tard six mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>NIVEAU DE BRUIT<br/>\n\t\t\tambiant existant dans les zones<br/>\n\t\t\tà émergence réglementée<br/>\n\t\t\t(incluant le bruit de l'installation)</p></td><td><p align='center'>ÉMERGENCE ADMISSIBLE<br/>\n\t\t\tpour la période allant<br/>\n\t\t\tde 7 heures à 22 heures,<br/>\n\t\t\tsauf dimanches et jours fériés</p></td><td><p align='center'>ÉMERGENCE ADMISSIBLE<br/>\n\t\t\tpour la période allant<br/>\n\t\t\tde 22 heures à 7 heures,<br/>\n\t\t\tainsi que les dimanches et jours fériés</p></td></tr><tr><td><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td><p align='center'>6 dB (A)</p></td><td><p align='center'>4 dB (A)</p></td></tr><tr><td><p align='left'>Supérieur à 45 dB (A)</p></td><td><p align='center'>5 dB (A)</p></td><td><p align='center'>3 dB (A)</p></td></tr></tbody></table><p>Le niveau de bruit en limite de site ne dépasse pas 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p>9.2. Véhicules et engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents ou si leur usage est prescrit au titre d'une autre réglementation.</p><p>10. Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7 de la présente annexe et sans préjudice des dispositions prévues à l'article R. 512-74 du code de l'environnement, lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant met son site dans un état tel qu'il ne puisse plus porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement, pour se faire :<br/>\n- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>\n- les réservoirs et les tuyauteries de liquides inflammables ou de tout autre produit susceptible de polluer les eaux ont été vidés, nettoyés, dégazés et, le cas échéant, décontaminés, puis neutralisés par un solide physique inerte, sauf s'ils ont été retirés, découpés et ferraillés vers des installations dûment autorisées au titre de la législation des installations classées.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000035650391",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000035610212",
                            "articleNum": "3",
                            "dateDebutCible": "2017-09-24",
                            "datePubliTexte": "2017-09-23",
                            "dateSignaTexte": "2017-08-09",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000035607058",
                            "textTitle": "Arrêté du 9 août 2017 - art. 3"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000035607058",
                    "modificatorDate": "2017-09-25",
                    "modificatorTitle": "Arrêté du 9 août 2017 - art. 3",
                    "nota": "",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000020090906",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'><br/><strong>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES<br/></strong></p><p>Les dispositions de l'annexe I sont applicables aux installations existantes selon le calendrier suivant :</p><center><table border='1'><tbody><tr><td align='center' vAlign='top'>SIX MOIS APRÈS LA PARUTION<br/>du présent arrêté au Journal officiel<br/></td><td colSpan='14' align='center' vAlign='top'>DEUX ANS APRÈS LA PARUTION<br/>du présent texte au Journal officiel<br/></td></tr><tr><td align='left' vAlign='top'>1. Dispositions générales.<br/>2.1. Implantation (uniquement l'avant-dernier alinéa).<br/>2.2.1. Accessibilité au site.<br/>2.4. Ventilation.<br/>2.5. Installations électriques.<br/>2.6. Mise à la terre des équipements<br/>2.8. Cuvettes de rétention.<br/>3. Exploitation-entretien.<br/>4. Risques, sauf 4.3.<br/>5. Stockage sauf 5.2.1 et 5.2.5.<br/>6. Eau, sauf le point 6.3. <br/>7. Air odeurs.<br/>8. Déchets.<br/>9. Bruit et vibrations.<br/>10. Remise en état de l'installation.<br/></td><td align='left' vAlign='top'>2.7. Rétention des aires des locaux de travail.<br/>4.3. Détection et protection contre l'incendie.<br/>5.2.1. Sauf le premier alinéa.<br/>5.2.5. Limiteur de remplissage.<br/>6.3. Isolement du réseau de collecte.<br/></td></tr></tbody></table></center><p>Le dernier alinéa du point 2.1 est applicable aux installations existantes au 1er janvier 2015.<br/>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.<br/></p><p align='left'></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000020090906",
                    "intOrdre": 1074003967,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000020090913",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'><br/>PRESCRIPTIONS FAISANT L'OBJET DES CONTRÔLES PÉRIODIQUES<br/></p><p align='left'>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes :<br/></p><p align='left'>1.4. Dossier installation classée <br/></p><p align='left'>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les documents prévus au titre des articles du présent arrêté.<br/>Ce dossier est tenu à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présentation et présence des documents du dossier installation classée .<br/></p><p align='left'>1.5. Déclaration d'accident<br/>ou de pollution accidentelle<br/></p><p align='left'>Un registre rassemblant l'ensemble des déclarations faites au titre du présent article est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées ou de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présentation du registre tenu à jour.<br/></p><p align='left'>2.1. Implantation<br/></p><p align='left'>Les réservoirs sont installés de façon à ce que leurs parois soient situées aux distances minimales suivantes mesurées horizontalement :<br/>- réservoir enterré : à 2 mètres des limites de propriété ainsi que des fondations de tout local sans lien avec l'exploitation du réservoir ;<br/>- réservoir aérien : à 30 mètres des limites de propriété.<br/>Les réservoirs aériens peuvent être implantés à une distance inférieure des limites de propriété en cas de mise en place d'un mur coupe-feu EI 120 permettant de maintenir les effets létaux sur le site. Les éléments de démonstration du respect des normes en vigueur le concernant sont tenus à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.<br/>Les distances entre réservoirs ne sont pas inférieures à la plus petite des distances suivantes :<br/>- le quart du diamètre du plus grand réservoir ;<br/>- une distance minimale de 1,50 mètre lorsque la capacité totale équivalente du stockage est inférieure ou égale à 50 mètres cubes et de 3 mètres lorsque la capacité précitée est supérieur à 50 mètres cubes.<br/>Les installations de stockage de superéthanol ne sont pas implantées en rez-de-chaussée ou sous-sol d'un immeuble habité ou occupé par des tiers.<br/>Par ailleurs, aucune bouche de dépotage ne débouche en sous-sol ou en rez-de-chaussée d'un immeuble occupé par des tiers. <br/>Objet du contrôle :<br/>Respect des distances d'éloignement des réservoirs nouveaux ou présence des éléments de démonstration du respect des normes en vigueur.<br/></p><p align='left'>2.2.1. Accessibilité au site<br/></p><p align='left'>L'installation dispose en permanence d'un accès au moins pour permettre l'intervention des services d'incendie et de secours.<br/>On entend par accès à l'installation une ouverture reliant la voie publique et l'intérieur du site, suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.<br/>Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation. <br/>Objet du contrôle :<br/>Respect des consignes d'accessibilité pour permettre l'intervention des services de secours.<br/></p><p align='left'>2.2.2.2. Déplacement des engins de secours<br/>à l'intérieur de l'établissement<br/></p><p align='left'>Pour permettre le croisement des engins de secours, tout tronçon de voie engins de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :<br/>- largeur utile minimale de 3 mètres en plus de la voie engin ;<br/>- longueur minimale de 10 mètres, présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie engins. <br/>Objet du contrôle :<br/>Deux aires dites de croisement sont conformes et judicieusement positionnées.<br/></p><p align='left'>2.2.2.5. Etablissement du dispositif hydraulique<br/>depuis les engins<br/></p><p align='left'>A partir de chaque voie engins ou échelle est prévu un accès à toutes les issues des bâtiments comportant un réservoir aérien de liquide inflammable par un chemin stabilisé de 1,40 mètre de large au minimum. <br/>Objet du contrôle :<br/>Les réservoirs aériens sont accessibles par un chemin stabilisé.<br/></p><p align='left'>2.5. Installations électriques<br/></p><p align='left'>L'exploitant tient à la disposition de l'inspection des installations classées et de l'organisme de contrôles périodiques les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. <br/>Objet du contrôle :<br/>Documents justificatifs de conformité d'entretien et de contrôle de l'installation électrique.<br/></p><p align='left'>2.7. Rétention des aires et locaux de travail<br/></p><p align='left'>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. Un dispositif empêchant la diffusion des matières répandues à l'extérieur ou dans d'autres aires ou locaux est prévu. Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément au point 8 du présent arrêté. <br/>Objet du contrôle :<br/>Présence d'un dispositif empêchant la diffusion des matières dangereuses répandues accidentellement.<br/></p><p align='left'>2.8. Cuvettes de rétention<br/></p><p align='left'>Tous réservoirs aériens de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité globale des réservoirs associés.<br/>La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est manœuvrable depuis l'extérieur et maintenu fermé.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention. Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au point 8 du présent arrêté. <br/>Objet du contrôle :<br/>Calcul du volume de rétention par rapport au volume de stockage.<br/>Dispositif d'obturation manœuvrable depuis l'extérieur et maintenu fermé.<br/>Modalité de récupération des effluents pollués.<br/></p><p align='left'>3.5. Etat des volumes stockés<br/></p><p align='left'>L'exploitant est en mesure de fournir à tout instant une estimation des volumes stockés ainsi qu'un bilan quantités réceptionnées-quantités délivrées pour chaque catégorie de liquides inflammables détenus, auxquels est annexé un plan général des stockages. Cette information est tenue à la disposition des services d'incendie et de secours et de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présence d'un plan général des stockages et d'un bilan des mouvements de liquides inflammables.<br/></p><p align='left'>4.1. Localisation des risques<br/></p><p align='left'>L'exploitant recense et signale, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation. <br/>Objet du contrôle :<br/>Présentation du document de recensement.<br/></p><p align='left'>4.2. Protection individuelle<br/></p><p align='left'>Sans préjudice des dispositions du code du travail, et si nécessaire dans le cadre de l'exploitation, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels. <br/>Objet du contrôle :<br/>Présence et état des protections individuelles.<br/></p><p align='left'>4.3. Détection et protection contre l'incendie<br/></p><p align='left'>L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/>- d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite du stockage se trouve à moins de 200 mètres d'un appareil ;<br/>- d'extincteurs répartis sur l'ensemble du site et notamment dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;<br/>- d'un système d'alarme incendie avec report d'alarme ou tout moyen permettant d'alerter les services d'incendie et de secours ;<br/>- d'un plan des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>- d'une réserve de produit absorbant incombustible en quantité adaptée au risque, sans être inférieure à 100 litres, et des moyens nécessaires à sa mise en œuvre. La réserve de produit absorbant est stockée dans des endroits visibles et facilement accessibles, et munie d'un couvercle ou par tout autre dispositif permettant d'abriter le produit absorbant des intempéries ;<br/>- d'au moins une couverture spéciale antifeu.<br/>De plus, les stockages aériens de liquides inflammables sont également équipés d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ; l'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuelle réserve d'eau prévue au deuxième alinéa du présent point.<br/>En outre, les stockages aériens de liquides inflammables de catégorie B sont également équipés :<br/>- d'un système de détection automatique d'incendie approprié au produit ;<br/>- d'un système d'extinction automatique d'incendie adapté au risque à couvrir.<br/>En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus. <br/>Objet du contrôle :<br/>Présence des moyens de secours appropriés contre l'incendie.<br/></p><p align='left'>4.6. Consignes de sécurité<br/></p><p align='left'>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes indiquent notamment :<br/>- l'interdiction d'apporter du feu, sous une forme quelconque, dans l'installation ;<br/>- l'obligation du permis d'intervention ou du permis de feu pour les parties de l'installation réservées au stockage, aux chargement et déchargement des citernes mobiles de liquides inflammables ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues par le présent arrêté ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 6.3 ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.<br/>Une formation du personnel permet à l'exploitant d'être sensibilisé aux risques inhérents à ce type d'installation, de vérifier régulièrement le bon fonctionnement des divers équipements pour la prévention des risques, de prendre les dispositions nécessaires sur le plan préventif et de mettre en œuvre, en cas de besoin, les actions les plus appropriées. <br/>Objet du contrôle :<br/>Présentation des consignes de sécurité pour les lieux fréquentés par le personnel.<br/>Personnel formé et capable d'intervenir en cas d'incident.<br/></p><p align='left'>5.1. Stockage en réservoirs enterrés<br/></p><p align='left'>Les réservoirs enterrés et les tuyauteries enterrées associées, y compris ceux qui ne sont pas classés au titre de la nomenclature des installations classées, respectent les prescriptions de l'arrêté ministériel du 18 avril 2008 susvisé. <br/></p><p align='left'>Réservoirs<br/></p><p align='left'>Les réservoirs enterrés sont en acier ou en matière composite, à double enveloppe et conformes à la norme qui leur est applicable. Ils sont munis d'un système de détection de fuite entre les deux enveloppes qui déclenche automatiquement une alarme visuelle et sonore en cas de fuite. Ce système de détection de fuite est conforme à la norme EN 13160 dans la version en vigueur au jour de sa mise en service ou à toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen. Le détecteur de fuite et ses accessoires sont accessibles en vue de faciliter leur contrôle. <br/>Objet du contrôle :<br/>Les réservoirs sont en double enveloppe et équipés d'un détecteur de fuite, lequel est accessible.<br/></p><p align='left'>Events<br/></p><p align='left'>Tout réservoir est équipé d'un ou plusieurs tubes d'évent fixes d'une section totale au moins égale au quart de la somme des sections des tuyauteries de remplissage. Lorsque l'installation n'est pas visée par les dispositions relatives à la récupération des vapeurs, les évents sont ouverts à l'air libre sans robinet ni obturateur.<br/>Pour le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible. Ils sont conformes à la norme EN 12874 dans sa version en vigueur à la date de mise en service des arrête-flammes ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.<br/>Les évents des réservoirs ou des compartiments d'un réservoir qui contiennent des produits non soumis aux dispositions de récupération des vapeurs sont indépendants ou isolés des évents soumis aux dispositions de récupération des vapeurs, y compris en cas de changement d'affectation des réservoirs. <br/>Objet du contrôle :<br/>Les évents sont ouverts à l'air libre sans robinet ni obturateur.<br/>Les arrête-flammes sont conformes à la norme EN 12874.<br/>Les évents soumis à la récupération des vapeurs sont séparés des autres évents.<br/></p><p align='left'>Tuyauteries<br/></p><p align='left'>Un point bas (boîtier de dérivation, réceptacle au niveau du trou d'homme du réservoir) permet de recueillir tout écoulement de produit en cas de fuite de la tuyauterie. Ce point bas est pourvu d'un regard permettant de vérifier l'absence de produit ou de vapeur et est éloigné de tout feu nu.<br/>Un contrôle de l'absence de liquide est réalisé hebdomadairement au point bas précité. Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique.<br/>Les tuyauteries enterrées qui ne sont pas munies d'une deuxième enveloppe et d'un système de détection de fuite entre les deux enveloppes qui déclenche automatiquement une alarme visuelle et sonore en cas de fuite subissent un contrôle d'étanchéité tous les dix ans par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008. <br/>Objet du contrôle :<br/>Un point bas permet de recueillir les écoulements de produit en cas de fuite.<br/>Présentation du suivi régulier de ces points bas.<br/>Présentation des certificats d'épreuve d'étanchéité des tuyauteries simple enveloppe.<br/></p><p align='left'>Détecteur de fuite<br/></p><p align='left'>Les systèmes de détection de fuite des réservoirs et des tuyauteries sont de classe I ou II au sens de la norme EN 13160 dans sa version en vigueur à la date de mise en service du système ou de toute norme équivalente en vigueur dans la Communauté européenne ou l'Espace économique européen.<br/>Les alarmes visuelle et sonore du détecteur de fuite sont placées de façon à être vues et entendues du personnel exploitant.<br/>Le système de détection de fuite est contrôlé et testé par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008 dès son installation puis tous les cinq ans. Le résultat du dernier contrôle ainsi que sa durée de validité sont affichés près de la bouche de dépotage du réservoir.<br/>Entre deux contrôles par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008, le fonctionnement des alarmes est testé annuellement par l'exploitant sans démontage du dispositif de détection de fuite. Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Les systèmes de détection de fuite sont conformes à la norme en vigueur à la date de mise en service.<br/>Positionnement des alarmes visuelles et sonore pour être vues et entendues du personnel.<br/>Présentation des certificats de vérification tous les cinq ans et affichage du dernier contrôle près de la bouche de dépotage.<br/>Présentation du fichier de suivi annuel des essais des alarmes parl'exploitant.<br/>Réservoirs simple enveloppe :<br/>Les réservoirs simple enveloppe, stratifiés ou non, ainsi que les réservoirs en fosse maçonnées subissent un contrôle d'étanchéité, tous les cinq ans, par un organisme agréé selon les dispositions de l'arrêté du 18 avril 2008.<br/>Un dégazage, un nettoyage et un contrôle visuel du réservoir sont effectués avant le contrôle d'étanchéité par un organisme dont la conduite d'une démarche sécurité a fait l'objet d'un audit par rapport à un référentiel reconnu par le ministre chargé des installations classées.<br/>Le premier contrôle d'étanchéité est effectué au plus tard le 31 décembre 2009.<br/>Les réservoirs simple enveloppe, stratifiés ou non, font l'objet d'un suivi par l'exploitant du volume de produit présent dans le réservoir par jauge manuelle ou électronique à une fréquence régulière n'excédant pas une semaine. A cette occasion, l'absence de liquide aux points bas est également contrôlée.<br/>Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présentation des certificats d'épreuves par un organisme agréé.<br/>Présentation des certificats de nettoyage/dégazage et visite interne par un organisme habilité.<br/>Date et périodicité des contrôles respectées.<br/>Présentation du fichier de suivi hebdomadaire des flux de liquides et de l'absence de présence de liquide aux points bas des réservoirs en fosse maçonnée.<br/></p><p align='left'>5.2. Stockages aériens<br/></p><p align='left'>Les liquides inflammables sont stockés dans des récipients fermés, incombustibles, étanches, et portent en caractères lisibles la dénomination du liquide contenu. Ces récipients sont construits selon les normes en vigueur à la date de leur fabrication et présentent une résistance suffisante aux chocs accidentels.<br/>Les liquides inflammables nécessitant un réchauffage sont exclusivement stockés dans des récipients métalliques.<br/>L'utilisation, à titre permanent, de réservoirs mobiles à des fins de stockage fixe est interdite. <br/>Objet du contrôle :<br/>Récipients fermés, incombustibles, étanches et étiquetés en caractères lisibles.<br/>Pas de réservoir mobile à des fins de stockage fixe.<br/></p><p align='left'>5.2.1. Réservoirs<br/></p><p align='left'>Les réservoirs à axe horizontal sont conformes à la norme NF EN 12285-2 dans sa version en vigueur le jour de la mise en place du réservoir ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.<br/>Les réservoirs non conformes à la norme NF EN 12285-2 ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen, installés avant la date de parution du présent arrêté augmentée de six mois, sont stratifiés sur toute la surface en contact direct avec le sol avec une continuité de 70 centimètres minimum au-dessus de la ligne de contact avec le sol. Le matériau de stratification est compatible aux produits susceptibles d'être contenus dans le réservoir et à l'eau.<br/>En outre, les réservoirs rivetés sont stratifiés sur toute la surface interne. Le matériau de stratification est compatible aux produits susceptibles d'être contenus dans le réservoir et à l'eau.<br/>Les réservoirs fixes sont maintenus solidement de façon qu'ils ne puissent être déplacés sous l'effet du vent ou sous celui de la poussée des eaux.<br/>Chaque réservoir est équipé d'un dispositif permettant de connaître à tout moment le volume du liquide contenu. <br/>Objet du contrôle :<br/>Présence des justificatifs normatifs des réservoirs et certificats de stratifications des réservoirs anciens.<br/></p><p align='left'>5.2.2. Les tuyauteries<br/></p><p align='left'>Les tuyauteries aériennes sont protégées contre les chocs. Il est interdit d'intercaler des tuyauteries flexibles entre le réservoir et les robinets, les vannes ou clapets d'arrêts isolant ce réservoir des appareils d'utilisation.<br/>Plusieurs réservoirs destinés au stockage du même produit peuvent avoir une seule tuyauterie de remplissage de ces réservoirs uniquement s'ils sont à la même altitude sur un même plan horizontal et qu'ils sont reliés au bas des réservoirs par une tuyauterie d'un diamètre au moins égale à la somme des diamètres des tuyauteries de remplissage. Les tuyauteries de liaison entre les réservoirs sont munies de dispositifs de sectionnement permettant l'isolement de chaque réservoir.<br/>Les tuyauteries de remplissage des réservoirs sont équipées de raccords conformes aux normes en vigueur et compatibles avec les tuyauteries de raccordement des véhicules de transport de matières dangereuses. En dehors des opérations de remplissage des réservoirs, elles sont obturées hermétiquement. A proximité de l'orifice de remplissage des réservoirs, est mentionné de façon apparente la capacité et la nature du produit du réservoir qu'il alimente. <br/>Objet du contrôle :<br/>Conformité des tuyauteries et des raccords.<br/>Absence de tuyauterie flexible.<br/></p><p align='left'>5.2.3. Les vannes<br/></p><p align='left'>Les vannes d'empiètement sont conformes aux normes en vigueur lors de leur installation. Elles sont facilement manœuvrables par le personnel d'exploitation. <br/>Objet du contrôle :<br/>Conformité des vannes.<br/>Manœuvrabilité des vannes.<br/></p><p align='left'>5.2.4. Le dispositif de jaugeage<br/></p><p align='left'>En dehors des opérations de jaugeage, le dispositif de jaugeage est fermé hermétiquement par un tampon. Toute opération de remplissage d'un réservoir est précédée d'un jaugeage permettant de connaître le volume acceptable par le réservoir. Le jaugeage est interdit lors du remplissage. <br/>Objet du contrôle :<br/>Chaque réservoir est équipé d'une jauge manuelle fermé hermétiquement.<br/></p><p align='left'>5.2.5. Le limiteur de remplissage<br/></p><p align='left'>Le limiteur de remplissage, lorsqu'il existe, est conforme à la norme NF EN 13616 dans sa version en vigueur le jour de la mise en place du dispositif ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.<br/>Sur chaque tuyauterie de remplissage et à proximité de l'orifice de remplissage du réservoir est mentionnée de façon apparente la pression maximale de service du limiteur de remplissage quand il y en a un.<br/>Il est interdit de faire subir au limiteur de remplissage des pressions supérieures à la pression maximale de service. <br/>Objet du contrôle :<br/>Présence d'un limiteur de remplissage et conformité à la norme s'il y en a un.<br/></p><p align='left'>5.2.6. Les évents<br/></p><p align='left'>Les évents sont situés à la partie supérieure du réservoir, au-dessus du niveau maximal d'utilisation. Ils ont une section totale au moins égale à la moitié de la somme des sections des tuyauteries de remplissage et une direction finale ascendante depuis le réservoir. Leurs orifices débouchent à l'air libre en un endroit visible depuis le point de livraison à au moins 4 mètres au-dessus du niveau de l'aire de stationnement du véhicule livreur et à une distance horizontale minimale de 3 mètres de toute cheminée ou de tout feu nu. Cette distance est d'au moins 10 mètres vis-à-vis des issues des établissements des catégories 1, 2, 3 ou 4 recevant du public. Lorsqu'elles concernent des établissements situés à l'extérieur de l'installation classée, les distances minimales précitées, doivent être observées à la date d'implantation de l'installation classée.<br/>Dans tous les cas où le réservoir est sur rétention, les évents dudit réservoir débouchent au-dessus de la cuvette de rétention.<br/>Pour le stockage du superéthanol, des arrête-flammes sont systématiquement prévus en tous points où une transmission d'explosion vers les réservoirs est possible. Ils sont conformes à la norme EN 12874 dans sa version en vigueur à la date de leur mise en service ou à toute norme équivalente en vigueur dans l'Union européenne ou l'Espace économique européen.<br/>Les évents des réservoirs ou des compartiments d'un réservoir qui contiennent des produits non soumis aux dispositions de récupération des vapeurs sont indépendants ou isolés des évents soumis aux dispositions de récupération des vapeurs, y compris en cas de changement d'affectation des réservoirs. <br/>Objet du contrôle :<br/>Position et conformité des évents.<br/></p><p align='left'>5.2.7. Contrôle<br/></p><p align='left'>Les réservoirs aériens en contact direct avec le sol sont soumis à une visite interne, à une mesure d'épaisseur sur toute la surface en contact avec le sol ainsi qu'à un contrôle qualité des soudures, tous les dix ans à partir de la première mise en service, par un organisme compétent. Le rapport de contrôle est tenu à la disposition de l'inspection des installations classées et du contrôle périodique. Pour les réservoirs existants à la date du 31 décembre 2002, le premier contrôle est réalisé avant le 31 décembre 2012.<br/>Les réservoirs aériens font l'objet d'un suivi par l'exploitant du volume de produit présent dans le réservoir par jauge manuelle ou électronique à une fréquence régulière n'excédant pas une semaine.<br/>Un suivi formalisé de ces contrôles est réalisé et tenu à disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présence des certificats de contrôle décennale interne.<br/>Présence du registre de suivi du volume de produit dans chaque réservoir.<br/></p><p align='left'>6.6. Décanteur-séparateur d'hydrocarbures<br/></p><p align='left'>Le décanteur-séparateur d'hydrocarbures est muni d'un dispositif d'obturation automatique en sortie de séparateur en cas d'afflux d'hydrocarbures pour empêcher tout déversement d'hydrocarbures dans le réseau.<br/>Le séparateur-décanteur d'hydrocarbures est conforme à la norme en vigueur ou à toute autre norme de la Communauté européenne ou de l'Espace économique européen. Le décanteur-séparateur d'hydrocarbures est nettoyé par une société habilitée aussi souvent que nécessaire et dans tous les cas au moins une fois par an. Ce nettoyage consiste en la vidange des hydrocarbures et des boues ainsi que la vérification du bon fonctionnement de l'obturateur.<br/>Les fiches de suivi de nettoyage du décanteur-séparateur d'hydrocarbures, l'attestation de conformité à la norme en vigueur ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées ou du contrôle périodique. <br/>Objet du contrôle :<br/>Présence et état du séparateur-décanteur d'hydrocarbures.<br/>Présence des documents d'entretien et de suivi des déchets du décanteur-séparateur d'hydrocarbures.<br/></p><p align='left'>8.5. Déchets dangereux<br/></p><p align='left'>Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits, comprenant a minima la nature, le tonnage et la filière d'élimination, est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés cinq ans et mis à la disposition de l'inspection des installations classées et de l'organisme de contrôle périodique. <br/>Objet du contrôle :<br/>Présentation des registres de déclaration d'élimination des déchets et des bordereaux de suivi.<br/></p>",
                    "dereferenced": false,
                    "etat": "ABROGE",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022163816",
                    "intOrdre": 1610743807,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000022159853",
                            "articleNum": "10",
                            "dateDebutCible": "2010-05-01",
                            "datePubliTexte": "2010-04-30",
                            "dateSignaTexte": "2010-04-15",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000022148333",
                            "textTitle": "Arrêté du 15 avril 2010 - art. 10"
                        },
                        {
                            "articleId": "LEGIARTI000027753799",
                            "articleNum": "9",
                            "dateDebutCible": "2014-01-01",
                            "datePubliTexte": "2013-07-26",
                            "dateSignaTexte": "2013-07-01",
                            "linkOrientation": "cible",
                            "linkType": "ABROGE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000027751754",
                            "textTitle": "Arrêté du 1er juillet 2013 - art. 9"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000027751754",
                    "modificatorDate": "2014-01-02",
                    "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 9",
                    "nota": "",
                    "num": "Annexe III",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000019996778",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000020033185",
            "intOrdre": 3145722,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        }
    ],
    "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 22 décembre 2008.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation : <br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 22 décembre 2008 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous l'une ou plusieurs des rubriques nos 1436, 4330, 4331, 4722, 4734, 4742, 4743, 4744, 4746, 4747 ou 4748, ou pour le pétrole brut sous l'une ou plusieurs des rubriques nos 4510 ou 4511",
    "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire, <br/>Vu le code de l'environnement, notamment les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=29990101&categorieLien=cid'>articles L. 512-10, L. 512-11 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=29990101&categorieLien=cid'>R. 512-55 à R. 512-60 </a>; <br/>Vu le code du travail, notamment l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490293&dateTexte=29990101&categorieLien=cid'>article R. 4411-73</a> ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=LEGITEXT000006074855&dateTexte=29990101&categorieLien=cid'>arrêté du 4 septembre 1986 </a>relatif à la réduction des émissions atmosphériques d'hydrocarbures provenant des activités de stockage ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000190990&categorieLien=cid'>arrêté du 8 décembre 1995 </a>relatif à la lutte contre les émissions de composés organiques volatils résultant du stockage de l'essence et de la distribution des terminaux aux stations-service ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000018820571&categorieLien=cid'>arrêté du 18 avril 2008 </a>relatif aux réservoirs enterrés de liquides inflammables et à leurs équipements annexes soumis à autorisation ou à déclaration au titre de la rubrique 1432 de la nomenclature des installations classées pour la protection de l'environnement ; <br/>Vu l'avis des organismes professionnels concernés ; <br/>Vu l'avis du Conseil supérieur des installations classées du 16 décembre 2008, <br/>Arrête :</p>"
}