{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000024507362",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L512-12 (V)'>L. 512-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-52 (V)'>R. 512-52</a> du code de l'environnement.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000024515508",
            "intOrdre": 1572861,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000024507361",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Les dispositions des annexes I et II sont applicables aux installations déclarées à compter du lendemain de la date de publication du présent arrêté au Journal officiel.<br/> Les dispositions de l'annexe I sont applicables, dans les conditions précisées en annexe II, aux installations existantes ayant reçu un permis de construire ou pour lesquelles une demande de permis de construire a été déposée avant cette même date.<br/> Les dispositions des annexes I et II sont applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000024515507",
            "intOrdre": 1048574,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000024507360",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p>Les installations classées soumises à déclaration sous la rubrique n° 2980 sont soumises aux dispositions des annexes I et II. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000024515505",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000024507364",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000024515510",
            "intOrdre": 2097148,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000024507356",
    "dateDebutVersion": "2020-07-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1314403200000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 21,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000024515499_01-07-2020",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0198 du 27 août 2011",
    "jurisDate": "2011-08-28",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2020-07-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP1119342A",
    "nota": "",
    "notice": null,
    "numParution": "0198",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "4.0",
                    "cid": "LEGIARTI000030666984",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p>Prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2980 Production d'électricité à partir de l'énergie mécanique du vent (ensemble des aérogénérateurs d'un site)</p><p align='center'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='center'>1.3. Contenu de la déclaration</p><p>La déclaration précise les mesures prises relatives aux conditions d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier installation classée</p><p>I.-L'exploitant établit et tient à jour un dossier comportant les documents suivants, dans leur version française, le cas échéant en version dématérialisée :</p><p>-le dossier de déclaration ;</p><p>-les plans tenus à jour ;</p><p>-le récépissé de déclaration et les prescriptions générales ;</p><p>-les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, lorsqu'ils existent ;</p><p>-les rapports de suivi environnemental ;</p><p>-le cas échéant, les rapports acoustiques ;</p><p>-les rapports des visites et contrôles prévus à la présente annexe ;</p><p>-les documents prévus au titre des points suivants de la présente annexe ;</p><p>-le cas échéant, les accords écrits mentionnés au point 2.2.</p><p>II.-L'ensemble de ces documents est tenu à la disposition de l'inspection des installations classées.</p><p>III.-Par dérogation au II :</p><p>-les rapports de suivi environnemental visé à au point 3.7 sont transmis à l'inspection des installations classées au plus tard 6 mois après la dernière campagne de prospection sur le terrain réalisée dans le cadre de ces suivis ;</p><p>-les rapports acoustiques rédigés à la suite de la vérification de la conformité de l'installation prévue par le point 8.4 sont transmis à l'inspection des installations classées au plus tard 3 mois après l'achèvement de la campagne de mesures.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>Un registre rassemblant l'ensemble des déclarations faites au titre du présent point est tenu à jour et mis, sur demande, à la disposition de l'inspecteur des installations classées.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins trois mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées.</p><p align='center'>1.8. Définitions</p><p>1.8.1</p><p>Au sens du présent arrêté on entend par :</p><p>Point de raccordement : point de connexion de l'installation au réseau électrique. Il peut s'agir entre autre d'un poste de livraison ou d'un poste de raccordement. Il constitue la limite entre le réseau électrique interne et externe.</p><p>Mise en service industrielle : phase d'exploitation suivant la période d'essais.</p><p>Survitesse : vitesse de rotation des parties tournantes (rotor constitué du moyeu et des pales ainsi que la ligne d'arbre jusqu'à la génératrice) supérieure à la valeur maximale indiquée par le constructeur.</p><p>Aérogénérateur : dispositif mécanique destiné à convertir l'énergie du vent en électricité, composé des principaux éléments suivants : un mât, une nacelle, le rotor auquel sont fixées les pales, ainsi que, le cas échéant un transformateur.</p><p>1.8.2</p><p>I.-L'exploitant est tenu de déclarer les données techniques relatives à l'installation, incluant l'ensemble des aérogénérateurs. Les modalités de transmission et la nature des données techniques à déclarer sont définies par avis au bulletin officiel du ministère de la transition écologique et solidaire.</p><p>II.-A compter de la date de publication de l'avis visé au I du présent point, la déclaration doit être réalisée, et le cas échéant mise à jour, dans un délai maximal de quinze jours après chacune des étapes suivantes :</p><p>-la déclaration de l'installation prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838724&dateTexte=&categorieLien=cid'>article R. 512-47 du code de l'environnement </a>;</p><p>-le dépôt d'une demande au préfet en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838734&dateTexte=&categorieLien=cid'>article R. 512-52 du code de l'environnement </a>;</p><p>-la déclaration d'ouverture du chantier de construction d'un ou plusieurs aérogénérateurs ;</p><p>-la mise en service industrielle des aérogénérateurs y compris, le cas échéant, après leur renouvellement ;</p><p>-le démarrage du chantier de démantèlement d'un aérogénérateur.</p><p>Lorsque l'étape correspondante a déjà été réalisée à la date de publication de l'avis visé au point I du présent article, la déclaration est réalisée dans les six mois après cette publication.</p><p align='center'>2. Implantation-aménagement</p><p align='center'>2.1. Règles d'implantation</p><p>L'installation est implantée à une distance minimale de 300 mètres de toute installation nucléaire de base visée par l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000819043&idArticle=LEGIARTI000006879414&dateTexte=&categorieLien=cid'>article 28 de la loi n° 2006-686 du 13 juin 2006 </a>relative à la transparence et à la sécurité en matière nucléaire ainsi que de toute installation classée pour la protection de l'environnement relevant de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000027715931&dateTexte=&categorieLien=cid'>L. 515-32 du code de l'environnement</a>.</p><p>L'installation est par ailleurs implantée à une distance minimale L de toute construction à usage d'habitation, de tout immeuble habité et de toute zone destinée à l'habitation telle que définie dans les documents d'urbanisme en vigueur le 13 juillet 2010.</p><p>Cette distance est déterminée comme suit :</p><p>-dans le cas d'un aérogénérateur d'une hauteur de mât supérieure à 45 mètres :</p><p>L = 10 x hauteur du mât (en mètres) ;</p><p>-dans le cas d'un aérogénérateur d'une hauteur de mât supérieure à 30 mètres et inférieure ou égale à 45 mètres :</p><p>L = 6 x hauteur du mât (en mètres) ;</p><p>-dans le cas d'un aérogénérateur d'une hauteur de mât supérieure à 20 mètres et inférieure ou égale à 30 mètres :</p><p>L = 5 x hauteur du mât (en mètres) ;</p><p>-dans le cas d'un aérogénérateur d'une hauteur de mât supérieure ou égale à 12 mètres et strictement inférieure à 20 mètres :</p><p>L = 40 mètres.</p><p>Ces dernières distances ne sont néanmoins pas applicables aux constructions à usage d'habitation et aux immeubles habités dont le propriétaire est l'exploitant de l'installation.</p><p>Les distances d'éloignement sont mesurées à partir de la base du mât de chaque aérogénérateur de l'installation.</p><p align='center'>2.2. Radar</p><p>I.-L'installation est implantée de façon à ne pas perturber de manière significative le fonctionnement des radars et des aides à la navigation utilisés dans le cadre des missions de sécurité de la navigation maritime et fluviale et de sécurité météorologique des personnes et des biens.</p><p>A cette fin, les aérogénérateurs sont implantés dans le respect des distances minimales d'éloignement indiquées ci-dessous sauf si l'exploitant dispose de l'accord écrit de l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens ou de de l'établissement public chargé des missions de l'Etat en matière de sécurité de la navigation maritime et fluviale.</p><center><table border='1'><tbody><tr><th></th><th><br/>\n\t\t\tDistance minimale d'éloignement\n\t\t\t<p>en kilomètres</p></th></tr><tr><td colspan='2' align='left'><br/>\n\t\t\tRadar météorologique</td></tr><tr><td align='left'><br/>\n\t\t\t-Radar de bande de fréquence C\n\t\t\t<p>-Radar de bande de fréquence S</p><p>-Radar de bande de fréquence X</p></td><td align='center'><br/>\n\t\t\t20\n\t\t\t<p>30</p><p>10</p></td></tr><tr><td align='left'><br/>\n\t\t\tRadar des ports (navigations maritimes et fluviales)</td><td align='left'></td></tr><tr><td align='left'><br/>\n\t\t\tRadar portuaire\n\t\t\t<p>Radar de centre régional de surveillance et de sauvetage</p></td><td align='center'><br/>\n\t\t\t20\n\t\t\t<p>10</p></td></tr></tbody></table></center><p>En outre les perturbations générées par l'installation ne remettent pas en cause de manière significative les capacités de fonctionnement des radars et des aides à la navigation utilisés dans le cadre des missions de sécurité à la navigation aérienne civile et les missions de sécurité militaire.</p><p>Les règles applicables aux avis conformes du ministre chargé de l'aviation civile sont fixées par arrêté pris pour l'application de l'article R. 181-32.</p><p>Pour les missions de sécurité militaire, l'exploitant implante les aérogénérateurs selon une configuration qui fait l'objet d'un accord écrit des services de la zone aérienne de défense compétente sur le secteur d'implantation de l'installation.</p><p>II.-Dans le cas d'un projet de renouvellement, autre qu'un renouvellement à l'identique, d'une installation qui ne respectent pas les distances minimales d'éloignement fixées dans le tableau du présent point, la modification des aérogénérateurs n'augmente pas les risques de perturbations des radars météorologiques et des radars portuaires et des centres régionaux de surveillance et de sauvetage. A cette fin, l'exploitant dispose de l'accord écrit de de l'établissement public chargé des missions de l'Etat en matière de sécurité de la navigation maritime et fluviale et matière de sécurité météorologique des personnes et des biens.</p><p align='center'>2.3. Ondes électromagnétiques</p><p>L'installation est implantée de telle sorte que les habitations ne sont pas exposées à un champ magnétique émanant des aérogénérateurs supérieur à 100 microteslas à 50-60 Hz.</p><p align='center'>2.4. Accessibilité au site</p><p>Le site dispose en permanence d'une voie d'accès carrossable au moins pour permettre l'intervention des services d'incendie et de secours.</p><p>Cet accès est entretenu.</p><p>Les abords de l'installation placés sous le contrôle de l'exploitant sont maintenus en bon état de propreté.</p><p align='center'>2.5. Installations électriques</p><p>L'installation est conçue pour prévenir les risques électriques.</p><p>Pour satisfaire au 1er alinéa :</p><p>-les installations électriques à l'intérieur de l'aérogénérateur respectent les dispositions de la directive du 17 mai 2006 susvisée qui leur sont applicables ;</p><p>-pour les installations électriques extérieures à l'aérogénérateur, le respect des normes NF C 15-100, NF C 13-100 et NF C 13-200, dans leur version en vigueur à la date de délivrance du récépissé de déclaration de l'installation, permet de répondre à cette exigence.</p><p>Un rapport de contrôle d'un organisme compétent atteste de la conformité de l'installation pour prévenir les risques électriques, avant sa mise en service industrielle.</p><p align='center'>2.6. Foudre</p><p>L'installation est mise à la terre pour prévenir les conséquences du risque foudre. Le respect de la norme IEC 61 400-24, dans sa version en vigueur à la date de délivrance du récépissé de déclaration de l'installation, permet de répondre à cette exigence.</p><p>Un rapport de contrôle d'un organisme compétent atteste de la mise à la terre de l'installation avant sa mise en service industrielle.</p><p align='center'>2.7. Conception des installations</p><p align='justify'>L'aérogénérateur est conçu pour garantir le maintien de son intégrité technique au cours de sa durée de vie. Le respect de la norme NF EN 61 400-1 ou IEC 61 400-1, dans leur version en vigueur à la date de délivrance du récépissé de déclaration de l'installation, ou toute norme équivalente en vigueur dans l'Union européenne à l'exception des dispositions contraires aux prescriptions du présent arrêté, permet de répondre à cette exigence.</p><p>Un rapport de contrôle d'un organisme compétent atteste de la conformité de chaque aérogénérateur de l'installation avant leur mise en service industrielle. A défaut, l'aérogénérateur est conforme à un référentiel technique approuvé par décision du ministre chargé des installations classées.</p><p>En outre l'exploitant dispose des justificatifs démontrant que chaque aérogénérateur de l'installation remplit les dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006896016&dateTexte=&categorieLien=cid'>article R. 111-38 du code de la construction et de l'habitation</a>.</p><p align='center'>2.8 Biodiversité</p><p>L'installation est implantée de façon à prévenir au maximum les impacts potentiels sur l'avifaune et les chiroptères.</p><p align='center'>3. Exploitation-entretien</p><p align='center'>3.1. Surveillance de l'exploitation</p><p>Le fonctionnement de l'installation est assuré par un personnel compétent disposant d'une formation portant sur les risques accidentels visés au point 4, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement, le cas échéant, en lien avec les services de secours.</p><p>La réalisation d'exercices d'entrainement, les conditions de réalisation de ceux-ci, et le cas échéant les accidents/ incidents survenus dans l'installation, sont consignés dans un registre. Le registre contient également l'analyse de retour d'expérience réalisée par l'exploitant et les mesures correctives mises en place.</p><p align='center'>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'installation n'ont pas d'accès libre à l'intérieur des aérogénérateurs.</p><p>Les accès à l'intérieur de chaque aérogénérateur, du poste de transformation, de raccordement ou de livraison sont maintenus fermés à clef afin d'empêcher les personnes non-autorisées d'accéder aux équipements.</p><p align='center'>3.3. Propreté</p><p>L'intérieur de l'aérogénérateur est maintenu propre. L'entreposage à l'intérieur de l'aérogénérateur de matériaux combustibles ou inflammables est interdit.</p><p align='center'>3.4. Consignes d'exploitation</p><p>L'exploitant dispose d'un manuel d'entretien de l'installation dans lequel sont précisées la nature et les fréquences des opérations de maintenance qui doivent être effectués afin d'assurer le bon fonctionnement de l'installation, ainsi que les modalités de réalisation des tests et des contrôles de sécurité, notamment ceux visés par la présente annexe.</p><p>L'exploitant tient à jour, pour son installation, un registre dans lequel sont consignées les opérations de maintenance qui ont été effectuées, leur nature, les défaillances constatées et les opérations préventives et correctives engagées.</p><p>Le manuel d'entretien et le registre de maintenance ou d'entretien sont dans leur version française.</p><p align='center'>3.5. Mise en service de l'aérogénérateur</p><p>Avant la mise en service industrielle d'un aérogénérateur, l'exploitant réalise des essais permettant de s'assurer du bon fonctionnement de l'ensemble des équipements mobilisés pour mettre l'aérogénérateur en sécurité. Ces essais comprennent :</p><p>-un arrêt ;</p><p>-un arrêt d'urgence ;</p><p>-un arrêt depuis un régime de survitesse ou depuis une simulation de ce régime.</p><p>Suivant une périodicité qui ne peut excéder 1 an, l'exploitant réalise des tests pour vérifier l'état fonctionnel des équipements de mise à l'arrêt, de mise à l'arrêt d'urgence et de mise à l'arrêt depuis un régime de survitesse en application des préconisations du constructeur de l'aérogénérateur. Les résultats de ces tests sont consignés dans le registre de maintenance visé au point 3.4.</p><p align='center'>3.6. Contrôle des installations</p><p>I.-Trois mois, puis un an après leur mise en service industrielle, puis suivant une périodicité qui ne peut excéder trois ans, l'exploitant procède à un contrôle des brides de fixations, des brides de mât, de la fixation des pales et un contrôle visuel du mât de chaque aérogénérateur. Le contrôle de l'ensemble des brides et des fixations de chaque aérogénérateur peut être lissé sur trois ans tant que chaque bride respecte la périodicité de trois ans.</p><p>II.-Selon une périodicité définie en fonction des conditions météorologiques et qui ne peut excéder 6 mois, l'exploitant procède à un contrôle visuel des pales et des éléments susceptibles d'être endommagés, notamment par des impacts de foudre, au regard des limites de sécurité de fonctionnement et d'arrêt spécifiées dans les consignes établies en application du point 4.1 de la présente annexe.</p><p>III.-L'installation est équipée de systèmes instrumentés de sécurité, de détecteurs et de systèmes de détection destinés à identifier tout fonctionnement anormal de l'installation, notamment en cas d'incendie, de perte d'intégrité d'un aérogénérateur ou d'entrée en survitesse.</p><p>L'exploitant tient à jour la liste de ces équipements de sécurité, précisant leurs fonctionnalités, leurs fréquences de tests et les opérations de maintenance destinées à garantir leur efficacité dans le temps.</p><p>Selon une périodicité qui ne peut excéder un an, l'exploitant procède au contrôle de ces équipements de sécurité afin de s'assurer de leur bon fonctionnement.</p><p>IV.-Les installations électriques à l'intérieur de l'aérogénérateur sont entretenues et maintenues en bon état et sont contrôlées à une fréquence annuelle, après leur installation ou leur modification, par une personne compétente. Ces contrôles font l'objet d'un rapport. L'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 susvisé.</p><p>V.-La liste des équipements de sécurité ainsi que les rapports des contrôles précités sont tenus annexés au registre de maintenance ou d'entretien visé au point 3.4, dans leur version en français.</p><p align='center'>3.7. Biodiversité</p><p>L'exploitant met en place un suivi environnemental permettant notamment d'estimer la mortalité de l'avifaune et des chiroptères due à la présence des aérogénérateurs. Sauf cas particulier justifié et faisant l'objet d'un accord du préfet, ce suivi doit débuter dans les 12 mois qui suivent la mise en service industrielle afin d'assurer un suivi sur un cycle biologique complet et continu adapté aux enjeux avifaune et chiroptères susceptibles d'être présents. Dans le cas d'une dérogation accordée par le préfet, le suivi doit débuter au plus tard dans les 24 mois qui suivent la mise en service industrielle de l'installation.</p><p>Ce suivi est renouvelé dans les 12 mois si le précédent suivi a mis en évidence un impact significatif et qu'il est nécessaire de vérifier l'efficacité des mesures correctives. A minima, le suivi est renouvelé tous les 10 ans d'exploitation de l'installation</p><p>Le suivi mis en place par l'exploitant est conforme au protocole de suivi environnemental reconnu par le ministre chargé des installations classées.</p><p>Les données brutes collectées dans le cadre du suivi environnemental sont versées, par l'exploitant ou toute personne qu'il aura mandatée à cette fin, dans l'outil de télé-service de “ dépôt légal de données de biodiversité ” créé en application de l'arrêté du 17 mai 2018. Le versement de données est effectué concomitamment à la transmission de chaque rapport de suivi environnemental à l'inspection des installations classées imposée au III du point 1.4. Lorsque ces données sont antérieures à la date de mise en ligne de l'outil de télé-service, elles doivent être versées dans un délai de 6 mois à compter de la date de mise en ligne de cet outil.</p><p>Dans le cas d'un projet de renouvellement d'une installation existante, autre qu'un renouvellement à l'identique ou une extension au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838731&dateTexte=&categorieLien=cid'>article R. 512-54 du code de l'environnement</a>, l'exploitant met en place un suivi environnemental, permettant d'atteindre les objectifs visés au 1er alinéa du présent point, dans les 3 ans qui précèdent le dépôt d'une demande au préfet prévue par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52 du code de l'environnement</a>.</p><p align='center'>3.8. Information des tiers</p><p>Chaque aérogénérateur est identifié par un numéro, affiché en caractères lisibles sur son mât. Le numéro est identique à celui généré à l'issue de la déclaration prévue au point 1.8.2.</p><p>Les prescriptions à observer par les tiers sont affichées soit en caractères lisibles soit au moyen de pictogrammes sur des panneaux positionnés sur le chemin d'accès de chaque aérogénérateur, sur le poste de livraison, le cas échéant, sur le poste de raccordement. Elles concernent notamment :</p><p>-les consignes de sécurité à suivre en cas de situation anormale ;</p><p>-l'interdiction de pénétrer dans l'aérogénérateur ;</p><p>-la mise en garde face aux risques d'électrocution ;</p><p>-la mise en garde, le cas échéant, face au risque de chute de glace.</p><p align='center'>4. Risques</p><p align='center'>4.1. Consignes de sécurité</p><p>Des consignes de sécurité sont établies et portées à la connaissance du personnel en charge de l'exploitation et de la maintenance. Ces consignes indiquent :</p><p>-les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;</p><p>-les limites de sécurité de fonctionnement et d'arrêt (notamment pour les défauts de structures des pales et du mât, pour les limites de fonctionnement des dispositifs de secours notamment les batteries, pour les défauts de serrages des brides) ;</p><p>-les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>-les procédures d'alertes avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours ;</p><p>-le cas échéant, les informations à transmettre aux services de secours externes (procédures à suivre par les personnels afin d'assurer l'accès à l'installation aux services d'incendie et de secours et de faciliter leur intervention).</p><p>Les consignes de sécurité indiquent également les mesures à mettre en œuvre afin de maintenir les installations en sécurité dans les situations suivantes : survitesse, conditions de gel, orages, tremblements de terre, haubans rompus ou relâchés, défaillance des freins, balourd du rotor, fixations détendues, défauts de lubrification, tempêtes de sables, incendie ou inondation.</p><p>Ces consignes de sécurité sont tenues à la disposition de l'inspection des installations classées, dans leur version française.</p><p align='center'>4.2. Système de détection</p><p>En cas de détection d'un fonctionnement anormal notamment en cas d'incendie ou d'entrée en survitesse d'un aérogénérateur, l'exploitant ou une personne qu'il aura désigné et formé est en mesure :</p><p>-de mettre en œuvre les procédures d'arrêt d'urgence mentionnées au point 4.1 dans un délai maximal de 60 minutes suivant l'entrée en fonctionnement anormal de l'aérogénérateur ;</p><p>-de transmettre l'alerte aux services d'urgence compétents dans un délai de 15 minutes suivant l'entrée en fonctionnement anormal de l'aérogénérateur.</p><p align='center'>4.3. Moyens de prévention et de lutte</p><p>Chaque aérogénérateur est doté de moyens de lutte et de prévention contre les conséquences d'un incendie appropriés aux risques et conformes aux normes en vigueur, composé a minima de deux extincteurs placés à l'intérieur de l'aérogénérateur, au sommet et au pied de celui-ci. Ils sont positionnés de façon bien visible et facilement accessibles.</p><p>Les agents d'extinction sont appropriés aux risques à combattre. Cette disposition ne s'applique pas aux aérogénérateurs ne disposant pas d'accès à l'intérieur du mât. Cette disposition ne s'applique pas aux aérogénérateurs ne disposant pas d'accès à l'intérieur du mât.</p><p align='center'>4.4. Balisage</p><p>Le balisage de l'installation est conforme aux dispositions prises en application des articles L. 6351-6 et L. 6352-1 du code des transports et des articles R 243-1 et R. 244-1 du code de l'aviation civile.</p><p align='center'>4.5. Prévention de la chute de glace</p><p>Chaque aérogénérateur est équipé d'un système permettant de détecter ou de déduire la formation de glace sur les pales de l'aérogénérateur. En cas de formation importante de glace, l'aérogénérateur est mis à l'arrêt dans un délai maximal de 60 minutes. L'exploitant définit une procédure de redémarrage de l'aérogénérateur en cas d'arrêt automatique lié à la présence de glace sur les pales permettant de prévenir la projection de glace. Cette procédure figure parmi les consignes de sécurité mentionnées au point 4.1.</p><p>Lorsqu'un référentiel technique permettant de déterminer l'importance de glace formée nécessitant l'arrêt de l'aérogénérateur est reconnu par le ministre des installations classées, l'exploitant respecte les règles prévues par ce référentiel.</p><p>Ce point n'est pas applicable aux installations pour lesquelles l'exploitant démontre, notamment sur la base de données météorologiques ou de caractéristiques techniques des aérogénérateurs, que l'installation n'est pas susceptible de générer un risque de projection de glace.</p><p align='center'>5. Eau (*)</p><p align='center'>6. Air-odeurs (*)</p><p align='center'>7. Déchets</p><p align='center'>7.1. Récupération-recyclage-élimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p align='center'>7.2.</p><p align='center'>7.4. Déchets non dangereux</p><p>Les déchets non dangereux (définis à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid'>article R. 541-8 du code de l'environnement</a>) et non souillés par des produits toxiques ou polluants sont récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des collectivités.</p><p align='center'>7.5. [*]</p><p align='center'>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p align='center'>8. Bruit et vibrations</p><p align='center'>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>-émergence : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>-zones à émergence réglementée :</p><p>o l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration pour les nouvelles installations ou à la date du permis de construire pour les installations existantes, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;</p><p>o les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration pour les nouvelles installations ou à la date du permis de construire pour les installations existantes ;</p><p>o l'intérieur des immeubles habités ou occupés par des tiers qui ont fait l'objet d'une demande de permis de construire dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles, lorsque la demande a été déposée avant la mise en service industrielle de l'installation.</p><p>-Périmètre de mesure du bruit de l'installation : périmètre correspondant au plus petit polygone dans lequel sont inscrits les disques de centre chaque aérogénérateur et de rayon R défini comme suit :</p><p>R = 1,2 x (hauteur de moyeu + longueur d'un demi-rotor)</p><p>Pour les installations existantes, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du 26 août 2011.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage.</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>Niveau de bruit ambiant<br/>\n\t\t\texistant dans les zones à<br/>\n\t\t\témergence réglementée<br/>\n\t\t\tincluant le bruit de<br/>\n\t\t\tl'installation</p></td><td><p align='center'>Emergence admissible pour<br/>\n\t\t\tla période allant de 7 heures<br/>\n\t\t\tà 22 heures</p></td><td><p align='center'>Emergence admissible pour<br/>\n\t\t\tla période allant de 22 heures<br/>\n\t\t\tà 7 heures</p></td></tr><tr><td><p align='left'>Sup à 35 dB (A)</p></td><td><p align='center'>5 dB (A)</p></td><td><p align='center'>3 dB (A)</p></td></tr></tbody></table><p>Les valeurs d'émergence mentionnées ci-dessus peuvent être augmentées d'un terme correctif en dB (A), fonction de la durée cumulée d'apparition du bruit de l'installation égal à :</p><p>-Trois pour une durée supérieure à 20 minutes et inférieure ou égale à 2 heures ;</p><p>-Deux pour une durée supérieure à 2 heures et inférieure ou égale à 4 heures ;</p><p>-Un pour une durée supérieure à 4 heures et inférieure ou égale à 8 heures ;</p><p>-Zéro pour une durée supérieure à 8 heures.</p><p>En outre, le niveau de bruit maximal est fixé à 70dB (A) pour la période jour et de 60 dB (A) pour la période nuit. Ce niveau de bruit est mesuré en n'importe quel point du périmètre de mesure du bruit défini au présent article. Lorsqu'une zone à émergence réglementée se situe à l'intérieur du périmètre de mesure du bruit, le niveau de bruit maximal est alors contrôlé pour chaque aérogénérateur de l'installation à la distance R définie ci-dessus. Cette disposition n'est pas applicable si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 pour cent de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont exploitées par un même exploitant sur un même site, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p align='center'>8.2. Véhicules-engins de chantier</p><p>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.</p><p>L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, hauts-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='center'>8.3. Vibrations (*)</p><p align='center'>8.4. Surveillance par l'exploitant des émissions sonores</p><p>Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon les dispositions de la norme NF 31-114 dans sa version en vigueur six mois après la publication du présent arrêté ou à défaut selon les dispositions de la norme NFS 31-114 dans sa version de juillet 2011.</p><p align='center'>9. Remise en état en fin d'exploitation</p><p>Lorsque l'installation est mise à l'arrêt définitif, l'exploitant place le site dans un état tel qu'il ne puisse porter atteinte aux intérêts mentionnés à l'article L. 511-1. Il en informe le propriétaire du terrain sur lequel est sise l'installation ainsi que le maire ou le président de l'établissement public de coopération intercommunale compétent en matière d'urbanisme.<br/><br/>\nLes opérations de démantèlement et de remise en état comprennent les opérations suivantes :<br/><br/>\n1. Le démantèlement des installations de production d'électricité, des postes de livraison ainsi que les câbles dans un rayon de 10 mètres autour des aérogénérateurs et des postes de livraison ;<br/><br/>\n2. L'excavation de la totalité des fondations, jusqu'à la base de leur semelle, à l'exception des éventuels pieux. Par dérogation, la partie inférieure des fondations peut être maintenue dans le sol sur la base d'une étude adressée au préfet démontrant que le bilan environnemental du décaissement total est défavorable, sans que la profondeur excavée ne puisse être inférieure à 2 mètres dans les terrains à usage forestier au titre du document d'urbanisme opposable et 1 m dans les autres cas. Les fondations excavées sont remplacées par des terres de caractéristiques comparables aux terres en place à proximité de l'installation ;<br/><br/>\n3. La remise en état qui consiste en le décaissement des aires de grutage et des chemins d'accès sur une profondeur de 40 centimètres et le remplacement par des terres de caractéristiques comparables aux terres à proximité de l'installation, sauf si le propriétaire du terrain sur lequel est sise l'installation souhaite leur maintien en l'état.<br/><br/>\nLes déchets de démolition et de démantèlement sont réutilisés, recyclés, valorisés, ou à défaut éliminés dans les filières dûment autorisées à cet effet.<br/><br/>\nAu 1er juillet 2022, au minimum 90 % de la masse totale des aérogénérateurs démantelés, fondations incluses, lorsque la totalité des fondations sont excavées, ou 85 % lorsque l'excavation des fondations fait l'objet d'une dérogation prévue par le I, doivent être réutilisés ou recyclés.<br/><br/>\nAu 1er juillet 2022, au minimum 35 % de la masse des rotors doivent être réutilisés ou recyclées.<br/><br/>\nLes aérogénérateurs dont le dossier d'autorisation complet est déposé après les dates suivantes ainsi que les aérogénérateurs mis en service après cette même date dans le cadre d'une modification notable d'une installation existante, doivent avoir au minimum :</p><p>-après le 1er janvier 2024, 95 % de leur masse totale, tout ou partie des fondations incluses, réutilisable ou recyclable ;<br/><br/>\n-après le 1er janvier 2023, 45 % de la masse de leur rotor réutilisable ou recyclable ;<br/><br/>\n-après le 1er janvier 2025, 55 % de la masse de leur rotor réutilisable ou recyclable.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000042069280",
                    "intOrdre": 1073741823,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000042064067",
                            "articleNum": "1",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 1"
                        },
                        {
                            "articleId": "LEGIARTI000042064081",
                            "articleNum": "10",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 10"
                        },
                        {
                            "articleId": "LEGIARTI000042064083",
                            "articleNum": "11",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 11"
                        },
                        {
                            "articleId": "LEGIARTI000042064085",
                            "articleNum": "12",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 12"
                        },
                        {
                            "articleId": "LEGIARTI000042064051",
                            "articleNum": "13",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 13"
                        },
                        {
                            "articleId": "LEGIARTI000042064053",
                            "articleNum": "14",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 14"
                        },
                        {
                            "articleId": "LEGIARTI000042064093",
                            "articleNum": "15",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 15"
                        },
                        {
                            "articleId": "LEGIARTI000042064095",
                            "articleNum": "16",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 16"
                        },
                        {
                            "articleId": "LEGIARTI000042064055",
                            "articleNum": "17",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 17"
                        },
                        {
                            "articleId": "LEGIARTI000042064057",
                            "articleNum": "18",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 18"
                        },
                        {
                            "articleId": "LEGIARTI000042064059",
                            "articleNum": "19",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 19"
                        },
                        {
                            "articleId": "LEGIARTI000042064069",
                            "articleNum": "2",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 2"
                        },
                        {
                            "articleId": "LEGIARTI000042064061",
                            "articleNum": "20",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 20"
                        },
                        {
                            "articleId": "LEGIARTI000042064071",
                            "articleNum": "3",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 3"
                        },
                        {
                            "articleId": "LEGIARTI000042064073",
                            "articleNum": "4",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 4"
                        },
                        {
                            "articleId": "LEGIARTI000042064075",
                            "articleNum": "5",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 5"
                        },
                        {
                            "articleId": "LEGIARTI000042064087",
                            "articleNum": "6",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 6"
                        },
                        {
                            "articleId": "LEGIARTI000042064077",
                            "articleNum": "7",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 7"
                        },
                        {
                            "articleId": "LEGIARTI000042064089",
                            "articleNum": "8",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 8"
                        },
                        {
                            "articleId": "LEGIARTI000042064079",
                            "articleNum": "9",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 9"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000042056089",
                    "modificatorDate": "2020-07-02",
                    "modificatorTitle": "Arrêté du 22 juin 2020 - art. 1",
                    "nota": "<p>Conformément au II de l'article 22 de l'arrêté du 22 juin 2020 ( NOR : TREP2003954A ), par dérogation au I, l'obligation prévue par l'article 1er dudit arrêté que les rapports et justificatifs soient dans leur version française est portée au 1er juillet 2022 pour les documents visés aux articles 5 à 7 de l'arrêté précité.</p>",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000030666985",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p align='left'>Dispositions applicables aux installations existantes et aux installations nouvellement soumises à la rubrique 2980</p><p>I.-Les dispositions des annexes I et II applicables aux installations existantes sont les suivantes :</p><center><table border='1'><tbody><tr><td align='justify'><br/>\n\t\t\t1. Dispositions générales\n\t\t\t<p></p><p>3. Exploitation-entretien sauf le 1er alinéa du 3.5</p><p>4. Risques</p><p>5. Eau</p><p>6. Air-odeurs</p><p>7. Déchets</p><p>8. Bruit et vibrations</p><p>9. Remise en état</p></td></tr></tbody></table></center><p>Les autres dispositions ne sont pas applicables aux installations existantes.</p><p>II.-Dans le cadre d'un renouvellement d'une installation existante encadrée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838731&dateTexte=&categorieLien=cid'>article R. 512-54 du code de l'environnement</a>, les dispositions du II du point 2.2 et les points 2.3, 2.4, 2.5, 2.6 et 2.7 de l'annexe I deviennent applicables.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000042069321",
                    "intOrdre": 1610612735,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000042064063",
                            "articleNum": "21",
                            "dateDebutCible": "2020-07-01",
                            "datePubliTexte": "2020-06-30",
                            "dateSignaTexte": "2020-06-22",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000042056089",
                            "textTitle": "Arrêté du 22 juin 2020 - art. 21"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000042056089",
                    "modificatorDate": "2020-07-02",
                    "modificatorTitle": "Arrêté du 22 juin 2020 - art. 21",
                    "nota": "<p>Conformément à l'article 22 de l'arrêté du 22 juin 2020 ( NOR : TREP2003954A ), les dispositions issues de l'article 21 dudit arrêté sont applicables au 1er juillet 2020 en ce qui concerne le II et au 1er janvier 2021 pour le point I.</p>",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000030666983",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000030666983",
            "intOrdre": 1074790397,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        }
    ],
    "signers": "<p align='left'>Fait le 26 août 2011.</p><p align='center'>Pour la ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 26 août 2011 relatif aux installations de production d'électricité utilisant l'énergie mécanique du vent au sein d'une installation soumise à déclaration au titre de la rubrique 2980 de la législation des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'><br/> La ministre de l'écologie, du développement durable, des transports et du logement, <br/> Vu la directive 2006/42/CE du Parlement européen et du Conseil du 17 mai 2006 relative aux machines ;<br/> Vu le code de l'environnement, notamment le titre Ier de son livre V ;<br/> Vu le code de l'aviation civile ;<br/> Vu le code des transports ;<br/> Vu le code de la construction et de l'habitation ;<br/> Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 10 mai 2000 relatif à la prévention des accidents majeurs impliquant des substances ou des préparations dangereuses présentes dans certaines catégories d'installations classées pour la protection de l'environnement soumises à autorisation ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 28 juin 2011 ;<br/> Vu l'avis du Conseil supérieur de l'énergie du 8 juillet 2011,<br/> Arrête :</p>"
}