{"executionTime": 29, "dereferenced": false, "id": "LEGITEXT000006055006_11-05-2012", "idConteneur": null, "cid": "JORFTEXT000000246408", "title": "Arrêté du 31 octobre 2006 fixant les règles techniques auxquelles doivent satisfaire les élevages de lapins soumis à autorisation au titre du livre V du code de l'environnement.", "nor": "DEVP0630181A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p></p>   La ministre de l'écologie et du développement durable,<p></p><p></p>   Vu la directive 91/676/CEE du Conseil des Communautés européennes du 12 décembre 1991 concernant la protection des eaux contre la pollution par les nitrates à partir de sources agricoles ;<p></p><p></p>   Vu le code de l'environnement ;<p></p><p></p>   Vu la loi n° 93-24 du 8 janvier 1993 sur la protection et la mise en valeur des paysages et modifiant certaines dispositions législatives en matière d'enquête publique ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<p></p><p></p>   Vu le décret n° 93-1038 du 27 août 1993 relatif à la protection des eaux contre la pollution par les nitrates d'origine agricole ;<p></p><p></p>   Vu le décret n° 2001-34 du 10 janvier 2001 relatif aux programmes d'action à mettre en oeuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole ;<p></p><p></p>   Vu l'arrêté du 26 février 2002 relatif aux travaux de maîtrise des pollutions liées aux effluents d'élevage ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées en date du 20 décembre 2005,<p></p>", "modifDate": "2012-05-11", "jurisDate": "2006-12-23", "dateDebutVersion": "2012-05-11", "dateFinVersion": "2999-01-01", "signers": "Pour la ministre et par délégation :<p></p>\n Le directeur de la prévention<p></p>\n des pollutions et des risques,<p></p>\n délégué aux risques majeurs,<p></p>\n L. Michel<p></p>", "prepWork": "", "dateParution": 1166832000000, "numParution": null, "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006111524", "cid": "LEGISCTA000006111524", "intOrdre": 257694, "etat": "VIGUEUR", "title": "Chapitre III : Règles d'exploitation.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878100", "cid": "LEGIARTI000006878100", "intOrdre": 42949, "etat": "VIGUEUR", "num": "12", "content": "<p></p>   L'installation répond aux dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878102", "cid": "LEGIARTI000006878102", "intOrdre": 85898, "etat": "VIGUEUR", "num": "13", "content": "<p></p>   Les bâtiments sont correctement ventilés.<p></p><p></p>   L'exploitant prend les dispositions appropriées pour atténuer les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878103", "cid": "LEGIARTI000006878103", "intOrdre": 128847, "etat": "VIGUEUR", "num": "14", "content": "<p></p>   Les effluents de l'élevage sont traités :<p></p><p></p>   - soit par épandage sur des terres agricoles, conformément aux dispositions des articles 16, 17 et 18 ;<p></p><p></p>   - soit dans une station de traitement dans les conditions prévues à l'article 19 en ce qui concerne les effluents ;<p></p><p></p>   - soit sur un site spécialisé dans les conditions prévues à l'article 20 ;<p></p><p></p>   - soit par tout autre moyen équivalent autorisé par le préfet.<p></p><p></p>   Les conditions de traitement des effluents et, le cas échéant, les valeurs limites d'émissions sont fixées dans l'arrêté préfectoral d'autorisation sur la base de l'emploi des meilleures technologies ou références disponibles à un coût économiquement acceptable et des caractéristiques particulières de l'environnement.<p></p><p></p>   En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret du 10 janvier 2001 susvisé, sont applicables à l'installation, en particulier les obligations de traitement des effluents.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878104", "cid": "LEGIARTI000006878104", "intOrdre": 171796, "etat": "VIGUEUR", "num": "15", "content": "<p></p>   Tout rejet direct d'effluents dans les eaux souterraines est interdit. Tout rejet d'effluents non traités dans les eaux superficielles douces et marines est strictement interdit.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878105", "cid": "LEGIARTI000006878105", "intOrdre": 214745, "etat": "VIGUEUR", "num": "16", "content": "<p></p>   Les distances minimales entre, d'une part, les parcelles d'épandage des effluents et, d'autre part, toute habitation de tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, sont fixées dans le tableau suivant :<p></p>\n DISTANCE minimale<p></p>\n DÉLAI MAXIMAL d'enfouissement après épandage sur terres nues<p></p>\n Composts visés à l'article 17 : 10 mètres<p></p>\n Enfouissement non imposé <p></p>\n Lisiers et purins, lorsqu'un dispositif permettant l'injection directe dans le sol est utilisé : 15 mètres<p></p>\n Immédiat <p></p>\n Déjections solides ou fumiers compacts non susceptibles d'écoulement, après un stockage d'au minimum deux mois ;<p></p>\n Effluents après un traitement visé à l'article 19 et/ou atténuant les odeurs : 50 mètres<p></p>\n 24 heures <p></p>\n Autres cas : 100 mètres<p></p>\n 24 heures.<p></p><p></p>   En dehors des périodes où le sol est gelé, les épandages sur terres nues des effluents sont suivis d'un enfouissement dans les délais précisés par le tableau ci-dessus à l'exception des composts visés à l'article 17.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878106", "cid": "LEGIARTI000006878106", "intOrdre": 257694, "etat": "VIGUEUR", "num": "17", "content": "<p></p>   Les distances minimales définies à l'article 16 s'appliquent aux composts élaborés, préalablement à leur épandage, dans les conditions suivantes :<p></p><p></p>   - les andains font l'objet d'au minimum deux retournements ou d'une aération forcée ;<p></p><p></p>   - la température des andains est supérieure à 55 °C pendant quinze jours ou 50 °C pendant six semaines. L'élévation de la température est surveillée par des prises de température hebdomadaires, en plusieurs endroits, en prenant la précaution de mesurer le milieu de l'andain.<p></p><p></p>   Les résultats des prises de température sont consignés sur un cahier d'enregistrement où sont indiqués, pour chaque site de compostage, la nature des produits compostés, les dates de début et de fin de compostage ainsi que celles de retournement des andains et l'aspect macroscopique du produit final (couleur, odeur, texture).<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000025894743", "cid": "LEGIARTI000006878107", "intOrdre": 300643, "etat": "VIGUEUR", "num": "18", "content": "<p>   1. Les effluents d'élevage de l'exploitation peuvent être soumis à une épuration naturelle par le sol et son couvert végétal, dans les conditions précisées ci-après.</p><p></p><p>   En aucun cas la capacité d'absorption des sols ne doit être dépassée, de telle sorte que ni la stagnation prolongée sur les sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puissent se produire.</p><p></p><p>   La fertilisation doit être équilibrée et correspondre aux capacités exportatrices réelles de la culture ou de la prairie concernée.</p><p></p><p>   Les apports azotés, toutes origines confondues (effluents d'élevage, effluents d'origine agroalimentaire, engrais chimique ou autres apports azotés d'origine organique ou minérale), sur les terres faisant l'objet d'un épandage, tiennent compte de la nature particulière des terrains et de la rotation des cultures.</p><p></p><p>   La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses.</p><p></p><p>   2. Tout épandage est subordonné à la production d'un plan d'épandage. Ce plan définit, en fonction de leur aptitude à l'épandage, les parcelles qui peuvent faire l'objet d'épandage d'effluents organiques. Il doit démontrer que chacune des parcelles réceptrices, y compris celles mises à disposition par des tiers, est apte à permettre la valorisation agronomique des effluents.</p><p></p><p>   Le plan d'épandage comporte au minimum les éléments suivants :</p><p></p><p>   - l'identification des parcelles (références cadastrales ou tout autre support reconnu, superficie totale et superficie épandable) regroupées par exploitant ;</p><p></p><p>   - l'identité et l'adresse de l'exploitant et des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant ;</p><p></p><p>   - la localisation sur une représentation cartographique à une échelle comprise entre 1/12 500 et 1/5 000 des parcelles concernées et des surfaces exclues de l'épandage en les différenciant et en indiquant les motifs d'exclusion ;</p><p></p><p>   - les systèmes de culture envisagés (cultures en place et principales successions) ;</p><p></p><p>   - la nature, la teneur en azote avec indication du mode d'évaluation de cette teneur (analyses ou références) et la quantité des effluents qui seront épandus ;</p><p></p><p>   - les doses maximales admissibles par type d'effluent, de sol et de culture en utilisant des références locales ou toute autre méthode équivalente ;</p><p></p><p>   - le calendrier prévisionnel d'épandage rappelant les périodes durant lesquelles l'épandage est interdit ou inapproprié. Dans les zones vulnérables, ces périodes sont celles définies par le programme d'action pris en application du décret du 10 janvier 2001 susvisé.</p><p></p><p>   L'ensemble de ces éléments est présenté dans un document de synthèse tenu à disposition de l'inspecteur des installations classées.</p><p></p><p>   Toute modification notable du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet.</p><p></p><p>   3. En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret du 10 janvier 2001, sont applicables à l'installation, en particulier les dispositions relatives à l'étendue maximale des surfaces d'épandage des effluents.</p><p></p><p>   S'il apparaît nécessaire de renforcer la protection des eaux, le préfet peut fixer les quantités épandables d'azote et de phosphore à ne pas dépasser en fonction de l'état initial du site, du bilan global de fertilisation figurant dans l'étude d'impact et des risques d'érosion des terrains, de ruissellement vers les eaux superficielles ou de lessivage.</p><p></p><p>   4. L'épandage des effluents d'élevage et des produits issus de leur traitement est interdit :</p><p></p><p>   - à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ;</p><p></p><p>   - à moins de 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ; le préfet peut réduire cette distance jusqu'à 50 mètres pour l'épandage de composts élaborés conformément à l'article 17 ;</p><p></p><p>   - à moins de 500 mètres en amont des piscicultures et des zones conchylicoles, sauf dérogation liée à la topographie, à la circulation des eaux et prévue par l'arrêté d'autorisation ;</p><p></p><p>   - à moins de 35 mètres des berges des cours d'eau ; cette limite est réduite à 10 mètres si une bande de 10 mètres enherbée ou boisée et ne recevant aucun intrant est implantée de façon permanente en bordure des cours d'eau ;</p><p></p><p>   - sur les terrains de forte pente sauf s'il est mis en place des dispositifs prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ;</p><p></p><p>   - sur les sols pris en masse par le gel (exception faite pour les fumiers et les composts) ou enneigés ;</p><p></p><p>   - sur les sols inondés ou détrempés ;</p><p></p><p>   - pendant les périodes de fortes pluviosités ;</p><p></p><p>   - sur les sols non utilisés en vue d'une production agricole ;</p><p></p><p>   - par aéro-aspersion sauf pour les eaux issues du traitement des effluents.</p><p></p><p>   L'épandage par aspersion n'est possible que pour les eaux issues du traitement des effluents. Il doit être pratiqué au moyen de dispositifs qui ne produisent pas d'aérosol.</p><p></p><p>   Ces dispositions sont sans préjudice des dispositions édictées par les autres règles applicables aux élevages, notamment celles définies dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole.</p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 7 mai 2012 - art. 4", "modificatorCid": "JORFTEXT000025835184", "modificatorDate": "2012-05-12", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000025835184", "textTitle": "Arrêté du 7 mai 2012 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000025878939", "natureText": "ARRETE", "datePubliTexte": "2012-05-10", "dateSignaTexte": "2012-05-07", "dateDebutCible": "2012-05-11"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878108", "cid": "LEGIARTI000006878108", "intOrdre": 343592, "etat": "VIGUEUR", "num": "19", "content": "<p></p>   Pour les stations de traitement des effluents, le niveau de traitement minimal est fixé par l'arrêté préfectoral d'autorisation et, en cas de rejet dans les eaux superficielles d'effluents traités, le flux journalier maximal de pollution admissible est compatible avec les objectifs de qualité fixés pour le milieu récepteur.<p></p><p></p>   Pour pallier toute panne de l'installation de traitement des effluents, l'installation dispose de bassins de sécurité étanches qui permettent de stocker la totalité des effluents le temps nécessaire à la remise en fonctionnement correcte de l'installation.<p></p><p></p>   Les boues et autres produits issus du traitement des effluents peuvent être épandus sur des terres agricoles en respectant les prescriptions des articles 16 et 18.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878109", "cid": "LEGIARTI000006878109", "intOrdre": 386541, "etat": "VIGUEUR", "num": "20", "content": "<p></p>   Les effluents provenant des activités d'élevage de l'exploitation peuvent, totalement ou en partie, être traités sur un site autorisé ou déclaré au titre du livre II, titre Ier, et livre V du code de l'environnement.<p></p><p></p>   L'exploitant tient à la disposition de l'inspecteur des installations classées le relevé des quantités livrées et la date de livraison.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878110", "cid": "LEGIARTI000006878110", "intOrdre": 429490, "etat": "VIGUEUR", "num": "21", "content": "<p></p>   L'installation est maintenue en parfait état d'entretien.<p></p><p></p>   L'exploitant lutte contre la prolifération des insectes et des rongeurs aussi souvent que nécessaire.<p></p><p></p>   Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident, déversement de matières dangereuses dans les égouts publics ou le milieu naturel.<p></p><p></p>   Les produits de nettoyage, de désinfection, de traitement, le fioul et les produits dangereux sont stockés dans des conditions propres à éviter tout déversement accidentel dans le milieu naturel et tous les risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878111", "cid": "LEGIARTI000006878111", "intOrdre": 472439, "etat": "VIGUEUR", "num": "22", "content": "<p></p>   Les déchets de l'exploitation, et notamment les emballages et les déchets de soins vétérinaires, sont stockés dans des conditions ne présentant pas de risques (prévention des envols, des infiltrations dans le sol et des odeurs, etc.) pour les populations avoisinantes humaines et animales et l'environnement.<p></p><p></p>   Ils sont éliminés ou recyclés conformément à la réglementation en vigueur.<p></p><p></p>   Tout brûlage à l'air libre de déchets est interdit.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022417777", "cid": "LEGIARTI000006878113", "intOrdre": 515388, "etat": "VIGUEUR", "num": "23", "content": "<p></p>Les animaux morts sont entreposés et enlevés par l'équarrisseur ou détruits selon les modalités prévues par le code rural et de la pêche maritime. <p></p><p></p>En vue de leur enlèvement, les animaux morts sont placés dans des conteneurs étanches et fermés, de manipulation facile par un moyen mécanique, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage. Dans l'attente de leur enlèvement, quand celui-ci est différé, sauf mortalité exceptionnelle, ils sont stockés dans un récipient fermé et étanche, à température négative, destiné à ce seul usage et identifié. <p></p><p></p>Le brûlage à l'air libre des cadavres est interdit.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Ordonnance n°2010-462 du 6 mai 2010 - art. 1", "modificatorCid": "JORFTEXT000022176680", "modificatorDate": "2010-05-09", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022176680", "textTitle": "Ordonnance n°2010-462 du 6 mai 2010 - art. 1", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000022195080", "natureText": "ORDONNANCE", "datePubliTexte": "2010-05-07", "dateSignaTexte": "2010-05-06", "dateDebutCible": "2010-05-08"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878114", "cid": "LEGIARTI000006878114", "intOrdre": 558337, "etat": "VIGUEUR", "num": "24", "content": "<p></p>   Les installations techniques (gaz, chauffage, fioul) sont réalisées conformément aux dispositions des normes et réglementations en vigueur.<p></p><p></p>   Les installations électriques sont réalisées conformément aux normes et réglementations en vigueur et maintenues en bon état. Elles sont contrôlées au moins tous les trois ans par un technicien compétent. Les rapports de vérification et les justificatifs de la réalisation des travaux rendus nécessaires suite à ces rapports sont tenus à la disposition des organismes de contrôle et de l'inspecteur des installations classées.<p></p><p></p>   Lorsque l'exploitant emploie du personnel, les installations électriques sont réalisées et contrôlées conformément au décret n° 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail.<p></p><p></p>   L'établissement dispose de moyens de lutte contre l'incendie adaptés aux risques, notamment d'un ou de plusieurs appareils d'incendie (bouches, poteaux,...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le danger à combattre.<p></p><p></p>   La protection interne contre l'incendie peut être assurée par des extincteurs portatifs dont les agents d'extinction doivent être appropriés aux risques à combattre.<p></p><p></p>   Ces moyens sont complétés :<p></p><p></p>   - s'il existe un stockage de fioul ou de gaz, par la mise en place à proximité d'un extincteur portatif à poudre polyvalente de 6 kilogrammes, en précisant \"ne pas se servir sur flamme gaz\" ;<p></p><p></p>   - par la mise en place d'un extincteur portatif \"dioxyde de carbone\" de 2 à 6 kilogrammes à proximité des armoires ou locaux électriques.<p></p><p></p>   Les vannes de barrage (gaz, fioul, électricité) sont installées à l'entrée des bâtiments, dans un boîtier sous verre dormant correctement identifié.<p></p><p></p>   Les extincteurs font l'objet de vérifications périodiques conformément à la réglementation en vigueur.<p></p><p></p>   Doivent être affichées à proximité du téléphone urbain, dans la mesure où il existe, et près de l'entrée du bâtiment, des consignes précises indiquant notamment :<p></p><p></p>   - le numéro d'appel des sapeurs-pompiers : 18 ;<p></p><p></p>   - le numéro d'appel de la gendarmerie : 17 ;<p></p><p></p>   - le numéro d'appel du SAMU : 15 ;<p></p><p></p>   - le numéro d'appel des secours à partir d'un téléphone mobile :<p></p>\n 112,<p></p>\n ainsi que les dispositions immédiates à prendre en cas de sinistre ou d'accident de toute nature pour assurer la sécurité des personnels et la sauvegarde de l'établissement.<p></p><p></p>   Des moyens complémentaires de lutte contre l'incendie peuvent être fixés par l'arrêté préfectoral d'autorisation.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006111523", "cid": "LEGISCTA000006111523", "intOrdre": 214745, "etat": "VIGUEUR", "title": "Chapitre II : Règles d'aménagement.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878094", "cid": "LEGIARTI000006878094", "intOrdre": 42949, "etat": "VIGUEUR", "num": "6", "content": "<p></p>   L'exploitant prend les dispositions appropriées pour intégrer l'élevage dans le paysage.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878095", "cid": "LEGIARTI000006878095", "intOrdre": 85898, "etat": "VIGUEUR", "num": "7", "content": "<p></p>   Tous les sols des bâtiments d'élevage et en dessous des cages fixes en plein air, et toutes les installations d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les ouvrages de stockage et de traitement, caniveaux à lisier, etc.) ou de stockage des effluents sont imperméables et maintenus en parfait état d'étanchéité (absence de fissures). La pente des sols des bâtiments d'élevage et en dessous des cages fixes en plein air ou des installations annexes permet l'écoulement des effluents vers les ouvrages de stockage ou de traitement. Ces dispositions ne s'appliquent pas aux sols des parcours en plein air.<p></p><p></p>   A l'intérieur des bâtiments d'élevage, le bas des murs et les soubassements sont d'une surface lisse, facile à nettoyer et à désinfecter.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878096", "cid": "LEGIARTI000006878096", "intOrdre": 128847, "etat": "VIGUEUR", "num": "8", "content": "<p></p>   Un compteur d'eau volumétrique est installé sur la conduite d'alimentation en eau de l'installation. En cas de raccordement sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion muni d'un système de non-retour.<p></p><p></p>   L'arrêté d'autorisation de l'installation fixe les prescriptions applicables aux prélèvements d'eau en fonction de leur importance et de leur impact sur les milieux aquatiques.<p></p><p></p>   Toutes dispositions sont prises pour limiter la consommation d'eau.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878097", "cid": "LEGIARTI000006878097", "intOrdre": 171796, "etat": "VIGUEUR", "num": "9", "content": "<p></p>   Toutes les eaux de nettoyage nécessaires à l'entretien des bâtiments, des cages et des annexes et les eaux susceptibles de ruisseler sur les aires bétonnées sont collectées par un réseau étanche et dirigées vers les installations de stockage ou de traitement des eaux résiduaires ou des effluents.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878098", "cid": "LEGIARTI000006878098", "intOrdre": 214745, "etat": "VIGUEUR", "num": "10", "content": "<p></p>   Les eaux de pluie provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice en dur lorsqu'elles existent. Lorsque ce risque est présent, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878099", "cid": "LEGIARTI000006878099", "intOrdre": 257694, "etat": "VIGUEUR", "num": "11", "content": "<p></p>   Les ouvrages de stockage des effluents visés à l'article 3 sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.<p></p><p></p>   En cas d'épandage sur des terres agricoles, la capacité de stockage, y compris sous les animaux dans les bâtiments, permet de stocker la totalité des effluents produits pendant quatre mois au minimum. Les durées de stockage sont définies par le préfet et tiennent compte des particularités climatiques.<p></p><p></p>   Lorsque l'élevage s'effectue en plein air en cages mobiles ou parcours ou lorsque les effluents sont rejetés dans le milieu naturel après traitement, il en est tenu compte dans le calcul de la capacité de stockage des effluents.<p></p><p></p>   Les ouvrages de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité efficace et dotés, pour les nouveaux ouvrages, de dispositifs de contrôle de l'étanchéité. Les ouvrages de stockage des lisiers et effluents liquides construits après la publication du présent arrêté au Journal officiel sont conformes aux I à V et VII à IX du cahier des charges de l'annexe 2 de l'arrêté du 26 février 2002 susvisé.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006111522", "cid": "LEGISCTA000006111522", "intOrdre": 171796, "etat": "VIGUEUR", "title": "Chapitre Ier : Localisation.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878091", "cid": "LEGIARTI000006878091", "intOrdre": 42949, "etat": "VIGUEUR", "num": "4", "content": "<p></p>   1. Les bâtiments d'élevage, leurs annexes et les cages fixes ou mobiles en plein air sont implantés :<p></p><p></p>   - à au moins 100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation et des gîtes ruraux dont l'exploitant a la jouissance) ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ;<p></p><p></p>   - à au moins 35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;<p></p><p></p>   - à au moins 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;<p></p><p></p>   - à au moins 500 mètres en amont des piscicultures et des zones conchylicoles, sauf dérogation liée à la topographie, à la circulation des eaux et prévue par l'arrêté d'autorisation.<p></p><p></p>   En cas de nécessité et en l'absence de solution technique propre à garantir la commodité du voisinage et la protection des eaux, les distances fixées aux points 1 et 2 peuvent être augmentées.<p></p><p></p>   2. Cas des élevages en plein air :<p></p><p></p>   Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.<p></p><p></p>   Toutes mesures destinées à éviter la fuite des animaux sont mises en place.<p></p><p></p>   Pour les élevages en cages mobiles, la rotation des parcelles s'opère en fonction de la nature du sol et de la dégradation du terrain. Les parcelles sont remises en état par une pratique culturale appropriée.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878093", "cid": "LEGIARTI000006878093", "intOrdre": 85898, "etat": "VIGUEUR", "num": "5", "content": "<p></p>   Les dispositions de l'article 4 ne s'appliquent, dans le cas des extensions des élevages en fonctionnement régulier, qu'aux nouveaux bâtiments d'élevage ou à leurs annexes nouvelles. Elles ne s'appliquent pas lorsqu'un exploitant doit, pour mettre en conformité son installation autorisée avec les dispositions du présent arrêté, réaliser des annexes ou aménager ou reconstruire sur le même site un bâtiment de même capacité.<p></p><p></p>   Sans préjudice de l'article L. 512-15 du code de l'environnement, dans le cas de modifications, notamment pour se conformer à de nouvelles normes en matière de bien-être animal, d'extensions ou de regroupement d'élevages en fonctionnement régulier ou fonctionnant au bénéfice des droits acquis conformément aux dispositions de l'article L. 513-1 du code de l'environnement, des dérogations aux dispositions de l'article 4 peuvent être accordées par l'arrêté préfectoral d'autorisation, sous réserve du respect des conditions fixées ci-après.<p></p><p></p>   Pour délivrer ces dérogations, le préfet, sur la base de l'étude d'impact ou de la déclaration de modification établie conformément à l'article 20 du décret du 21 septembre 1977 susvisé, impose les prescriptions qui assurent que ces modifications n'entraînent pas d'augmentation des inconvénients pour les intérêts visés par l'article L. 511-1 du code de l'environnement.<p></p><p></p>   La distance d'implantation par rapport aux habitations des tiers, aux locaux habituellement occupés par des tiers, aux terrains de camping agréés ou aux zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ne peut toutefois pas être inférieure à 15 mètres pour les créations et extensions d'ouvrages de stockage de paille et de fourrage et toute disposition doit être prise pour prévenir le risque d'incendie.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006111525", "cid": "LEGISCTA000006111525", "intOrdre": 300643, "etat": "VIGUEUR", "title": "Chapitre IV : Autosurveillance.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878115", "cid": "LEGIARTI000006878115", "intOrdre": 42949, "etat": "VIGUEUR", "num": "25", "content": "<p></p>   L'enregistrement des pratiques de fertilisation azotée est réalisé par la tenue à jour d'un cahier d'épandage pour chaque parcelle ou îlot cultural, y compris pour les parcelles mises à disposition par des tiers. Par îlot cultural, on entend un regroupement de parcelles homogènes du point de vue de la culture concernée, de l'histoire culturale (notamment pour ce qui concerne les successions et les apports organiques) et de la nature du terrain.<p></p><p></p>   Le cahier d'épandage doit regrouper les informations suivantes relatives aux effluents d'élevage issus de l'exploitation :<p></p><p></p>   - le bilan global de fertilisation ;<p></p><p></p>   - l'identification des parcelles (ou îlots) réceptrices épandues ;<p></p><p></p>   - les superficies effectivement épandues ;<p></p><p></p>   - les dates d'épandage ;<p></p><p></p>   - la nature des cultures ;<p></p><p></p>   - les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;<p></p><p></p>   - le mode d'épandage et le délai d'enfouissement ;<p></p><p></p>   - le traitement mis en oeuvre pour atténuer les odeurs (s'il existe).<p></p><p></p>   En outre, chaque fois que des effluents d'élevage produits par une exploitation sont épandus sur des parcelles mises à disposition par des tiers, le cahier d'épandage doit comprendre un bordereau cosigné par le producteur des effluents et le destinataire. Ce bordereau est établi au plus tard à la fin du chantier d'épandage ; il comporte l'identification des parcelles réceptrices, les volumes par nature d'effluents et les quantités d'azote épandues.<p></p><p></p>   Le cahier d'épandage est tenu à la disposition de l'inspecteur des installations classées.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878116", "cid": "LEGIARTI000006878116", "intOrdre": 85898, "etat": "VIGUEUR", "num": "26", "content": "<p></p>   En cas de traitement des effluents dans une station d'épuration, une analyse de l'azote et du phosphore contenus dans les boues et les produits issus du traitement des effluents est réalisée annuellement.<p></p><p></p>   En cas de rejet dans le milieu naturel, le point de rejet de l'effluent traité dans le milieu est unique et aménagé en vue de pouvoir procéder à des prélèvements et à des mesures de débit utilisant soit un seuil déversoir dans un regard spécialement aménagé à cet effet, soit une capacité de volume connu. Des mesures du débit et des analyses permettant de connaître la DCO, la DBO5, les MES, le phosphore et l'azote global (NGL) de l'effluent rejeté dans le milieu naturel sont faites aux frais de l'exploitant au minimum une fois par semestre.<p></p><p></p>   Les résultats de ces analyses sont conservés cinq ans et présentés à sa demande à l'inspecteur des installations classées.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878117", "cid": "LEGIARTI000006878117", "intOrdre": 128847, "etat": "VIGUEUR", "num": "27", "content": "<p></p>   Lorsqu'une installation cesse l'activité au titre de laquelle elle était autorisée, son exploitant en informe le préfet au moins trois mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.<p></p><p></p>   L'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :<p></p><p></p>   - tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<p></p><p></p>   - les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et le cas échéant décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006258141", "cid": "JORFARTI000001287564", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p></p>   Au sens du présent arrêté, on entend par :<p></p><p></p>   - habitation : un local destiné à servir de résidence permanente ou temporaire à des personnes, tel que logement, pavillon, hôtel ;<p></p><p></p>   - local habituellement occupé par des tiers : un local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.) ;<p></p><p></p>   - bâtiments d'élevage : les locaux d'élevage, les locaux de quarantaine, les aires d'exercice en dur et les quais d'embarquement ;<p></p><p></p>   - annexes : les bâtiments de stockage de litière (paille, sciure ...) et de fourrage, les silos, les installations de stockage, de séchage et de fabrication des aliments destinés aux animaux, les ouvrages d'évacuation, de stockage et de traitement des effluents ;<p></p><p></p>   - fumiers : un mélange de déjections solides et liquides et de litières ayant subi un début de fermentation ;<p></p><p></p>   - effluents : les déjections liquides ou solides, les fumiers, les eaux de pluie qui ruissellent sur les aires découvertes accessibles aux animaux et les eaux usées issues de l'activité d'élevage et des annexes.<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006878090", "cid": "LEGIARTI000006878090", "intOrdre": 343592, "etat": "VIGUEUR", "num": "28", "content": "<p></p> Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006258140", "cid": "JORFARTI000001083437", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p></p>   Le présent arrêté est applicable, dès sa publication au Journal officiel de la République française, aux installations nouvelles dont l'arrêté d'autorisation interviendra plus de quatre mois après sa publication, ainsi qu'aux installations existantes faisant l'objet, après sa publication, d'une nouvelle autorisation conformément aux dispositions combinées des articles L. 512-15 du code de l'environnement et 20 du décret du 21 septembre 1977 susvisé.<p></p><p></p>   Le présent arrêté est applicable aux installations autorisées au plus tard quatre mois après sa publication, dans des délais de mise en conformité définis par arrêté préfectoral. Ces délais sont compatibles avec ceux qui peuvent par ailleurs être fixés dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole. Ces délais ne pourront en aucun cas dépasser le 31 décembre 2008.<p></p><p></p>   Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'expiration du délai maximal de mise en conformité fixé au précédent alinéa.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006258139", "cid": "JORFARTI000002442971", "intOrdre": 42949, "etat": "VIGUEUR", "num": "1", "content": "<p></p>   Le présent arrêté fixe les prescriptions techniques applicables aux élevages de lapins soumis à autorisation sous la rubrique 2110 de la nomenclature.<p></p><p></p>   Dans les zones vulnérables, délimitées en application du décret du 27 août 1993 susvisé, les dispositions fixées par les arrêtés relatifs aux programmes d'action pris en application du décret du 10 janvier 2001 susvisé, en particulier celles applicables en zone d'excédent structurel, sont applicables à l'installation.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}