{"executionTime": 86, "dereferenced": false, "id": "LEGITEXT000021187907_20-06-2018", "idConteneur": null, "cid": "JORFTEXT000021187144", "title": "Arrêté du 17 juillet 2009 relatif aux prescriptions applicables aux installations classées soumises à autorisation sous la rubrique 2740 (incinération de cadavres d'animaux de compagnie)", "nor": "DEVP0913553A", "eli": null, "alias": null, "jorfText": "JORF n°0246 du 23 octobre 2009", "jurisState": "Abrogé", "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de la mer, en charge des technologies vertes et des négociations sur le climat, <br/> Vu la directive 2008/1/CE du Conseil du 15 janvier 2008 relative à la prévention et à la réduction intégrées de la pollution ;<br/> Vu le règlement (CE) 1774/2002 du Parlement européen et du Conseil du 3 octobre 2002 modifié établissant les règles sanitaires applicables aux sous-produits animaux non destinés à la consommation humaine ;<br/> Vu le code de l'environnement, et notamment le livre V ;<br/> Vu l'arrêté du 31 mars 1980 portant réglementation des installations électriques des établissements réglementés au titre de la législation sur les installations classées et susceptibles de présenter des risques d'explosion ; <br/> Vu l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/> Vu l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications ;<br/> Vu l'arrêté du 15 janvier 2008 relatif à la protection contre la foudre de certaines installations classées ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 26 mai 2009, <br/> Arrête :</p>", "modifDate": "2018-06-20", "jurisDate": "2018-06-20", "dateDebutVersion": "2018-06-20", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/> Fait à Paris, le 17 juillet 2009.</p><p align='center'><br/>Pour le ministre et par délégation :<br/>Le directeur général<br/>de la prévention des risques,<br/>L. Michel</p>", "prepWork": "", "dateParution": 1256256000000, "numParution": "0246", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": true, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187915", "cid": "JORFSCTA000021187150", "intOrdre": 2621435, "etat": "ABROGE", "title": "CHAPITRE V : PREVENTION DES RISQUES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187939", "cid": "JORFARTI000021187168", "intOrdre": 524287, "etat": "ABROGE", "num": "17", "content": "<p><br/>L'installation est conçue et aménagée de façon à réduire les risques d'incendie et d'explosion. L'établissement est pourvu de moyens de secours contre l'incendie dont la nature, le nombre et le positionnement sont justifiés dans l'étude de dangers.<br/> Le local de l'incinérateur est isolé des locaux adjacents par des parois (murs et planchers) de propriétés REI 120 ou coupe-feu de degré deux heures, dont la ou les baies de communication intérieure sont obturées par un ou des blocs REI 60 ou coupe-feu de degré une heure.<br/> Le local d'incinération ne comprend que les matériels et matériaux nécessaires au fonctionnement du four. Des dispositifs d'arrêt d'urgence des circuits électriques, d'éclairage et de force motrice de l'incinérateur sont placés à l'extérieur du local d'incinération et convenablement repérés par des panneaux précisant leur fonction.<br/> L'exploitant affiche dans les locaux susceptibles d'être à l'origine d'un incendie des consignes de sécurité afin de prévenir ces incendies, ainsi que les procédures à suivre en cas d'incendie et les modalités d'alerte des services de secours.<br/> La vanne de coupure d'urgence de l'arrivée du combustible est signalée par des plaques indiquant sa position à l'extérieur du bâtiment.<br/> L'exploitant établit dans l'étude de dangers les fréquences et la nature des contrôles périodiques des installations à réaliser. Ces contrôles portent notamment sur les brûleurs, les canalisations et les dispositifs de stockage de combustible, les dispositifs de prévention des incendies ou des explosions ainsi que sur les appareils de surveillance des rejets.<br/> Les rapports de ces contrôles sont mis à la disposition de l'inspection.<br/> Toutes les installations électriques sont entretenues en bon état et doivent être contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs auxdites vérifications.<br/> Par ailleurs, l'installation respecte les prescriptions et dispositions édictées dans l'arrêté ministériel du 31 mars 1980.<br/> L'exploitant met en place des dispositions relatives à la protection contre la foudre selon les dispositions de l'arrêté du 15 janvier 2008. Pour les installations existantes, cette disposition est mise en place dans un délai d'un an.<br/> L'exploitant prend toute disposition permettant d'éviter toute discontinuité dans le fonctionnement de son installation.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187914", "cid": "JORFSCTA000021187149", "intOrdre": 2097148, "etat": "ABROGE", "title": "CHAPITRE IV : CONDITIONS DE RECEPTION ET DE STOCKAGE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187909", "cid": "JORFSCTA000021187166", "intOrdre": 524287, "etat": "ABROGE", "title": "SECTION 1 : CONDITIONS DE RECEPTION ET DE STOCKAGE DES CADAVRES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187967", "cid": "JORFARTI000021187186", "intOrdre": 524287, "etat": "ABROGE", "num": "10", "content": "<p><br/>Les aires de réception et les installations de stockage des cadavres sont conçues, exploitées et entretenues de façon à limiter les dégagements d'odeurs à proximité de l'établissement.<br/> Ces aires doivent également être étanches et aménagées de telle sorte que les écoulements de liquides en provenance des cadavres ne puissent rejoindre directement le milieu naturel et soient collectés et traités conformément aux dispositions de l'article 20.<br/> Les sols et les murs des salles de réception ou de passage des cadavres d'animaux sont constitués de matériaux lisses et lavables jusqu'à une hauteur de deux mètres. Ces salles sont nettoyées et désinfectées au moins une fois par jour de fonctionnement. Elles sont munies d'une ventilation assurant un renouvellement d'air de quatre volumes par heure. Lorsque des salles spéciales sont réservées à la présentation des cadavres à leur propriétaire, elles respectent les mêmes règles.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187969", "cid": "JORFARTI000021187187", "intOrdre": 1048574, "etat": "ABROGE", "num": "11", "content": "<p><br/>Sans préjudice des prescriptions d'ordre sanitaire, les cadavres ou lots de cadavres d'un poids atteignant au maximum 100 kg sont livrés dans des emballages neufs hermétiquement clos.<br/> Les cadavres de plus de 100 kg sont livrés dans des conteneurs ou véhicules couverts, étanches aux liquides et fermés le temps du transport.<br/> Hormis les suites d'actes vétérinaires, les cadavres sont réceptionnés entiers, sans découpe préalable.<br/> Tout cadavre ou lot de cadavres ne peut être réceptionné que s'il est accompagné des informations suivantes, ces informations ayant été fournies par le détenteur ou le propriétaire du cadavre :<br/> ― l'espèce et éventuellement la race ;<br/> ― la cause déclarée de la mort ;<br/> ― sa provenance (adresse du propriétaire et/ou du détenteur) ;<br/> ― son numéro d'identification (s'il existe).<br/> Pour chaque cadavre ou pour chaque lot livré, l'exploitant enregistre les informations suivantes :<br/> ― la date de réception ;<br/> ― la date d'incinération ;<br/> ― le poids du cadavre ou du lot.<br/> L'exploitant enregistre à chaque incinération le poids des cadavres ou des lots incinérés.<br/> L'exploitant conserve l'ensemble des informations précédemment décrites au minimum deux ans et les tient à disposition de l'inspection des installations classées.<br/> L'exploitant s'assure qu'il procède à l'incinération uniquement de cadavres tels que définis à l'article 2.<br/> Chaque sac ou éventuellement chaque cadavre porte une identification permettant de faire le lien avec les informations fournies par le détenteur ou le propriétaire du cadavre.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187971", "cid": "JORFARTI000021187188", "intOrdre": 1572861, "etat": "ABROGE", "num": "12", "content": "<p><br/>Sans préjudice des dispositions réglementaires sanitaires, les cadavres de moins de 100 kg dès leur arrivée au centre d'incinération sont immédiatement incinérés ou stockés selon les modalités décrites au présent article. Aucune découpe ou transformation des cadavres n'est réalisée entre la livraison et l'incinération.<br/> La conservation des cadavres ou lots de cadavres de moins de 100 kg placés dans des sacs étanches en chambre froide positive s'effectue à une température inférieure à 5 °C. La durée de conservation dans ces conditions ne peut excéder un jour, sauf cas particulier, où une durée de trois jours peut être autorisée par le préfet sur proposition de l'inspection des installations classées.<br/> La conservation des cadavres ou des lots de cadavres de moins de 100 kg en chambre froide négative s'effectue à une température inférieure à ― 14 °C. Sous réserve de capacités de stockage suffisantes, la durée de conservation des cadavres en chambre froide négative est au maximum d'un mois.<br/> Pour les cadavres conservés en chambre froide négative, la décongélation des cadavres avant l'incinération est interdite.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187973", "cid": "JORFARTI000021187189", "intOrdre": 2097148, "etat": "ABROGE", "num": "13", "content": "<p><br/>Sans préjudice des dispositions réglementaires sanitaires, les cadavres de plus de 100 kg, dès leur arrivée au centre d'incinération, sont immédiatement incinérés. Aucune découpe ou transformation des cadavres n'est réalisée entre la livraison et l'incinération.<br/> Par dérogation à l'alinéa précédent, les animaux de plus de 100 kg peuvent être stockés dans un local de stockage qui leur est réservé et sont incinérés dans un délai maximum de vingt-quatre heures après leur réception.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187910", "cid": "JORFSCTA000021187167", "intOrdre": 1048574, "etat": "ABROGE", "title": "SECTION 2 : CONDITIONS DE STOCKAGE ET GESTION DES PRODUITS DANGEREUX", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187975", "cid": "JORFARTI000021187190", "intOrdre": 524287, "etat": "ABROGE", "num": "14", "content": "<p><br/>Les locaux de stockage des cadavres sont construits en matériaux imperméables, résistants aux chocs, et sont revêtus de matériaux permettant le nettoyage et la désinfection sur une hauteur de 2 m.<br/> Le sol est étanche, résistant au passage des équipements et véhicules permettant le déchargement des cadavres et il est conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte des eaux souillées.<br/> Les locaux sont éclairés et permettent une protection contre les intempéries et la chaleur.<br/> Tous les locaux de stockage des cadavres sont maintenus dans un bon état de propreté et font l'objet d'un nettoyage, pour les chambres froides à température positive, au moins deux fois par semaine, et, pour les chambres froides à température négative, une fois par mois.<br/> L'installation dispose d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les cadavres sont réceptionnés, ainsi que les véhicules dans lesquels ils sont transportés.<br/> Sans préjudice des obligations de la réglementation d'ordre sanitaire, les véhicules et les conteneurs réutilisables ainsi que tous les équipements ou appareils qui ont été en contact avec les cadavres sont :<br/> ― nettoyés et désinfectés après chaque utilisation ; <br/> ― maintenus en bon état de propreté ; <br/> ― propres et secs avant leur utilisation.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187977", "cid": "JORFARTI000021187191", "intOrdre": 1048574, "etat": "ABROGE", "num": "15", "content": "<p><br/>Tout stockage de matières liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir ; <br/> 50 % de la capacité globale des réservoirs associés.<br/> Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.<br/> Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.<br/> Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.<br/> Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/> L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.<br/> Les matières récupérées en cas d'accident ne peuvent être rejetées que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/> Les réservoirs ou récipients contenant des matières incompatibles ne sont pas associés à une même rétention.<br/> Les dispositions du présent article s'appliquent aux installations existantes dans un délai d'un an après parution du présent arrêté au Journal officiel.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187979", "cid": "JORFARTI000021187192", "intOrdre": 1572861, "etat": "ABROGE", "num": "16", "content": "<p><br/>L'exploitant dispose des documents lui permettant de connaître la nature et les risques des matières dangereuses présentes dans l'installation ; les fiches de données de sécurité prévues dans le <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> permettent de satisfaire cette obligation.<br/> A l'intérieur de l'installation classée autorisée, les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et symboles de danger conformément, s'il y a lieu, à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187913", "cid": "JORFSCTA000021187148", "intOrdre": 1572861, "etat": "ABROGE", "title": "CHAPITRE III : PREVENTION DE LA POLLUTION DE L'AIR", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187935", "cid": "JORFARTI000021187164", "intOrdre": 524287, "etat": "ABROGE", "num": "8", "content": "<p><br/>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles.<br/> Les gaz issus de l'incinération des cadavres sont rejetés dans l'atmosphère par l'intermédiaire d'une cheminée.<br/> a) Forme des conduits :<br/> La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère.<br/> b) Calcul de la hauteur de cheminée :<br/> La hauteur de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne du sol à l'endroit considéré) exprimée en mètres est calculée comme suit :<br/> Ho (altitude minimale du débouché à l'air libre de la cheminée) = 1,4 × hi, où hi est :<br/> ― soit l'altitude du faîte du bâtiment où se trouve la cheminée ;<br/> ― soit l'altitude des obstacles naturels ou artificiels d'une largeur supérieure à 10 mètres situés à une distance horizontale inférieure ou égale à 30 mètres de la cheminée.<br/> Ho est la plus grande des valeurs 1,4 hi calculées selon les dispositions du présent article ; en tout état de cause, Ho ne peut être inférieure à 6 mètres.<br/> c) Vitesse d'éjection des gaz :<br/> La vitesse d'éjection des gaz en marche est au moins égale à 8 m/s.<br/> d) Trappe de mesure :<br/> La cheminée comporte un moyen de prélèvement d'échantillons d'effluents gazeux conforme à la norme NF X 44-052. Les points de mesure sont aménagés de manière à permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'un organisme extérieur à la demande de l'inspection des installations classées.<br/> Pour les installations existantes, si une passerelle d'accès aux points de prélèvement ne peut être mise en place techniquement, les points de mesure sont aménagés de façon à permettre des interventions en toute sécurité et toutes les dispositions sont également prises pour faciliter l'intervention d'un organisme extérieur à la demande de l'inspection des installations classées.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187937", "cid": "JORFARTI000021187165", "intOrdre": 1048574, "etat": "ABROGE", "num": "9", "content": "<p><br/>Les installations d'incinération sont conçues, équipées, construites et exploitées de manière à ce que les valeurs limites fixées à l'annexe I ne soient pas dépassées dans les rejets gazeux de l'installation.<br/> Les valeurs d'émissions fixées en annexe I sont déterminées en masse par volume des gaz résiduaires et exprimées en milligramme par mètre cube (mg/m³) et sont rapportées à une teneur en oxygène dans les gaz résiduaires de 11 %, après déduction de la vapeur d'eau (gaz sec) ou à une teneur en dioxyde de carbone dans les gaz résiduaires de 9 % après déduction de la vapeur d'eau (gaz sec).<br/> Les effluents gazeux respectent les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273 kelvins) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesuré.<br/> Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux n'ayant pas subi de dilution autre que celle éventuellement nécessitée par les procédés utilisés. Pour les métaux, les valeurs limites s'appliquent à la masse totale de chaque métal émis, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187912", "cid": "JORFSCTA000021187147", "intOrdre": 1048574, "etat": "ABROGE", "title": "CHAPITRE II : CONDITIONS D'EXPLOITATION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187931", "cid": "JORFARTI000021187162", "intOrdre": 524287, "etat": "ABROGE", "num": "6", "content": "<p><br/>a) Conditions de l'approvisionnement en cadavres :<br/> Les cadavres sont, si possible, introduits directement dans le foyer, sans manipulation directe.<br/> L'incinération des cadavres de moins de 100 kg s'effectue dans les sacs les contenant.<br/> b) Conditions de combustion :<br/> Chaque appareil d'incinération est pourvu d'au moins une chambre de combustion principale et d'une chambre de postcombustion, chacune étant équipée de brûleurs et d'installations de soufflage d'air.<br/> Les installations d'incinération sont conçues, équipées, construites et exploitées de manière à ce que, même dans les conditions les plus défavorables que l'on puisse prévoir, les gaz résultant du processus soient portés, après la dernière injection d'air de combustion, d'une façon contrôlée et homogène, en présence d'au moins 6 % d'oxygène à une température de 850 °C pendant deux secondes, mesurée à proximité de la paroi interne ou en un autre point représentatif de la chambre de post-combustion défini par l'arrêté préfectoral d'autorisation. Le temps de séjour est vérifié lors des essais de mise en service. La température est mesurée en continu.<br/> L'exploitant met en place une mesure en continu du taux d'oxygène ou tout autre moyen approprié précisé dans l'arrêté d'autorisation permettant d'assurer que le taux d'oxygène précédemment défini est respecté. Pour les exploitations existantes de grande capacité, la mesure du taux d'oxygène est mise en place dans un délai d'un an à compter de la parution de ce texte au Journal officiel. Pour les exploitations existantes de faible capacité, cette mesure est mise en place dans un délai de trois ans à compter de la parution de ce texte au Journal officiel ; pour ces dernières, jusqu'à la mise en place de cette mesure, la surveillance des rejets atmosphériques est réalisée selon les modalités prévues à l'article 24, point b.<br/> c) Qualité des résidus :<br/> La teneur maximale en imbrûlés des cendres est inférieure à 5 % sur produit sec.<br/> L'exploitant met en place une surveillance de cette teneur à une fréquence définie par l'arrêté préfectoral d'autorisation et au minimum une fois par an.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187933", "cid": "JORFARTI000021187163", "intOrdre": 1048574, "etat": "ABROGE", "num": "7", "content": "<p><br/>La dispersion des odeurs dans l'air ambiant des locaux de réception, de stockage des cadavres est limitée le plus possible, notamment :<br/> ― en stockant les cadavres conformément aux dispositions des articles 13 et 14 ;<br/> ― en assurant la fermeture permanente des moyens d'entreposage et de stockage des cadavres ;<br/> ― en effectuant un nettoyage et une désinfection appropriés des locaux tels que prévus à l'article 14.<br/> L'inspection des installations classées peut demander la réalisation, à la charge de l'exploitant, des campagnes d'évaluation de l'impact olfactif de l'installation.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187919", "cid": "JORFSCTA000021187154", "intOrdre": 4718583, "etat": "ABROGE", "title": "CHAPITRE IX : CESSATION D'ACTIVITE ET INSTALLATIONS EXISTANTES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187961", "cid": "JORFARTI000021187181", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "28", "content": "<br/>A abrogé les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 4 mai 1992<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873290&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 1 (Ab)'>  Art. 1</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873291&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 2 (Ab)'>  Art. 2</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873292&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 3 (Ab)'>  Art. 3</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873293&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 4 (Ab)'>  Art. 4</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873294&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 5 (Ab)'>  Art. 5</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873295&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 6 (Ab)'>  Art. 6</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873296&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 7 (Ab)'>  Art. 7</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873297&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 8 (Ab)'>  Art. 8</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873298&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 9 (Ab)'>  Art. 9</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873299&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 10 (Ab)'>  Art. 10</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873300&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 11 (Ab)'>  Art. 11</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873301&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 12 (Ab)'>  Art. 12</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873302&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 13 (Ab)'>  Art. 13</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873303&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 14 (Ab)'>  Art. 14</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873304&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 15 (Ab)'>  Art. 15</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873305&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 16 (Ab)'>  Art. 16</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873289&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. 17 (Ab)'>  Art. 17</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000711374&idSectionTA=LEGISCTA000006111122&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 -  Annexes (Ab)'>  Sct. Annexes</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000000711374&idSectionTA=LEGISCTA000006130871&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 -  LISTE DES CATÉGORIES D'ANIMAUX FAMILIERS ADMISE... (Ab)'>  Sct. LISTE DES CATÉGORIES D'ANIMAUX FAMILIERS ADMISES À LA CRÉMATION.</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000711374&idArticle=LEGIARTI000006873306&dateTexte=&categorieLien=id' title='Arrêté du 4 mai 1992 - art. ANNEXE (Ab)'>  Art. ANNEXE</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000006079206", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 -  Annexes (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006111122", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 -  LISTE DES CATÉGORIES D'ANIMAUX FAMILIERS ADMISE... (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000006130871", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 1 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000006873290", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 10 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "10", "articleId": "LEGIARTI000006873299", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 11 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "11", "articleId": "LEGIARTI000006873300", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 12 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "12", "articleId": "LEGIARTI000006873301", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 13 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "13", "articleId": "LEGIARTI000006873302", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 14 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "14", "articleId": "LEGIARTI000006873303", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 15 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "15", "articleId": "LEGIARTI000006873304", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 16 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000006873305", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 17 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "17", "articleId": "LEGIARTI000006873289", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 2 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "2", "articleId": "LEGIARTI000006873291", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 3 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "3", "articleId": "LEGIARTI000006873292", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 4 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000006873293", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 5 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "5", "articleId": "LEGIARTI000006873294", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 6 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "6", "articleId": "LEGIARTI000006873295", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 7 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "7", "articleId": "LEGIARTI000006873296", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 8 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "8", "articleId": "LEGIARTI000006873297", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. 9 (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "9", "articleId": "LEGIARTI000006873298", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}, {"textCid": "JORFTEXT000000711374", "textTitle": "Arrêté du 4 mai 1992 - art. ANNEXE (Ab)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "ANNEXE", "articleId": "LEGIARTI000006873306", "natureText": "ARRETE", "datePubliTexte": "1992-06-07", "dateSignaTexte": "1992-05-04", "dateDebutCible": "1992-06-07"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187957", "cid": "JORFARTI000021187179", "intOrdre": 524287, "etat": "ABROGE", "num": "26", "content": "<p><br/>Conformément aux articles R. 512-74 et suivants, lorsqu'une installation cesse l'activité au titre de laquelle elle était autorisée, son exploitant en informe le préfet au moins trois mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187959", "cid": "JORFARTI000021187180", "intOrdre": 1048574, "etat": "ABROGE", "num": "27", "content": "<p><br/>Sans préjudice des dispositions particulières prévues aux articles 3, 6, 8, 15, 17 et 24, les dispositions du présent texte sont applicables aux installations existantes dans un délai de six mois après la parution du présent texte au Journal officiel de la République française.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187963", "cid": "JORFARTI000021187183", "intOrdre": 2097148, "etat": "ABROGE", "num": "29", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187918", "cid": "JORFSCTA000021187153", "intOrdre": 4194296, "etat": "ABROGE", "title": "CHAPITRE VIII : SURVEILLANCE DES REJETS  ET DE L'IMPACT DANS L'ENVIRONNEMENT", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187951", "cid": "JORFARTI000021187176", "intOrdre": 524287, "etat": "ABROGE", "num": "23", "content": "<p><br/>A la mise en service, une campagne de mesures est effectuée permettant de vérifier le respect des prescriptions des articles 6 et 9.<br/> La conformité de l'installation et du fonctionnement de tout appareil de surveillance automatisée fait l'objet d'un contrôle et d'un test de surveillance annuel. Au moins tous les trois ans, pour les appareils le nécessitant, un étalonnage est effectué au moyen de mesures parallèles par les méthodes de référence.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187953", "cid": "JORFARTI000021187177", "intOrdre": 1048574, "etat": "ABROGE", "num": "24", "content": "<p><br/>L'exploitant met en place pour chaque appareil un programme de surveillance de ses rejets atmosphériques. Les mesures sont effectuées sous sa responsabilité et à ses frais dans les conditions fixées par l'arrêté d'autorisation, qui sont au moins celles qui suivent. Des fréquences supérieures peuvent être définies par l'arrêté d'autorisation lorsque la sensibilité du milieu récepteur le justifie.<br/> Les mesures sont réalisées dans les conditions moyennes de quantités de matières incinérées.<br/> a) Pour les installations de faible capacité, l'exploitant réalise la mesure des éléments suivants :<br/> I. - Tous les deux ans :<br/> ― poussières totales ;<br/> ― substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total ;<br/> ― monoxyde de carbone.<br/> II. - Tous les quatre ans :<br/> ― oxydes d'azote ;<br/> ― chlorure d'hydrogène et dioxyde de soufre ;<br/> ― métaux lourds ;<br/> ― dioxines, furanes.<br/> Pour l'ensemble des éléments définis ci-dessus, en cas de résultat de mesure non conforme, une nouvelle mesure est réalisée six mois après la mesure ayant donné des résultats défavorables.<br/> Le protocole de surveillance des dioxines sera précisé par voie de circulaire.<br/> Pour les installations existantes, la première série de mesures des éléments listés en point II est effectuée dans un délai de trois ans après la parution de ce texte.<br/> Pour les nouvelles installations, la première série de mesures prévues aux points I et II est réalisée à la mise en service.<br/> b) Pour les installations de faible capacité existantes qui bénéficient du délai de mise en place de la mesure en continu du taux d'oxygène telle que prévue à l'article 6, la première série de mesures est effectuée dans un délai de six mois après la parution de ce texte.<br/> Dans ce cas, les mesures sont effectuées dans les conditions définies au point a du présent article.<br/> c) Pour les installations de grande capacité et d'une capacité inférieure à 10 tonnes par jour, l'exploitant réalise :<br/> I. - En continu le suivi qualitatif du rejet de poussières par opacimétrie ou procédé équivalent ;<br/> II. - Tous les six mois, la mesure des éléments suivants :<br/> ― les poussières totales ;<br/> ― les substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total ;<br/> ― le monoxyde de carbone.<br/> III. - Tous les six mois, pendant un an, la mesure des éléments suivants :<br/> ― les oxydes d'azote ;<br/> ― le chlorure d'hydrogène ;<br/> ― le dioxyde de soufre.<br/> Si les résultats sont conformes aux valeurs limites définies en annexe I, l'exploitant peut réaliser ces mesures à intervalles ne dépassant pas deux ans :<br/> ― métaux lourds ;<br/> ― dioxines et furanes.<br/> Si les résultats sont conformes aux valeurs limites définies en annexe I ou si au point de retombée maximale l'étude de risque sanitaire juge le risque acceptable, l'exploitant peut réaliser ces mesures à intervalles ne dépassant pas trois ans. Pour les installations existantes de grande capacité, la première série de toutes ces mesures des éléments définis en points I, II et III est réalisée dans un délai d'un an à parution du présent texte.<br/> Pour les installations existantes bénéficiant du délai de mise en place de la mesure en continu du taux d'oxygène telle que prévue à l'article 6, la première série de mesures est effectuée dans un délai de six mois.<br/> Pour les nouvelles installations, la première série de mesures est réalisée à la mise en service.<br/> d) Pour les installations d'une capacité supérieure à 10 tonnes par jour, l'exploitant réalise des mesures :<br/> I. - En continu pour :<br/> ― les poussières totales ;<br/> ― l'oxyde d'azote ;<br/> ― le monoxyde de carbone ;<br/> ― le chlorure d'hydrogène et dioxyde de soufre ;<br/> II. - Tous les six mois, la mesure des éléments suivants :<br/> ― les substances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total ;<br/> ― le cadmium, le thallium et les métaux lourds ;<br/> ― les dioxines et furanes.<br/> e) Pour toutes les installations, le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne dépasse pas les valeurs suivantes :<br/><div align='center'><center><table border='1'><tr><th><br/>HAUTEUR D'ÉMISSION<br/>(en m)</th><th><br/>DÉBIT D'ODEUR<br/>(en m³/h)</th></tr><tr><td align='center'><br/>0</td><td align='center'><br/>1 000 × 10³</td></tr><tr><td align='center'><br/>5</td><td align='center'><br/>3 600 × 10³</td></tr><tr><td align='center'><br/>10</td><td align='center'><br/>21 000 × 10³</td></tr><tr><td align='center'><br/>20</td><td align='center'><br/>180 000 × 10³</td></tr><tr><td align='center'><br/>30</td><td align='center'><br/>720 000 × 10³</td></tr><tr><td align='center'><br/>50</td><td align='center'><br/>3 600 × 106</td></tr><tr><td align='center'><br/>80</td><td align='center'><br/>18 000 × 106</td></tr><tr><td align='center'><br/>100</td><td align='center'><br/>36 000 × 106</td></tr></table></center></div><br/><br/> Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m³/h, par le facteur de dilution au seuil de perception.<br/> La mesure du débit d'odeur est effectuée, notamment à la demande du préfet, selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.<br/> Pour les installations existantes, ces prescriptions relatives au débit d'odeur sont applicables dans un délai d'un an.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187955", "cid": "JORFARTI000021187178", "intOrdre": 1572861, "etat": "ABROGE", "num": "25", "content": "<p><br/>L'inspection des installations classées peut, à tout moment, faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets ou de sol et des mesures de niveaux sonores.<br/> Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187917", "cid": "JORFSCTA000021187152", "intOrdre": 3670009, "etat": "ABROGE", "title": "CHAPITRE VII : GESTION DES CENDRES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187949", "cid": "JORFARTI000021187175", "intOrdre": 524287, "etat": "ABROGE", "num": "22", "content": "<p><br/>L'exploitant s'assure que toutes les dispositions nécessaires dans la conception et l'exploitation de l'installation sont prises pour permettre une bonne gestion des déchets issus de ses activités. En particulier, le stockage des cendres non rendues au propriétaire de l'animal de compagnie incinéré s'effectue sur une aire ou dans un réceptacle étanche. Elles doivent être protégées de la pluie et des envols.L'exploitant est en mesure de justifier l'élimination des cendres à l'inspection des installations classées.<br/>L'élimination des cendres non restituées aux propriétaires se fait dans des conditions n'entraînant pas de pollution pour l'environnement. <br/>En cas d'épandage de cendres, l'épandage est réalisé selon les prescriptions de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000204891&categorieLien=cid'>arrêté du 2 février 1998</a> susvisé.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187916", "cid": "JORFSCTA000021187151", "intOrdre": 3145722, "etat": "ABROGE", "title": "CHAPITRE VI : PREVENTION DE LA POLLUTION DE L'EAU", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187941", "cid": "JORFARTI000021187169", "intOrdre": 524287, "etat": "ABROGE", "num": "18", "content": "<p><br/>Les bâtiments et annexes de l'installation sont conçus de manière à éviter le rejet non autorisé accidentel de matières dangereuses ou polluantes dans le sol, dans les eaux de surface et souterraines.<br/> Les effluents recueillis sur le site appartiennent à l'une des 2 catégories suivantes :<br/> ― les eaux pluviales ;<br/> ― les eaux souillées : les eaux ayant été en contact avec des matières premières ou avec des surfaces souillées par des matières premières et les autres eaux (par exemple, eaux de lavage, y compris eaux de lavage des gaz, eaux de purge, eaux vannes...).<br/> En outre, un bassin collecteur est aménagé pour recueillir les eaux de pluie contaminées accidentellement provenant de ces installations ou les eaux contaminées provenant des fuites ou d'opération de lutte contre l'incendie. Les installations de faible capacité ne sont pas concernées par l'obligation d'implantation de ce bassin collecteur.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187943", "cid": "JORFARTI000021187170", "intOrdre": 1048574, "etat": "ABROGE", "num": "19", "content": "<p><br/>Les points de rejet dans le milieu naturel des eaux souillées traitées et des eaux pluviales non polluées sont différents et en nombre aussi réduit que possible.<br/> Les différents effluents sont traités de la façon suivante :<br/> ― les eaux pluviales sont rejetées dans le milieu naturel ou dans le réseau pluvial desservant l'installation, s'il existe ;<br/> ― les eaux souillées sont épurées de façon à respecter les valeurs de rejet définies à l'annexe II.<br/> Les installations sont équipées de dispositifs de prétraitement des effluents destinés à retenir et recueillir les matières solides d'origine animale. Ces dispositifs de prétraitement sont situés en amont du processus de traitement ; ils sont constitués de cribles dont les mailles n'excèdent pas 6 mm, ou des systèmes équivalents assurant que la taille des particules solides présentes dans les effluents qui passent au travers du système n'est pas supérieure à 6 mm.<br/> Les eaux souillées traitées sont évacuées vers un réseau extérieur d'assainissement dans les conditions fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid'>article L. 1331-10 du code de la santé publique</a>. Les refus de dégrillage sont destinés à être incinérés.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187945", "cid": "JORFARTI000021187172", "intOrdre": 1572861, "etat": "ABROGE", "num": "20", "content": "<p><br/>Si l'installation est équipée d'une unité de traitement des effluents (station d'épuration...), celle-ci dispose d'une unité de stockage étanche, close, d'une capacité permettant de faire face aux aléas de fonctionnement du site.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187947", "cid": "JORFARTI000021187173", "intOrdre": 2097148, "etat": "ABROGE", "num": "21", "content": "<p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception et l'exploitation des installations pour limiter la consommation d'eau. En cas de raccordement sur un réseau public, l'ouvrage est équipé d'un dispositif de disconnexion. Les volumes d'eau utilisés à partir d'un réseau public sont mesurés par le compteur dont est équipé le branchement de l'établissement. <br/>Les ouvrages de prélèvement dans les cours d'eau ne gênent pas le libre écoulement des eaux. Lorsqu'ils sont construits dans le lit du cours d'eau, ils respectent, sans préjudice de l'autorisation éventuellement requise en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834111&dateTexte=&categorieLien=cid'>article L. 432-3 du code de l'environnement</a>, les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834116&dateTexte=&categorieLien=cid'>articles L. 432-5 et L. 432-6 dudit code</a>. Leur mise en place est compatible avec les dispositions de schéma directeur d'aménagement et de gestion des eaux et du schéma d'aménagement et de gestion des eaux, lorsqu'il existe. Chaque point de prélèvement dans le sol ou les cours d'eau est équipé d'un compteur horaire totalisateur. <br/>Les volumes consommés sont relevés journellement si le débit prélevé est susceptible de dépasser 100 m ³ / j et de manière hebdomadaire si ce débit est inférieur ; ils sont consignés dans un registre éventuellement informatisé tenu à disposition de l'inspection des installations classées. <br/>Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes, sauf autorisation explicite dans l'arrêté d'autorisation, et pour prévenir toute introduction de pollution de surface. <br/>En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des eaux souterraines. <br/>La réalisation d'un nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187911", "cid": "JORFSCTA000021187146", "intOrdre": 524287, "etat": "ABROGE", "title": "CHAPITRE IER : DISPOSITIONS GENERALES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187927", "cid": "JORFARTI000021187156", "intOrdre": 524287, "etat": "ABROGE", "num": "1", "content": "<p><br/>Le présent arrêté fixe les prescriptions applicables aux installations classées procédant à l'incinération de cadavres d'animaux de compagnie, soumises à autorisation au titre de la rubrique 2740. <br/>Conformément à l<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834237&dateTexte=&categorieLien=cid'>'article L. 512-5 du code de l'environnement</a>, l'arrêté préfectoral d'autorisation d'une installation peut fixer, en tant que de besoin et dans les conditions prévues par le présent arrêté, des dispositions particulières adaptées aux circonstances locales.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187925", "cid": "JORFARTI000021187158", "intOrdre": 1048574, "etat": "ABROGE", "num": "2", "content": "<p><br/>Au sens du présent arrêté, on entend par :<br/> a) Bâtiments : les locaux dans lesquels se déroulent les opérations de réception, d'incinération ;<br/> b) Annexes : les locaux destinés au stockage des cadavres d'animaux, au lavage et au stationnement des véhicules de transport des cadavres, au prétraitement et, le cas échéant, au traitement des effluents ;<br/> c) Animaux de compagnie : animaux familiers, à l'exception des ruminants, détenus ou destinés à être détenus par l'homme, notamment dans son foyer, pour son agrément ou pour toute activité, à l'exception de la production de denrées, et en tant que compagnon ; les animaux utilisés comme animaux de laboratoire sont exclus ;<br/> d) Cadavres : cadavres des animaux de compagnie tels que définis au c ainsi que les parties de ces cadavres séparées par des actes vétérinaires ;<br/> e) Installations de faible capacité : les installations qui ont un débit inférieur à 50 kilogrammes par heure ;<br/> f) Installations de grande capacité : les installations qui ont un débit égal ou supérieur à 50 kilogrammes par heure ;<br/> g) Débit : le débit de chaque four d'incinération est précisé en kilogrammes de cadavres par heure (kg/h). Le débit horaire de l'installation est la somme des débits de chaque four. Le débit journalier maximal de l'installation d'incinération est la quantité, en kilogrammes par jour, de cadavres que l'installation peut incinérer en une journée de fonctionnement.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187921", "cid": "JORFARTI000021187159", "intOrdre": 1572861, "etat": "ABROGE", "num": "3", "content": "<p><br/>L'installation est implantée :<br/> ― à au moins 200 mètres des lieux publics de baignade, des plages, des habitations occupées par des tiers ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés, des établissements recevant du public (à l'exception de l'installation elle-même) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ; pour les centres d'incinération implantés en zone industrielle et artisanale à plus de 200 mètres des limites de ladite zone, les distances précédemment définies par rapport aux locaux d'habitation et aux établissements recevant du public ne s'appliquent pas à l'intérieur de ladite zone industrielle ;<br/> ― à au moins 35 mètres des puits et des forages extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, des rivages, des berges des cours d'eau ;<br/> Dans le cas des extensions des installations existantes, les dispositions du présent article ne s'appliquent qu'aux nouveaux bâtiments et aux nouveaux locaux destinés au stockage des cadavres. Elles ne s'appliquent pas lors de la mise en conformité des installations existantes aux prescriptions du présent arrêté.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187923", "cid": "JORFARTI000021187160", "intOrdre": 2097148, "etat": "ABROGE", "num": "4", "content": "<p><br/>L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'exploitation dans le paysage.<br/> L'ensemble de l'installation est entretenu et maintenu propre en permanence.<br/> Les abords de l'installation, placés sous le contrôle de l'exploitant, sont aménagés et maintenus en bon état de propreté. L'installation est entourée d'une clôture. Un écran visuel efficace est mis en place autour de l'installation.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187929", "cid": "JORFARTI000021187161", "intOrdre": 2621435, "etat": "ABROGE", "num": "5", "content": "<p><br/>L'arrêté préfectoral d'autorisation précise le débit de chaque four, le débit horaire de l'installation et le débit journalier maximal de l'installation.<br/> Il précise également les capacités maximales de stockage des cadavres.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021187920", "cid": "JORFSCTA000021187155", "intOrdre": 5242870, "etat": "ABROGE", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021187965", "cid": "JORFARTI000021187184", "intOrdre": 524287, "etat": "ABROGE", "num": "Annexe I", "content": "<p></p><div align='center'><b> \t\t\t\t\tVALEURS LIMITES DE REJETS ATMOSPHÉRIQUES POUR LES INSTALLATIONS D'INCINÉRATION</b></div><p></p><p><br/><br/></p><div align='center'><center><table border='1'><tbody><tr><th> \t\t\t\t\t\t\t\t\t\tÉMISSION<br/></th><th colspan='3'> \t\t\t\t\t\t\t\t\t\tVALEUR LIMITE MESURÉE SUR UN CYCLE COMPLET D'INCINÉRATION<br/></th></tr><tr><th><br/></th><th> \t\t\t\t\t\t\t\t\t\tInstallations de faible capacité<br/></th><th> \t\t\t\t\t\t\t\t\t\tPour les installations de grande capacité d'une capacité de moins de 10 tonnes par jour<br/></th><th> \t\t\t\t\t\t\t\t\t\tPour les installations de grande capacité d'une capacité supérieure à 10 tonnes par jour (1)<br/></th></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tPoussières (mg/m³)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t10<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tMonoxyde de carbone (mg/m³) (3)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t150<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t25<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tSubstances organiques à l'état de gaz ou de vapeur exprimées en carbone organique total (mg/m³) (3)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t40<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t20<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t10<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tOxydes d'azote (mg/m³) (3)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t500<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t500<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t175<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tChlorure d'hydrogène (mg/m³) (3)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t100<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t10<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tDioxyde de soufre (mg/m³) (3) <br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t300<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t300<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t30<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tMétaux lourds (Sb + As + Pb + Cr + Co + Cu + Mn + Ni + V) en mg/m³ (2) (4)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t5<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t5<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t0,5<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tDioxines et furanes : ng/m³ (4)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t0,1 (3)<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t0,1<br/></td><td align='center'> \t\t\t\t\t\t\t\t\t\t0,1<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tMercure (Hg) (mg/m³) (4)<br/></td><td align='center'></td><td align='center'></td><td align='center'> \t\t\t\t\t\t\t\t\t\t0,05<br/></td></tr><tr><td align='center'> \t\t\t\t\t\t\t\t\t\tAmmoniac (mg/m³)<br/></td><td align='center'></td><td align='center'></td><td align='center'> \t\t\t\t\t\t\t\t\t\t10 <br/></td></tr><tr><td colspan='4'> \t\t\t\t\t\t\t\t\t\t (1) Les valeurs à prendre en compte pour les installations d'une capacité supérieure à 10 tonnes par jour sont définies conformément aux meilleures techniques disponibles relatives au traitement par incinération des sous-produits animaux, pris en application de la directive 2008/1.<br/> \t\t\t\t\t\t\t\t\t\t(2) Antimoine (Sb), arsenic (As), plomb (Pb), chrome (Cr), cobalt (Co), cuivre (Cu), manganèse (Mn), nickel (Ni), vanadium (V).<br/> \t\t\t\t\t\t\t\t\t\t(3) Moyenne par heure.<br/> \t\t\t\t\t\t\t\t\t\t(4) Valeurs mesurées sur une période test de 6 à 8 heures ; dans le cas où l'incinération ne présente pas de cycle de fonctionnement supérieur à 6 heures, les modalités de mesure sont définies par voie de circulaire.<br/></td></tr></tbody></table></center></div><br/><br/><p></p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021188997", "cid": "LEGIARTI000021188997", "intOrdre": 1074003967, "etat": "ABROGE", "num": "Annexe II", "content": "<p><br/></p><div align='center'><b>VALEURS LIMITES DE REJET DES EAUX RÉSIDUAIRES</b></div><p><br/><br/> Sans préjudice des autorisations de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/><br/> a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/><br/> ― pH (NFT 90 008) 5,5 ― 8,5 (9,5 en cas de neutralisation à la chaux) ;<br/><br/> ― température ¸ 30 °C ;<br/><br/> b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de matière en suspension totale ou 15 kg/j de DBO5 ou 45 kg/j de DCO :<br/><br/> ― matières en suspension (NFT 90 105) ¸ 600 mg/l ;<br/><br/> ― DCO (NFT 90 101) ¸ 2 000 mg/l ;<br/><br/> ― DBO5 (NFT 90 103) ¸ 800 mg/l ;<br/><br/> ― azote total, exprimé en N ¸ 150 mg/l ;<br/><br/> ― phosphore total, exprimé en P (NF T 90 023) ¸ 50 mg/l.<br/><br/> Dans le cas de convention signée avec le gestionnaire de la station d'épuration, les valeurs de rejet indiquées dans la convention peuvent se substituer aux valeurs précitées.<br/><br/> c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/><br/> ― matières en suspension (NFT 90-105) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/><br/> ― DCO (NFT 90-101) : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/><br/> ― DBO5 (NFT 90-103) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà ;<br/><br/> ― azote total, exprimé en N : ¸ 30 mg/l ;<br/><br/> ― phosphore total, exprimé en P : ¸ 10 mg/l.<br/><br/> Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.<br/><br/> d) Pour les installations dont la capacité est supérieure à 10 tonnes par jour, les valeurs limites de rejet sont celles, suivant le cas, définies au b ou au c, à l'exception du phosphore, qui est de 5 mg/l.<br/><br/> Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 6 juin 2018 - art. 27", "modificatorCid": "JORFTEXT000037078514", "modificatorDate": "2018-06-21", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037078514", "textTitle": "Arrêté du 6 juin 2018 - art. 27", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "27", "articleId": "LEGIARTI000037079966", "natureText": "ARRETE", "datePubliTexte": "2018-06-19", "dateSignaTexte": "2018-06-06", "dateDebutCible": "2018-06-20"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null}