{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001870639",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Les dispositions de l'annexe I sont applicables dans un délai de quatre mois à compter de la publication du présent arrêté au Journal officiel.<br/> Pour les installations existantes, déclarées au plus tard quatre mois après la publication du présent arrêté au Journal officiel, les dispositions mentionnées à l'annexe II (1) sont applicables dans les délais suivants :<br/> - dans les zones vulnérables délimitées en application du décret n° 93-1038 du 27 août 1993 : ceux fixés par la décision attributive de subvention mentionnée à l'article 5 du décret n° 2002-26 du 4 janvier 2002 susvisé ou, en l'absence d'une telle décision, au plus tard le 31 décembre 2006 ;<br/> - en dehors de ces zones, au plus tard le 31 décembre 2010.<br/> Afin d'éviter la pollution du milieu naturel, des dispositifs appropriés doivent être mis en place dans l'attente de l'application des présentes dispositions.<br/> Les dispositions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur des présentes dispositions.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020137269",
            "intOrdre": 128847,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "2.0",
            "cid": "LEGIARTI000027413509",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='center'>DISPOSITIONS DE L'ANNEXE I APPLICABLES AUX EXPLOITATIONS EXISTANTES AVEC DÉLAI </p><center><table border='1'><tbody><tr><td align='center'> DÉLAIS PRÉVUS PAR LES 3e ET 4e ALINÉASde l'article 2 du présent arrêté</td><td align='center'> À COMPTER DU 30 JUIN 2008</td></tr><tr><td align='left'><br/>2.1. Règles d'implantation.<br/></td><td align='center'><br/>1.9. Contrôles périodiques.<br/></td></tr><tr><td align='left'><br/>4.1. Risque incendie.<br/></td><td align='center'><p></p><p></p><br/></td></tr><tr><td align='left'><br/>5.3. Réseaux de collecte.<br/></td><td align='center'><p></p><p></p><br/></td></tr><tr><td align='left'><br/>5.5. Stockage des effluents.<br/></td><td align='center'><p></p><p></p><br/></td></tr><tr><td align='left'><br/>5.6. Traitement des effluents.<br/></td><td align='center'><br/></td></tr></tbody></table></center>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000027413894",
            "intOrdre": 1610677158,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "JORFARTI000018660405",
                    "articleNum": "1",
                    "dateDebutCible": "2999-01-01",
                    "datePubliTexte": "2008-04-18",
                    "dateSignaTexte": "2008-03-16",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000018660398",
                    "textTitle": "Arrêté du 16 mars 2008 - art. 1, v. init."
                },
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "Annexe II",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000027413510",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p></p><p></p><p>DISPOSITIONS DE L’ANNEXE I POUVANT ÊTRE ADAPTÉES AU CONTEXTE LOCAL EN APPLICATION DE L’ARTICLE 3 DU PRÉSENT ARRÊTÉ<br/>     2.1.2.  Cas de certains bâtiments d’élevages de volailles ;<br/>     2.1.3.<i>b</i>.  Elevages de porcs en plein air : aménagement et entretien des élevages, gestion des animaux ;<br/>     2.2.  Intégration paysagère ;<br/>     4.  Risques ;<br/>     5.1.  Prélèvements d’eau ;<br/>     5.2.  Consommation ;<br/>     5.4.  Prévention des pollutions accidentelles ;<br/>     5.5.  Stockage des effluents ;<br/>     5.6.  Traitement des effluents ;<br/>     5.7.  Interdiction de rejet ;<br/>     5.8.3.  Quantités maximales épandables ;<br/>     5.8.6.  Autres règles d’épandage ;<br/>     5.9.  Surveillance. </p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000027413510",
            "intOrdre": 1879080402,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "Annexe III",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "6.0",
            "cid": "LEGIARTI000020137283",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='center'>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LES RUBRIQUES 2101 (ÉLEVAGES DE BOVINS), 2111 (ÉLEVAGES DE VOLAILLES ET/OU DE GIBIER À PLUMES) ET 2102 (ÉLEVAGES DE PORCS) DE LA NOMENCLATURE </p><p align='left'></p><p align='left'></p><p align='left'>1. Dispositions générales1.1. Conformité de l'installation à la déclaration </p><p align='left'>Pour l'application du présent arrêté, on entend par :<br/>- habitation : un local destiné à servir de résidence permanente ou temporaire à des personnes tel que logement, pavillon, hôtel ;<br/>- local habituellement occupé par des tiers : un local destiné à être utilisé couramment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.) ;<br/>- bâtiments d'élevage : les locaux d'élevage, les locaux de quarantaine, les couloirs de circulation des animaux, les aires d'exercice, de repos et d'attente des élevages bovins, les quais d'embarquement des élevages porcins, les enclos des élevages de porcs en plein air, ainsi que les enclos et les volières des élevages de volailles où la densité des animaux est supérieure à 0,75 animal-équivalent par mètre carré ;<br/>- annexes : les bâtiments de stockage de paille et de fourrage, les silos, les installations de stockage, de séchage et de fabrication des aliments destinés aux animaux, les ouvrages d'évacuation, de stockage et de traitement des effluents, les aires d'ensilage, la salle de traite ;<br/>- fumiers : un mélange de déjections solides et liquides et de litières ayant subi un début de fermentation sous l'action des animaux ;<br/>- effluents : les déjections liquides ou solides, les fumiers, les eaux de pluie qui ruissellent sur les aires découvertes accessibles aux animaux, les jus d'ensilage et les eaux usées issues de l'activité d'élevage et des annexes.<br/>L'installation doit être implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='left'>1.2. Modifications </p><p align='left'>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='left'>1.3. Contenu de la déclaration </p><p align='left'>La déclaration doit préciser les effectifs d'animaux et d'animaux-équivalents présents et les mesures prises relatives aux conditions de stockage et de traitement des effluents. La déclaration précise, en particulier, le plan d'épandage prévu au 5.8, ainsi que les conditions d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p align='left'>1.4. Dossier installation classée </p><p align='left'>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans actualisés ;<br/>- le récépissé de déclaration et les prescriptions générales ;</p><p align='left'>- un registre à jour des effectifs d'animaux présents dans l'élevage, constitué, le cas échéant, du registre d'élevage tel que prévu par le code rural ; <br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les documents prévus aux 2.1.3.b, 4.1, 5.6.2, 5.8.2, 5.8.5, 5.9.1 et 5.9.2 de la présente annexe.<br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p align='left'>1.5. Déclaration d'accident ou de pollution accidentelle </p><p align='left'>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p align='left'>1.6. Changement d'exploitant </p><p align='left'>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='left'>1.7. Cessation d'activité </p><p align='left'>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p align='left'>1.8. Dispositions particulières </p><p>Dans les zones vulnérables, délimitées en application du décret n<sup>o</sup> 93-1038 du 27 août 1993, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n<sup>o</sup> 2001-34 du 10 janvier 2001, sont applicables à l'installation. En particulier, l'exploitant devra s'assurer de la possibilité de s'installer ou de s'étendre conformément à ces programmes ou à d'autres textes législatifs ou réglementaires.</p><p>1.9. Contrôles périodiques</p><p>Les installations classées au titre des rubriques 2101-1 (b), 2101-2 (c) et 2111-2 sont soumises à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement. </p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions listées en annexe IV du présent arrêté, éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées à l'annexe IV par la mention \" (susceptible de donner lieu à une non-conformité majeure) \". </p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4 de l'annexe I de l'arrêté du 7 février 2005 susvisé. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier prévu au point 1.4 de l'annexe I susvisée. </p><p>2. Implantation<b>. - </b>Aménagement2.1. Règles d'implantation des bâtiments<br/>2.1.1. Règles générales</p><p align='left'>Les bâtiments d'élevage et leurs annexes sont implantés à au moins 100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation et des gîtes ruraux dont l'exploitant a la jouissance) ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ; cette distance est réduite à 50 mètres lorsqu'il s'agit de bâtiments mobiles d'élevage de volailles faisant l'objet d'un déplacement d'au moins 200 mètres à chaque bande.<br/>Le préfet peut, sur demande de l'exploitant, dès lors que la commodité du voisinage est assurée, réduire cette distance :<br/>- à 50 mètres lorsqu'il s'agit de bâtiments d'élevage de bovins sur litière ;<br/>- à 25 mètres lorsqu'il s'agit d'une installation située en zone de montagne, définie en application de l'article R. 113-14 du code rural ;<br/>- à 15 mètres lorsqu'il s'agit d'ouvrages de stockage de paille et de fourrage. Dans ce cas, toute disposition doit être prise pour prévenir le risque d'incendie ;<br/>- à au moins 35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;<br/>- à au moins 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;<br/>- à au moins 500 mètres en amont des piscicultures et des zones conchylicoles. Des dérogations liées à la topographie et à la circulation des eaux peuvent être accordées par le préfet.<br/>Les bâtiments fixes d'élevage de volailles sont séparés les uns des autres par une distance d'au moins 10 mètres.<br/>En cas de nécessité et en l'absence de solution technique propre à garantir la commodité du voisinage et la protection des eaux, les distances fixées aux 2.1.1, 2.1.2 et 2.1.3 peuvent être augmentées conformément aux dispositions de l'article L. 512-12 du code de l'environnement.</p><p align='center'>2.1.2. Cas de certains bâtiments d'élevage de volailles</p><p align='left'>Les volières où la densité est inférieure ou égale à 0,75 animal-équivalent par mètre carré sont implantées à au moins 50 mètres des habitations des tiers ou des locaux habituellement occupés par des tiers (à l'exception des logements occupés par des personnels de l'installation et des gîtes ruraux dont l'exploitant a la jouissance), des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. En outre, les distances à respecter vis-à-vis des lieux de baignade, des plages, des piscicultures, des zones conchylicoles, des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau sont les mêmes que celles décrites au 2.1.1.<br/>Pour les enclos, y compris les parcours, où la densité est inférieure ou égale à 0,75 animal-équivalent par mètre carré, les clôtures sont implantées :<br/>- à au moins 50 mètres, pour les palmipèdes et les pintades, et à au moins 20 mètres, pour les autres espèces, des habitations des tiers ou des locaux habituellement occupés par des tiers, des stades, ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ;<br/>- à au moins 10 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau. Cette distance est d'au moins 20 mètres pour les palmipèdes.<br/>En outre, les distances à respecter vis à vis des lieux de baignade, des plages, des piscicultures et des zones conchylicoles sont les mêmes que celles décrites au 2.1.1.<br/>Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.</p><p align='center'>2.1.3. Cas des élevages de porcs en plein air<br/>2.1.3.<i>a</i>. Implantation des élevages</p><p align='left'>L'élevage de porcs en plein air est implanté sur un terrain de nature à supporter les animaux en toutes saisons, maintenu en bon état, et de perméabilité suffisante pour éviter la stagnation des eaux.<br/>Les limites des parcelles utilisées sont situées à au moins 50 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation et des gîtes ruraux dont l'exploitant a la jouissance) ou des locaux habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers.<br/>Les distances à respecter vis-à-vis des lieux de baignade, des plages, des piscicultures, des zones conchylicoles, des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau sont les mêmes que celles décrites au 2.1.1.<br/>Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.</p><p align='center'>2.1.3.<i>b</i>. Aménagement et entretien des élevages,<br/>gestion des animaux</p><p align='left'>La rotation des parcelles s'opère en fonction de la nature du sol et de la dégradation du terrain. Une même parcelle n'est pas occupée plus de vingt-quatre mois en continu. Les parcelles sont remises en état à chaque rotation par une pratique culturale appropriée.<br/>Pour les animaux reproducteurs, la densité ne dépasse pas 15 animaux par hectare, les porcelets jusqu'au sevrage n'étant pas comptabilisés.<br/>Pour les porcs à l'engraissement, le nombre d'animaux produits par an et par hectare ne dépasse pas 90.<br/>Si la densité est supérieure à 60 animaux par hectare, la rotation s'effectue par parcelle selon le cycle suivant : une bande d'animaux, une culture. Les parcelles sont remises en état à chaque rotation par une pratique culturale appropriée qui doit permettre de reconstituer le couvert végétal avant l'arrivée des nouveaux animaux.<br/>Une clôture électrique ou tout autre système équivalent est implantée sur la totalité du pourtour des parcelles d'élevage de façon à éviter la fuite des animaux quel que soit leur âge. Ce dispositif est maintenu en bon état de fonctionnement.<br/>Les aires d'abreuvement et de distribution de l'aliment sont aménagées ou déplacées aussi souvent que nécessaire afin d'éviter la formation de bourbiers.<br/>Les animaux disposent d'abris légers, lavables, sans courant d'air, constamment maintenus en bon état d'entretien.<br/>L'exploitant tient un registre d'entrée-sortie permettant de suivre l'effectif présent sur chaque parcelle.</p><p align='center'>2.1.4. Cas des élevages existants</p><p align='left'>Les dispositions du 2.1.1, 2.1.2 et du 2.1.3 ne s'appliquent, dans le cas des extensions des élevages en fonctionnement régulier, qu'aux nouveaux bâtiments d'élevage ou à leurs annexes nouvelles. Elles ne s'appliquent pas lorsque l'exploitant doit, pour mettre en conformité son installation avec les dispositions du présent arrêté, réaliser des annexes ou aménager ou reconstruire sur le même site un bâtiment de même capacité.<br/>Sans préjudice de l'article L. 512-15 du code de l'environnement, dans le cas de modifications, notamment pour se conformer à de nouvelles normes en matière de bien-être animal, d'extensions ou de regroupement d'élevages en fonctionnement régulier ou fonctionnant au bénéfice des droits acquis conformément aux dispositions de l'article L. 513-1 du code de l'environnement, des dérogations aux dispositions du 2.1.1, 2.1.2 et du 2.1.3 peuvent être accordées par le préfet sous réserve de la préservation des intérêts visés à l'article L. 511-1 du code de l'environnement.<br/>La distance d'implantation par rapport aux habitations des tiers, aux locaux habituellement occupés par des tiers, aux terrains de camping agréés ou aux zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ne peut pas être inférieure à 15 mètres pour les extensions d'ouvrages de stockage de paille et de fourrage et toute disposition doit être prise pour prévenir le risque incendie.</p>2.2. Intégration paysagère <p align='left'>L'exploitant prend les dispositions appropriées pour intégrer l'élevage dans le paysage.</p>3. Exploitation<b>. - </b>Entretien3.1. Surveillance de l'exploitation <p align='left'>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p>3.2. Entretien. - Nettoyage <p align='left'>L'installation est maintenue en parfait état d'entretien.<br/>Les parcours des volailles et des porcs élevés en plein air sont herbeux ou ombragés et maintenus en bon état. Toutes les dispositions sont prises en matière d'aménagement des parcours afin de favoriser leur fréquentation sur toute leur surface par les animaux.</p>4. Risques4.1. Risque incendie <p align='left'>Les installations techniques (gaz, chauffage, fuel) sont réalisées conformément aux dispositions des normes et réglementations en vigueur.<br/>Les installations électriques sont réalisées conformément aux normes et réglementations en vigueur et maintenues en bon état. Elles sont contrôlées au moins tous les cinq ans par un technicien compétent. Les rapports de vérification et les justificatifs de la réalisation des travaux rendus nécessaires suite à ces rapports sont tenus à la disposition des organismes de contrôle et de l'inspecteur des installations classées.<br/>Lorsque l'exploitant emploie du personnel, les installations électriques sont réalisées et contrôlées conformément au décret n<sup>o</sup> 88-1056 du 14 novembre 1988 pris pour l'exécution des dispositions du livre II du code du travail.<br/>L'installation dispose de moyens de lutte contre l'incendie adaptés aux risques.<br/>La protection interne contre l'incendie peut être assurée par des extincteurs portatifs dont les agents d'extinction doivent être appropriés aux risques à combattre.<br/>Ces moyens sont complétés :<br/>- s'il existe un stockage de fuel ou de gaz, par la mise en place à proximité d'un extincteur portatif à poudre polyvalente de 6 kg, en précisant ne pas se servir sur flamme gaz ;<br/>- par la mise en place d'un extincteur portatif dioxyde de carbone de 2 à 6 kg à proximité des armoires ou locaux électriques.<br/>Les vannes de barrage (gaz, fuel, électricité) sont installées à l'entrée des bâtiments dans un boîtier sous verre dormant correctement identifié.<br/>Les extincteurs font l'objet de vérifications périodiques conformément à la réglementation en vigueur.<br/>Doivent être affichées à proximité du téléphone urbain, dans la mesure où il existe, et près de l'entrée du bâtiment, des consignes précises indiquant notamment :<br/>- le n<sup>o</sup> d'appel des sapeurs-pompiers : 18 ;<br/>- le n<sup>o</sup> d'appel de la gendarmerie : 17 ;<br/>- le n<sup>o</sup> d'appel du SAMU : 15 ;<br/>- le n<sup>o</sup> d'appel des secours à partir d'un téléphone mobile : 112.<br/>Ainsi que les dispositions immédiates à prendre en cas de sinistre ou d'accident de toute nature pour assurer la sécurité des personnels et la sauvegarde de l'établissement.</p>4.2. Autres risques <p align='left'>L'exploitant lutte contre la prolifération des insectes et des rongeurs aussi souvent que nécessaire.<br/>Les produits de nettoyage, de désinfection, de traitement, le fuel et les produits dangereux sont stockés dans des conditions propres à éviter tout déversement accidentel dans le milieu naturel et tous risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement.</p>5. Eau5.1. Prélèvements d'eau <p align='left'>Un compteur d'eau volumétrique est installé sur la conduite d'alimentation en eau de l'installation. En cas de raccordement sur un réseau public ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de disconnexion muni d'un système de non-retour.<br/>Les dispositions de l'arrêté du 11 septembre 2003 relatif aux forages sont applicables aux forages de l'installation.</p>5.2. Consommation <p>Toutes les dispositions sont prises pour limiter la consommation d'eau.5.3 <i>Réseau de collecte<br/></i>5.3.1. Sols des bâtiments</p><p align='left'>Tous les sols des bâtiments d'élevage, de la salle de traite, de la laiterie et des aires d'ensilage susceptibles de produire des jus, toutes les installations d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les ouvrages de stockage et de traitement, caniveaux à lisier, etc.) ou de stockage des effluents sont imperméables et maintenus en parfait état d'étanchéité. La pente des sols des bâtiments d'élevage ou des installations annexes permet l'écoulement des effluents vers les ouvrages de stockage ou de traitement. Ces dispositions ne s'appliquent pas aux sols des enclos, volières, parcours et des bâtiments des élevages sur litière accumulée.<br/>A l'intérieur des bâtiments d'élevage, de la salle de traite et de la laiterie, le bas des murs est imperméable et maintenu en parfait état d'étanchéité sur une hauteur d'un mètre au moins. Cette disposition n'est pas applicable aux enclos, volières, parcours et aux bâtiments des élevages sur litière accumulée et de poules pondeuses en cages.<br/>Lorsque les volailles ont accès à un parcours en plein air, un trottoir en béton ou en tout autre matériau étanche, d'une largeur minimale d'un mètre est mis en place à la sortie des bâtiments fixes. Les déjections rejetées sur les trottoirs sont raclées et, soit dirigées vers la litière, soit stockées puis traitées comme les autres déjections.</p><p align='center'>5.3.2. Eaux de nettoyage</p><p align='left'>Toutes les eaux de nettoyage nécessaires à l'entretien des bâtiments et des annexes et susceptibles de ruisseler sur les aires bétonnées sont collectées par un réseau étanche et dirigées vers les installations de stockage ou de traitement des eaux résiduaires ou des effluents.</p><p align='center'>5.3.3. Eaux de pluie</p><p align='left'>Les eaux de pluie provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice. Lorsque ce risque existe, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.<br/>Les aliments stockés en dehors des bâtiments, à l'exception du front d'attaque des silos en libre-service et des racines et tubercules, sont couverts en permanence par une bâche maintenue en bon état ou tout autre dispositif équivalent afin de les protéger de la pluie.</p><p align='center'>5.4. Prévention des pollutions accidentelles</p><p align='left'>Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident, déversement de matières dangereuses dans les égouts publics ou le milieu naturel.</p><p align='center'>5.5.Stockage des effluents<br/>5.5.1. Capacité de stockage</p><p align='left'>Les ouvrages de stockage des effluents sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.<br/>En cas d'épandage sur des terres agricoles, la capacité de stockage, y compris sous les animaux dans les bâtiments et, le cas échéant, sur une parcelle d'épandage pour les fumiers et les fientes visés au 5.5.2, permet de stocker la totalité des effluents produits pendant quatre mois au minimum. La capacité de stockage peut être augmentée pour tenir compte notamment des particularités climatiques et de la valorisation agronomique.<br/>Lorsque, pour les élevages bovins, la durée de présence des animaux dans les bâtiments est inférieure à quatre mois, la capacité de stockage des effluents correspond à cette durée.<br/>Pour les élevages en plein air ou lorsque les effluents sont rejetés dans le milieu naturel après traitement, le préfet peut, sur demande de l'exploitant, permettre une capacité de stockage inférieure à quatre mois.<br/>Les ouvrages de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité efficace. Les nouveaux ouvrages sont dotés de dispositifs de contrôle de l'étanchéité. Les ouvrages de stockage des lisiers et effluents liquides construits après la publication du présent arrêté au <i>Journal officiel </i>sont conformes aux I à V et VII à IX du cahier des charges de l'annexe II de l'arrêté du 26 février 2002 relatif aux travaux de maîtrise des pollutions liées aux effluents d'élevage.</p><p align='center'>5.5.2. Stockage de certains effluents<br/>sur une parcelle d'épandage</p><p align='left'>Les fumiers compacts non susceptibles d'écoulement peuvent être stockés ou compostés sur une parcelle d'épandage à l'issue d'un stockage de deux mois sous les animaux ou sur une fumière dans des conditions précisées ci-après.<br/>Le tableau suivant indique, en fonction de la fréquence du curage, s'il y a ou non la nécessité de mise en plate-forme de stockage du fumier produit par les animaux.<br/></p><p align='left'></p><center><table border='1'><tbody><tr><th>TYPE DE BÂTIMENT</th><th>FRÉQUENCE DU CURAGE</th><th>MISE EN PLATE-FORME<br/>de stockage</th></tr><tr><td align='center'>Bovins</td></tr><tr><td align='center'><br/>Litière accumulée</td><td align='center'>Supérieure ou égale à 2 mois</td><td align='center'>NON</td></tr><tr><td align='center'></td><td align='center'>Inférieure à 2 mois</td><td align='center'>OUI</td></tr><tr><td align='center'>Pente paillée</td><td align='center'></td><td align='center'>OUI</td></tr><tr><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Stabulation entravée</td><td align='center'>Quotidienne à hebdomadaire</td><td align='center'>OUI</td></tr><tr><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Logettes paillées avec plus de 4 kg de paille par animal et par jour</td><td align='center'></td><td align='center'>OUI</td></tr><tr><td align='center'>Porcins</td></tr><tr><td align='center'><br/>Litière accumulée ou bio-maîtrisée</td><td align='center'>Supérieure ou égale à 2 mois</td><td align='center'>NON</td></tr><tr><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td><td align='center'>Inférieure à 2 mois</td><td align='center'>OUI</td></tr></tbody></table></center><p align='left'></p><p align='left'>Lors de la constitution du dépôt sur une parcelle d'épandage, le fumier compact doit tenir naturellement en tas, sans produire d'écoulement latéral de jus. Il doit pouvoir être repris à l'hydrofourche. Les mélanges avec des produits différents n'ayant pas ces caractéristiques sont exclus. Le volume du dépôt sera adapté à la fertilisation raisonnée des parcelles réceptrices. Le tas doit être constitué de façon continue pour disposer d'un produit homogène et limiter les infiltrations d'eau. A l'exception des fientes comportant plus de 65 % de matière sèche, le tas ne doit pas être couvert.<br/>Le stockage du compost et des fumiers respecte les distances prévues au 2.1.1 et ne peut être réalisé sur des sols où l'épandage est interdit ainsi que dans les zones inondables par la remontée de la nappe phréatique ou lors de fortes pluies et dans les zones d'infiltration préférentielles telles que failles ou bétoires. La durée de stockage ne dépasse pas dix mois et le retour sur un même emplacement ne peut intervenir avant un délai de trois ans. Le stockage sur une parcelle d'épandage des fumiers de volailles non susceptibles d'écoulement peut être effectué dans les mêmes conditions sans stockage préalable de deux mois sous les animaux.<br/>Lorsqu'un élevage de volailles dispose d'un procédé de séchage permettant d'obtenir de façon fiable et régulière des fientes comportant plus de 65 % de matière sèche, le stockage de ces fientes peut être effectué sur une parcelle d'épandage dans les mêmes conditions que pour les fumiers compacts non susceptibles d'écoulement, à condition que le tas de fientes soit couvert par une bâche, imperméable à l'eau mais perméable aux gaz.</p><p align='center'>5.6. Traitement des effluents<br/>5.6.1. Modes de traitement</p><p align='left'>Les effluents de l'élevage sont traités :<br/>- soit par épandage sur des terres agricoles, conformément aux dispositions du 5.8 ;<br/>- soit dans une station de traitement dans les conditions prévues au 5.6.3 en ce qui concerne les effluents ;<br/>- soit sur un site spécialisé dans les conditions prévues au 5.6.2 ;<br/>- soit par tout autre moyen équivalent autorisé par le préfet.<br/>En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n<sup>o</sup> 2001-34 du 10 janvier 2001, sont applicables à l'installation, en particulier les obligations de traitement des effluents, ainsi que les délais pour les satisfaire.</p><p align='center'>5.6.2. Traitement sur un site spécialisé</p><p align='left'>Les effluents provenant des activités d'élevage de l'exploitation peuvent, totalement ou en partie, être traités sur un site autorisé ou déclaré au titre du livre II, titre I<sup>e</sup><sup>r</sup> ou du livre V du code de l'environnement.<br/>L'exploitant tient à la disposition de l'inspecteur des installations classées le relevé des quantités livrées et la date de livraison.</p><p align='center'>5.6.3. Station de traitement des effluents</p><p align='left'>Pour les stations de traitement des effluents, le niveau minimal de traitement et, en cas de rejet dans les eaux superficielles d'effluents traités, le flux journalier maximal de pollution admissible compatible avec les objectifs de qualité fixés pour le milieu récepteur sont fixés par le préfet.<br/>Pour pallier toute panne de l'installation de traitement des effluents, l'installation dispose de bassins de sécurité étanches qui permettent de stocker la totalité des effluents le temps nécessaire à la remise en fonctionnement correcte de l'installation.<br/>Les boues et autres produits issus du traitement des effluents peuvent être épandus sur des terres agricoles en respectant les prescriptions du 5.8.</p><p align='center'>5.7. Interdictions de rejet</p><p align='left'>Tout rejet direct d'effluents dans les eaux souterraines est interdit. Tout rejet d'effluents non traités dans les eaux superficielles douces et marines est strictement interdit.</p><p align='center'>5.8. Epandage<br/>5.8.1. Fertilisation des cultures</p><p align='left'>Les effluents d'élevage de l'exploitation peuvent être soumis à une épuration naturelle par le sol et son couvert végétal, dans les conditions précisées ci-après.<br/>Les apports azotés, toutes origines confondues (effluents d'élevage, effluents d'origine agroalimentaire, engrais chimique ou autres apports azotés d'origine organique ou minérale), sur les terres faisant l'objet d'un épandage, tiennent compte de la nature particulière des terrains et de la rotation des cultures.<br/>La fertilisation doit être équilibrée et correspondre aux capacités exportatrices de la culture ou de la prairie concernée.<br/>En aucun cas, la capacité d'absorption des sols ne doit être dépassée, de telle sorte que ni la stagnation prolongée sur les sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puissent se produire.<br/>La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses.</p><p align='center'>5.8.2. Plan d'épandage</p><p align='left'>Tout épandage est subordonné à la production d'un plan d'épandage. Ce plan permet d'identifier les surfaces épandables compte tenu des surfaces exclues pour des raisons réglementaires et d'évaluer l'adéquation entre les quantités d'azote à épandre et les surfaces disponibles.<br/>Le plan d'épandage est constitué :<br/>- d'une carte à une échelle minimum de 1/12 500 réalisée à partir d'un plan cadastral ou de tout autre support cartographique et permettant de localiser les surfaces où l'épandage des effluents d'élevage est possible compte tenu des exclusions réglementaires mentionnées aux 5.8.4 à 5.8.6 ;<br/>Sur la carte doivent apparaître les contours et le numéro des unités de surface permettant de les repérer, ainsi que les zones exclues réglementairement à l'épandage.<br/>- d'un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant ;<br/>- d'un tableau référençant les surfaces repérées sur le support cartographique et indiquant, pour chaque unité, la superficie totale et la superficie épandable. En zone vulnérable, les surfaces de prairie pâturée exclues réglementairement de l'épandage sont à identifier ;<br/>- d'un tableau comportant la quantité d'azote issu des animaux de l'élevage épandue sur ces surfaces. Le cas échéant, figure également la quantité d'azote des effluents provenant d'autres élevages.<br/>L'ensemble de ces éléments est présenté dans un document de synthèse tenu à disposition de l'inspecteur des installations classées.<br/>Toute modification notable du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet.</p><p align='center'>5.8.3. Quantités maximales épandables</p><p align='left'>En zone d'excédent structurel, les dispositions fixées par les arrêtés relatifs aux programmes d'action, pris en application du décret n<sup>o</sup> 2001-34 du 10 janvier 2001, sont applicables à l'installation, en particulier les dispositions relatives à l'étendue maximale des surfaces d'épandage des effluents.<br/>S'il apparaît nécessaire de renforcer la protection des eaux, le préfet peut fixer les quantités épandables d'azote et de phosphore à ne pas dépasser.</p><p align='center'>5.8.4. Distance des épandages vis-à-vis des tiers</p><p align='left'>Les distances minimales entre, d'une part, les parcelles d'épandage des effluents et, d'autre part, toute habitation de tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, sont fixées dans le tableau suivant :</p><p align='left'></p><center><table border='1'><tbody><tr><th><br/></th><th>DISTANCE<br/>minimale</th><th>DÉLAI<br/>maximal d'enfouissement après épandage sur terres nues</th></tr><tr><td align='center'>Composts visés au 5.8.5</td><td align='center'>10 mètres</td><td align='center'>enfouissement non imposé</td></tr><tr><td align='center'>Lisiers et purins, lorsqu'un dispositif permettant l'injection directe dans le sol est utilisé</td><td align='center'>15 mètres</td><td align='center'>immédiat</td></tr><tr><td align='center'>Fumiers bovins et porcins compacts non susceptibles d'écoulement, après un stockage d'au minimum deux mois ;</td><td align='center'>50 mètres</td><td align='center'>24 heures</td></tr><tr><td align='center'>Effluents après un traitement visé au 5.6.3 et/ou atténuant les odeurs</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Autres fumiers de bovins et porcins ;<br/>Fumiers de volailles après un stockage d'au minimum deux mois ;<br/>Fientes à plus de 65 % de matière sèche ;</td><td align='center'>50 mètres</td><td align='center'>12 heures</td></tr><tr><td align='center'>Lisiers et purins, lorsqu'un dispositif permettant un épandage au plus près de la surface du sol du type pendillards est utilisé ;</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Eaux blanches et vertes non mélangées avec d'autres effluents</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Autres cas</td><td align='center'>100 mètres</td><td align='center'>24 heures</td></tr></tbody></table></center><p align='left'></p><p align='left'>La distance minimale entre, d'une part, les parcelles sur lesquelles sont épandues des fientes à plus de 65 % de matière sèche et, d'autre part, toute habitation des tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, est de 100 mètres lorsque cet épandage est effectué sur prairies et terres en cultures sans enfouissement sous 12 heures.<br/>En dehors des périodes où le sol est gelé, les épandages sur terres nues des effluents doivent être suivis d'un enfouissement dans les délais précisés par le tableau ci-dessus à l'exception des composts visés au point 5.8.5.</p><p align='center'>5.8.5. Cas des composts</p><p align='left'>Les distances minimales définies au 5.8.4 s'appliquent aux composts élaborés, préalablement à leur épandage, dans les conditions suivantes :<br/>- les andains font l'objet d'au minimum deux retournements ou d'une aération forcée ;<br/>- la température des andains est supérieure à 55 °C pendant 15 jours ou à 50 <sup>o</sup>C pendant six semaines. L'élévation de la température est surveillée par des prises de température hebdomadaires, en plusieurs endroits en prenant la précaution de mesurer le milieu de l'andain.<br/>Les résultats des prises de températures sont consignés sur un cahier d'enregistrement où sont indiqués, pour chaque site de compostage, la nature des produits compostés, les dates de début et de fin de compostage ainsi que celles de retournement des andains et l'aspect macroscopique du produit final (couleur, odeur, texture).</p><p align='center'>5.8.6. Autres règles d'épandage</p><p align='left'>L'épandage des effluents d'élevage et des produits issus de leur traitement est interdit :<br/>- à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ;<br/>- à moins de 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ; le préfet peut, sur demande de l'exploitant, réduire cette distance jusqu'à 50 mètres pour l'épandage de composts élaborés conformément au 5.8.5 ;<br/>A moins de 35 mètres en amont des piscicultures et à moins de 500 mètres des zones conchylicoles pour l'épandage des effluents et des produits issus de leur traitement, définis comme fertilisants de type I dans l'arrêté ministériel du 22 novembre 1993 relatif au code des bonnes pratiques agricoles, et à moins de 500 mètres en amont des piscicultures et des zones conchylicoles pour l'épandage des autres effluents et produits issus de leur traitement. Seules des dérogations à la distance de 500 mètres, liées à la topographie et à la circulation des eaux, peuvent être prévues par le préfet ;</p><p align='left'>- à moins de 35 mètres des berges des cours d'eau ; cette limite est réduite à 10 mètres si une bande de 10 mètres enherbée ou boisée et ne recevant aucun intrant est implantée de façon permanente en bordure des cours d'eau ;<br/>- sur les terrains de forte pente, sauf s'il est mis en place des dispositifs prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ;<br/>- sur les sols pris en masse par le gel (exception faite pour les fumiers et les composts) ou enneigés ;<br/>- sur les sols inondés ou détrempés ;<br/>- pendant les périodes de fortes pluviosités ;<br/>- sur les sols non utilisés en vue d'une production agricole ;<br/>- par aéro-aspersion, sauf pour les eaux issues du traitement des effluents.<br/>L'épandage par aspersion n'est possible que pour les eaux issues du traitement des effluents. Il n'est pas autorisé pour les eaux issues des élevages bovins si elles n'ont pas fait l'objet d'un traitement. L'épandage par aspersion doit être pratiqué au moyen de dispositifs qui ne produisent pas d'aérosol.<br/>Ces dispositions sont sans préjudice de celles édictées par les autres règles applicables aux élevages, notamment celles définies dans le cadre des programmes d'action en vue de la protection des eaux par les nitrates d'origine agricole ou du programme de maîtrise des pollutions d'origine agricole.</p><p align='center'>5.9. Surveillance<br/>5.9.1. Cahier d'épandage</p><p align='left'>L'enregistrement des pratiques de fertilisation azotée est réalisé par la tenue à jour d'un cahier d'épandage pour chaque parcelle ou îlot cultural, y compris pour les parcelles mises à disposition par des tiers. Par îlot cultural, on entend un regroupement de parcelles homogènes du point de vue de la culture concernée, de l'histoire culturale (notamment pour ce qui concerne les successions et les apports organiques) et de la nature du terrain.<br/>Le cahier d'épandage regroupe les informations suivantes relatives aux effluents d'élevage issus de l'exploitation :<br/>- le bilan global de fertilisation ;<br/>- l'identification des parcelles (ou îlots) réceptrices épandues ;<br/>- les superficies effectivement épandues ;<br/>- les dates d'épandage ;<br/>- la nature des cultures ;<br/>- les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;<br/>- le mode d'épandage et le délai d'enfouissement ;<br/>- le traitement mis en oeuvre pour atténuer les odeurs (s'il existe).<br/>En outre, chaque fois que des effluents d'élevage produits par une exploitation sont épandus sur des parcelles mises à disposition par des tiers, le cahier d'épandage comprend un bordereau cosigné par le producteur des effluents et le destinataire. Ce bordereau est établi au plus tard à la fin du chantier d'épandage ; il comporte l'identification des parcelles réceptrices, les volumes par nature d'effluent et les quantités d'azote épandues.<br/>Le cahier d'épandage est tenu à la disposition de l'inspecteur des installations classées.</p><p align='center'>5.9.2. Analyses</p><p align='left'>En cas de traitement des effluents dans une station d'épuration, une analyse de l'azote et du phosphore contenus dans les boues et produits issus du traitement des effluents est réalisée annuellement.<br/>En cas de rejet dans le milieu naturel, le point de rejet de l'effluent traité dans le milieu est unique et aménagé en vue de pouvoir procéder à des prélèvements et à des mesures de débit utilisant soit un seuil déversoir dans un regard spécialement aménagé à cet effet, soit une capacité de volume connu. Des mesures du débit et des analyses permettant de connaître la DCO, la DBO 5, les MES, le phosphore et l'azote global (NGL) de l'effluent rejeté dans le milieu naturel sont faites aux frais de l'exploitant au minimum une fois par semestre.<br/>Les résultats de ces analyses sont conservés cinq ans et présentés à sa demande à l'inspecteur des installations classées.</p>6.<b> Air - Odeurs </b><p align='left'>Les bâtiments sont correctement ventilés.<br/>L'exploitant prend des dispositions pour atténuer les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.</p>7.<b> Déchets<br/></b>7.1. Déchets <p align='left'>Les déchets de l'exploitation, et notamment les emballages et les déchets de soins vétérinaires, sont stockés dans des conditions ne présentant pas de risques (prévention des envols, des infiltrations dans le sol et des odeurs, etc.) pour les populations avoisinantes humaines et animales et l'environnement.<br/>Ils sont éliminés ou recyclés conformément à la réglementation en vigueur.<br/>Tout brûlage à l'air libre de déchets est interdit.</p>7.2. Animaux morts <p align='left'>Les animaux morts sont entreposés et enlevés par l'équarrisseur ou détruits selon les modalités prévues par le code rural.<br/>En vue de leur enlèvement, les animaux morts de petite taille (porcelets, volailles) sont placés dans des conteneurs étanches et fermés, de manipulation facile par un moyen mécanique, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage. Dans l'attente de leur enlèvement, quand celui-ci est différé, sauf mortalité exceptionnelle, ils sont stockés dans un récipient fermé et étanche, à température négative destiné à ce seul usage et identifié.<br/>Les animaux de grande taille morts sur le site, sont stockés avant leur enlèvement par l'équarrisseur sur un emplacement facile à nettoyer et à désinfecter, et accessible à l'équarrisseur.<br/>Le brûlage à l'air libre des cadavres est interdit.</p>8. <b>Bruits </b><p>Les dispositions de l'arrêté du 20 août 1985 relatif aux bruits aériens émis dans l'environnement par les installations classées pour la protection de l'environnement sont complétées en matière d'émergence par les dispositions suivantes.<br/>Le niveau sonore des bruits en provenance de l'élevage ne doit pas compromettre la santé ou la sécurité du voisinage ou constituer une gêne pour sa tranquillité. A cet effet, son émergence doit rester inférieure aux valeurs suivantes :<br/>Pour la période allant de 6 heures à 22 heures :</p><center><table border='1'><tbody><tr><th>DURËE CUMULËE<br/>d'apparition du bruit particulier T</th><th>ËMERGENCE MAXIMALE<br/>admissible en db(A)</th></tr><tr><td align='center'>T < 20 minutes</td><td align='center'>10</td></tr><tr><td align='center'>20 minutes <= T< 45 minutes</td><td align='center'>9</td></tr><tr><td align='center'>45 minutes <= T < 2 heures</td><td align='center'>7</td></tr><tr><td align='center'>2 heures <= T < 4 heures</td><td align='center'>6</td></tr><tr><td align='center'>T >= 4 heures</td><td align='center'>5</td></tr></tbody></table></center><p align='left'></p><p align='left'>Pour la période allant de 22 heures à 6 heures : émergence maximale admissible : 3 db(A), à l'exception de la période de chargement ou de déchargement des animaux.<br/>L'émergence est définie par la différence entre le niveau de bruit ambiant lorsque l'installation fonctionne et celui du bruit résiduel lorsque l'installation n'est pas en fonctionnement.<br/>Les niveaux de bruit sont appréciés par le niveau de pression continu équivalent Leq.<br/>L'émergence due aux bruits engendrés par l'installation reste inférieure aux valeurs fixées ci-dessus :<br/>- en tous points de l'intérieur des habitations riveraines des tiers ou des locaux riverains habituellement occupés par des tiers, que les fenêtres soient ouvertes ou fermées ;<br/>- le cas échéant, en tous points des abords immédiats (cour, jardin, terrasse, etc.) de ces mêmes locaux.<br/>Des mesures techniques adaptées peuvent être imposées aux élevages particulièrement bruyants (pintades, coqs reproducteurs...) pour parvenir au respect des valeurs maximales d'émergence en application de l'article L. 512-12 du code de l'environnement.<br/>Les véhicules de transport, les matériels de manutention et les engins de chantier et autres matériels qui peuvent être utilisés à l'intérieur de l'installation sont conformes à la réglementation en vigueur (ils répondent aux dispositions de l'arrêté du 18 mars 2002 relatif aux émissions sonores dans l'environnement des matériels destinés à être utilisés à l'extérieur des bâtiments).<br/>L'usage de tout appareil de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.) gênant pour le voisinage est interdit, sauf si son emploi est exceptionnel et réservé à la prévention ou au signalement d'incidents graves ou d'accidents.</p><p align='left'>9. Remise en état en fin d'exploitation </p><p align='left'>Outre les dispositions prévues au 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000027414175",
            "intOrdre": 1073870670,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000027413952",
                    "articleNum": "1",
                    "dateDebutCible": "2013-07-01",
                    "datePubliTexte": "2013-05-17",
                    "dateSignaTexte": "2013-04-29",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000027412399",
                    "textTitle": "Arrêté du 29 avril 2013 - art. 1"
                },
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "Annexe I",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "3.0",
            "cid": "LEGIARTI000027413900",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='center'>PRESCRIPTIONS FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE </p><p align='center'></p><p align='center'>Le contrôle prévu au point 1.9 de l'annexe I porte sur les objets suivants (les références réglementaires mentionnées sont celles de l'annexe I). Les points de contrôle pouvant faire l'objet d'une vérification documentaire par l'organisme certificateur et les points susceptibles de faire l'objet de non-conformités majeures sont mentionnés.</p><p>I. - Dossier ICPE et notification des changements notables</p><p>Référence réglementaire : 1.2, 1.4, 1.6, 1.7, 1.9, 5.8.5</p><p>Le dossier de déclaration ou d'autorisation, le cas échéant, est disponible et tenu à jour. Les changements notables dans le mode d'exploitation sont portés à la connaissance du préfet. Le changement d'exploitant est notifié le cas échéant.</p><p>Le contrôleur vérifie la présence des documents suivants :</p><p>- le dossier de déclaration ou d'autorisation, le cas échéant ;</p><p>- les plans actualisés ;</p><p>- le récépissé de déclaration et les prescriptions générales, le cas échéant ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;</p><p>- un registre à jour des effectifs d'animaux présents dans l'élevage ;</p><p>- le (ou les) rapport(s) de visite des contrôles périodiques antérieurs, les documents décrivant la (les) action(s) corrective(s) et leur date de mise en œuvre le cas échéant ;</p><p>- le ou les rapports des services de contrôles, les rapports d'audit charte des bonnes pratiques d'élevage le cas échéant ;</p><p>- le registre de livraison prévu dans le cadre de traitement des effluents sur un site spécialisé, le cas échéant ;</p><p>- le plan d'épandage ;</p><p>- le cahier d'enregistrement des données de compostage, le cas échéant ;</p><p>- le cahier d'épandage ;</p><p>- les résultats des analyses dans le cas de traitement des effluents dans une station d'épuration, le cas échéant ;</p><p>- les bordereaux d'enlèvement des différents déchets lorsque des filières organisées sont disponibles.</p><p>II. - Effectifs</p><p>Référence réglementaire : 1.3</p><p>L'effectif au jour du contrôle selon le registre, l'extraction de la base de données nationale d'identification (BDNI), les bordereaux de livraison ou tout autre document tenu à jour par l'exploitant (pour les espèces concernées par le contrôle périodique) est conforme ou inférieur à l'effectif défini sur le récépissé de déclaration ou l'arrêté préfectoral.</p><p>Ce point de contrôle est susceptible de donner lieu à une non-conformité majeure.</p><p>III. - Implantation et aménagement des parcours de volailles</p><p>Référence réglementaire : 2.1.2</p><p>Les clôtures sont implantées en respectant les distances définies à l'article 2.1.2 de l'annexe I.</p><p>Les parcours des volailles élevées en plein air sont herbeux et ombragés et maintenus en bon état (gestion du couvert végétal sauf en cas de conditions climatiques exceptionnelles justifiant une absence d'herbe). Toutes les dispositions sont prises en matière d'aménagement et de gestion des parcours afin que toute la surface soit accessible aux volailles.</p><p>IV. - Entretien et nettoyage</p><p>Référence réglementaire : 3.2</p><p>L'installation est maintenue en parfait état d'entretien notamment les voies d'accès sont en bon état, propres et permettant les manœuvres de camions. Les abords sont aménagés. Les matériels et matériaux sont rangés et ceux qui sont hors d'usage sont évacués ou stockés en vue de leur évacuation.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>V. - Prévention du risque incendie</p><p>Référence réglementaire : 4.1</p><p>V.1. L'exploitant a mis en œuvre tous les moyens pour que ses installations électriques soient contrôlées (tous les cinq ans, ou tous les ans si l'exploitant emploie des salariés).</p><p>Les justificatifs de la réalisation des travaux sont présents, le cas échéant.</p><p>V.2. Le contrôleur s'assure de :</p><p>- la présence et l'affichage des consignes de sécurité à proximité du téléphone urbain (dans la mesure où il existe) ou près de l'entrée du bâtiment ;</p><p>- la présence et la validité des extincteurs sur l'exploitation. La présence d'un contrat écrit en cours de validité avec un organisme de contrôle vaut conformité de la validité des extincteurs ;</p><p>- la présence de vannes de barrage correctement identifiées à l'entrée des bâtiments. Est considéré comme vanne de barrage tout système de coupure centralisée de l'électricité et du gaz le cas échéant.</p><p>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>L'absence des extincteurs ou des vannes de barrage est susceptible de donner lieu à une non-conformité majeure.</p><p>VI. - Mesures de lutte contre les insectes</p><p>et les rongeurs</p><p>Référence réglementaire : 4.2</p><p>L'exploitant justifie de la lutte contre la prolifération des insectes et des rongeurs ou de l'absence de lutte, le cas échéant.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle (1) ou d'audit (2) de moins de deux ans mentionne sa conformité.</p><p align='left'><em>(1) Est considéré comme rapport de contrôle tout rapport établi par un inspecteur rattaché à un service déconcentré de l'Etat (DD[CS]PP, DRAAF, DREAL...). (2) Est considéré comme rapport d'audit tout rapport établi par un technicien charte des bonnes pratiques d'élevage. </em></p>VII. - Déclaration de forage et surveillance <p>des prélèvements d'eau</p>Référence réglementaire : 5.1, 5.2<br/><p>VII.1. Lorsqu'un forage alimente en eau l'installation, il est mentionné dans le dossier de déclaration ou a été porté à la connaissance du préfet dans le cadre de la notification des changements notables.</p><p>VII.2. L'exploitant dispose d'un moyen pour surveiller sa consommation d'eau, la présence d'un compteur d'eau volumétrique et d'un disconnecteur muni d'un système de non-retour installés sur la conduite d'alimentation en eau de l'installation étant réglementairement obligatoires.</p><p>L'exploitant a mis en place des moyens pour limiter sa consommation d'eau (recyclage de l'eau pluie, abreuvoirs antigaspillage, pratiques ou dispositifs économes...).</p><p>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>Toute fuite d'eau visible sans projet de réparation est susceptible de donner lieu à une non-conformité majeure.</p><p>VIII. - Gestion des effluents y compris les eaux résiduaires (eaux vertes et eaux brunes) et séparation des réseaux de collecte des eaux de pluie</p><p>Référence réglementaire : 5.3.1, 5.3.3, 5.5</p><p>VIII.1. Les effluents d'élevage (y compris les eaux résiduaires) issus des bâtiments d'élevage et de leurs annexes sont dirigés vers les installations de stockage ou de traitement. L'exploitant justifie de dispositifs de séparation des réseaux de collecte.</p><p>Les documents disponibles sur l'exploitation doivent être consultés (plans des bâtiments et des équipements, étude préalable dans le cadre du programme de maîtrise des pollutions d'origine agricoles...).</p><p>Les exploitations qui n'ont pas besoin d'ouvrages de stockage des effluents (stockage au champ des fumiers compacts pailleux dans les conditions définies dans l'arrêté) sont exonérés de ce contrôle.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>VIII.2. L'exploitant justifie que les capacités des ouvrages de stockage permet de stocker au moins quatre mois de production d'effluents (y compris les eaux résiduaires). Le cas échéant, les documents disponibles sur l'exploitation doivent être consultés (plans des bâtiments et des équipements, étude préalable dans le cadre du programme de maîtrise des pollutions d'origine agricoles...).</p><p>En zone vulnérable, une capacité de stockage de moins de quatre mois qui n'est pas justifiée par une conduite particulière d'exploitation est susceptible de donner lieu à une non-conformité majeure.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>VIII.3. Tout écoulement direct des boues ou eaux polluées vers les cours d'eau, le domaine public et les terrains des tiers ou tout rejet visible et direct d'effluent ou d'eaux résiduaires dans le milieu naturel ou dans les eaux souterraines et de rejet directs d'effluents non traités dans les eaux superficielles douces et marines est susceptible de donner lieu à une non-conformité majeure.</p><p>IX. - Stockage des produits de nettoyage, de désinfection,</p><p>de traitement, du fuel et des autres produits dangereux</p><p>Référence réglementaire : 2.1.2, 4.2, 5.3.1, 5.3.2, 5.7, 5.5</p><p>IX.1. Le contrôleur s'assure que les conditions de stockage évitent tout déversement dans le milieu naturel (il ne doit pas y avoir de fuite visible) pour :</p><p>- les produits de nettoyage, de désinfection ;</p><p>- les produits de traitement (notamment produits permettant de lutter contre les odeurs et produits de pharmacie) ;</p><p>- le fuel et les produits dangereux.</p><p>Pour ces derniers produits, des dispositifs de contrôle de l'étanchéité des ouvrages de stockage ou des cuves de rétention ou des parois double peau sont présents le cas échéant.</p><p>IX.2. Tout écoulement direct des boues ou eaux polluées vers les cours d'eau, le domaine public et les terrains des tiers, tout déversement dans le milieu naturel des produits de nettoyage, de traitement ou des produits dangereux est susceptible de donner lieu à une non-conformité majeure.</p><p>X. - Plan d'épandage</p><p>Référence réglementaire : 5.8.1, 5.8.2, 5.8.4, 5.8.6</p><p>Le plan d'épandage est complet et permet de visualiser les zones d'exclusion :</p><p>- la carte réalisée à partir d'un plan cadastral ou de tout autre support cartographique permet de localiser les surfaces où l'épandage des effluents d'élevage est possible ainsi que les zones exclues réglementairement à l'épandage ;</p><p>- il existe un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat avec l'exploitant ;</p><p>- il existe un tableau référençant les surfaces repérées sur le support cartographique et indiquant pour chaque unité la superficie totale et la surface épandable. En zone vulnérable, les surfaces de prairie pâturée exclues réglementairement de l'épandage sont identifiées ;</p><p>- il existe un tableau comportant la quantité d'azote issu des animaux de l'élevage épandue sur ces surfaces. Le cas échéant, figure également la quantité d'azote des effluents provenant d'autres élevages.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>L'absence de zones d'exclusion de 35 mètres, éventuellement réduite à 10 mètres avec bandes enherbées ou boisée ne recevant aucun intrant, le long des berges des cours d'eau est susceptible de donner lieu à une non-conformité majeure.</p><p>Ce point peut également être contrôlé à l'aide du support cartographique qui permet de visualiser les zones enherbées.</p><p>XI. - Cahier d'épandage</p><p>Référence réglementaire : 5.9.1, 5.8.1</p><p>Le cahier d'épandage est à jour et renseigné, il contient :</p><p>- l'identification des parcelles (ou îlots) réceptrices épandues ;</p><p>- les superficies effectivement épandues ;</p><p>- les dates d'épandage ;</p><p>- la nature des cultures ;</p><p>- les volumes par nature d'effluent et les quantités d'azote épandues, en précisant les autres apports d'azote organique et minéral ;</p><p>- le mode d'épandage (avec enfouissement/sans enfouissement) ;</p><p>- en cas d'enfouissement, le délai d'enfouissement ;</p><p>- le traitement mis en œuvre pour atténuer les odeurs (s'il existe) ;</p><p>- les bordereaux cosignés (éleveur prêteur) en cas d'épandage sur des parcelles mises à disposition par des tiers.</p><p>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>L'absence des mentions relatives aux dates d'épandage et aux quantités d'azote épandues (azote organique ou minéral) par parcelle ou îlot cultural est susceptible de donner lieu à une non-conformité majeure.</p><p>L'absence des bordereaux cosignés est susceptible de donner lieu à une non-conformité majeure.</p><p>La période de contrôle considérée est l'année culturale n - 1.</p><p>XII. - Compostage</p><p>Référence réglementaire : 5.8.5</p><p>Le cahier de compostage est à jour et renseigné, notamment en ce qui concerne les prises de températures, conformément à l'article 5.8.5 de l'annexe I.</p><p>Ce point de contrôle est susceptible de donner lieu à une non-conformité majeure.</p><p>XIII. - Gestion des déchets et animaux morts</p><p>Référence réglementaire : 7.1, 7.2</p><p>XIII.1. Il existe un mode d'élimination, des bidons de désinfectants, des déchets de soins vétérinaires et, le cas échéant, des sacs d'aliment attesté par des bordereaux ou justificatifs d'enlèvements.</p><p>Ce point de contrôle est susceptible de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>XIII.2. Le contrôleur s'assure que :</p><p>- les déchets sont triés et stockés en attente de leur évacuation ;</p><p>- les cadavres sont stockés conformément à l'annexe I en attente de leur évacuation.</p><p>Ces points de contrôle sont susceptibles de faire l'objet d'une validation documentaire si un rapport de contrôle ou d'audit de moins de deux ans mentionne sa conformité.</p><p>L'accumulation importante de déchets non triés sur l'exploitation ou l'accumulation de cadavres sans justification due à des conditions exceptionnelles est susceptible de donner lieu à une non-conformité majeure. </p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000027414177",
            "intOrdre": 2013282024,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000027413954",
                    "articleNum": "2",
                    "dateDebutCible": "2013-07-01",
                    "datePubliTexte": "2013-05-17",
                    "dateSignaTexte": "2013-04-29",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000027412399",
                    "textTitle": "Arrêté du 29 avril 2013 - art. 2"
                },
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "Annexe IV",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000002272509",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020137270",
            "intOrdre": 257694,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "5",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001485168",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Les installations classées pour la protection de l'environnement soumises à déclaration sous les rubriques 2101 (élevages de bovins), 2111 (élevages de volailles et/ou de gibier à plumes) et 2102 (élevages de porcs) de la nomenclature sont soumises aux dispositions figurant à l'annexe I (1). Les présentes dispositions s'appliquent sans préjudice des autres textes législatifs ou réglementaires, en particulier des dispositions des programmes d'action définis en application du décret n° 2001-34 du 10 janvier 2001 susvisé.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020137271",
            "intOrdre": 85898,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGITEXT000021028921",
                    "articleNum": "",
                    "dateDebutCible": "2009-09-11",
                    "datePubliTexte": "2009-09-10",
                    "dateSignaTexte": "2009-07-07",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000021028200",
                    "textTitle": "Arrêté du 7 juillet 2009 (V)"
                },
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001485169",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Le préfet peut préciser ou renforcer les dispositions mentionnées à l'annexe III (1), afin de les adapter aux circonstances locales, dans les conditions prévues par l'article L. 512-9 du code de l'environnement et l'article 29 du décret n° 77-1133 du 21 septembre 1977 susvisés.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020137272",
            "intOrdre": 171796,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001291081",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions de l'annexe I dans les conditions prévues par l'article L. 512-12 du code de l'environnement et l'article 30 du décret n° 77-1133 du 21 septembre 1977 susvisés.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000020137273",
            "intOrdre": 214745,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000028438164",
                    "articleNum": "3",
                    "dateDebutCible": "2014-01-01",
                    "datePubliTexte": "2013-12-31",
                    "dateSignaTexte": "2013-12-27",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000028409472",
                    "textTitle": "Arrêté du 27 décembre 2013 - art. 3"
                }
            ],
            "modificatorCid": "JORFTEXT000028409472",
            "modificatorDate": "2014-01-02",
            "modificatorTitle": "Arrêté du 27 décembre 2013 - art. 3",
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000000444709",
    "dateDebutVersion": "2014-01-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1117497600000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 22,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000020137268_01-01-2014",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°125 du 31 mai 2005",
    "jurisDate": "2014-01-01",
    "jurisState": "Abrogé",
    "liens": [],
    "modifDate": "2014-01-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP0540078A",
    "nota": "<p>L'arrêté du 7 juillet 2009 (DEVP0915436A) a modifié le présent arrêté.</p>",
    "notice": null,
    "numParution": "0125",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [],
    "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 7 février 2005.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur de la prévention<br clear='none'/>des pollutions et des risques,<br clear='none'/>délégué aux risques majeurs,<br clear='none'/>T. Trouvé</p>",
    "textAbroge": true,
    "textNumber": null,
    "title": "Arrêté du 7 février 2005 fixant les règles techniques auxquelles doivent satisfaire les élevages de bovins, de volailles et/ou de gibier à plumes et de porcs soumis à déclaration au titre du livre V du code de l'environnement",
    "visa": "<p align='left'><br/> Le ministre de l'écologie et du développement durable,<br/> Vu la directive 91/676/CEE du Conseil des Communautés européennes du 12 décembre 1991 concernant la protection des eaux contre la pollution par les nitrates à partir de sources agricoles ;<br/> Vu le code de l'environnement, et notamment son article L. 512-10 ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 pris pour l'application de la loi du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 93-1038 du 27 août 1993 relatif à la protection des eaux contre la pollution par les nitrates d'origine agricole ;<br/> Vu le décret n° 2001-34 du 10 janvier 2001 relatif aux programmes d'action à mettre en oeuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole ;<br/> Vu le décret n° 2002-26 du 4 janvier 2002 relatif aux aides pour la maîtrise des pollutions liées aux effluents d'élevage ;<br/> Vu l'arrêté du 26 février 2002 relatif aux travaux de maîtrise des pollutions liées aux effluents d'élevage ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 16 novembre 2004,<br/> Arrête :</p>"
}