{
    "alias": null,
    "articles": [
        {
            "articleVersion": "2.0",
            "cid": "JORFARTI000022727442",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p></p><p>Les dispositions du présent arrêté sont applicables aux installations enregistrées à compter du 1er juillet 2018.<br/><br/>\n Les dispositions du présent arrêté sont applicables aux installations existantes, autorisées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018, dans les conditions précisées en annexe III.<br/><br/>\nCes dispositions s'appliquent sans préjudice de prescriptions particulières les complétant ou les renforçant dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000020730667&dateTexte=&categorieLien=cid'>L. 512-7-3 et L. 512-7-5</a> du code de l'environnement.</p><p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000037050045",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000037034216",
                    "articleNum": "1",
                    "dateDebutCible": "2018-06-09",
                    "datePubliTexte": "2018-06-08",
                    "dateSignaTexte": "2018-06-06",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000037032348",
                    "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                }
            ],
            "modificatorCid": "JORFTEXT000037032348",
            "modificatorDate": "2018-06-10",
            "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000022727437",
    "dateDebutVersion": "2018-07-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1282348800000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 20,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000037050038_01-07-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0193 du 21 août 2010",
    "jurisDate": "2010-08-22",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-07-01",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP1020761A",
    "nota": "",
    "notice": null,
    "numParution": "0193",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "2.0",
                    "cid": "JORFARTI000022727482",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p>DISPOSITIONS TECHNIQUES <br/>EN MATIÈRE D'ÉPANDAGE DU DIGESTAT <br/></p><p>Le digestat épandu a un intérêt pour les sols ou la nutrition des cultures et son application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques. Son épandage est mis en œuvre de telle sorte que les nuisances soient réduites au minimum. <br/>Dans le cas d'une unité de méthanisation ne traitant que des effluents d'élevage et des matières végétales brutes issues d'une seule exploitation agricole, les conditions d'épandage du digestat sont les mêmes que celles prévues par le plan d'épandage en vigueur, mis à jour pour tenir compte du changement de nature de l'effluent. La méthode d'épandage est alors adaptée pour limiter les émissions atmosphériques d'ammoniac. <br/>Dans les autres cas, un plan d'épandage est joint au dossier d'enregistrement, constitué des pièces suivantes détaillées ci-après : <br/>― une étude préalable d'épandage (cf. au point c) ; <br/>― une carte au 1/25000 des parcelles concernées ; <br/>― la liste des prêteurs de terres ; <br/>― la liste et les références des parcelles concernées. <br/>L'épandage du digestat respecte alors les dispositions suivantes, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole : <br/>a) L'exploitant tient à la disposition de l'inspection des installations classées les justificatifs des quantités totales d'azote, toutes origines confondues, apportées sur chacune des parcelles du plan d'épandage. <br/>b) En cas de risque de dépassement des capacités de stockage des digestats, l'exploitant évalue les capacités complémentaires de stockage à mettre en place, décrit les modifications à apporter aux installations et en informe préalablement le préfet. A défaut, il identifie les installations de traitement du digestat auxquelles il peut faire appel. <br/>c) Une étude préalable d'épandage précise l'innocuité (dans les conditions d'emploi) et l'intérêt agronomique des digestats au regard des paramètres définis à l'annexe II, l'aptitude du sol à les recevoir, et le plan d'épandage détaillé ci-après. Cette étude justifie la compatibilité de l'épandage avec les contraintes environnementales recensées et avec les documents de planification existants, notamment les plans prévus à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834465&dateTexte=&categorieLien=cid'>L. 541-14 </a>du code de l'environnement et les schémas d'aménagement et de gestion des eaux, prévus aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid'>L. 212-1 </a>et 3 du code de l'environnement. <br/>L'étude préalable comprend notamment : <br/>― la caractérisation des digestats à épandre : état physique (liquide, pâteux ou solide), traitements préalables (déshydratation, pressage, chaulage...), quantités prévisionnelles, rythme de production, valeur agronomique au regard des paramètres définis à l'annexe II ; <br/>― l'indication des doses de digestats à épandre selon les différents types de culture à fertiliser et les rendements prévisionnels des cultures ; <br/>― la localisation, le volume et les caractéristiques des ouvrages d'entreposage ; <br/>― la description des caractéristiques des sols, notamment au regard des paramètres définis à l'annexe II, au vu d'analyses datant de moins de trois ans pour les paramètres autres que l'azote et de moins d'un an pour l'azote ; <br/>― la description des modalités techniques de réalisation de l'épandage comprenant notamment le mode de mesure des quantités apportées à chaque parcelle ; <br/>― la démonstration de l'adéquation entre les surfaces agricoles maîtrisées par les exploitant ou mises à sa disposition par des prêteurs de terre et les flux de digestats à épandre (productions, doses à l'hectare et temps de retour sur une même parcelle). <br/>Dans le cas d'une installation nouvelle ou d'une modification notable des matières traitées, les données relatives aux caractéristiques des digestats et aux doses d'emploi qui figurent dans l'étude préalable du dossier sont actualisées et sont adressées au préfet au moins un mois avant le début des épandages. <br/>Toute modification notable de la nature et de la répartition des différents déchets et effluents traités dans l'installation de méthanisation est portée avant sa réalisation à la connaissance du préfet avec les caractéristiques attendues des digestats qui en résulteront. <br/>d) Un plan d'épandage est réalisé, constitué : <br/>― d'une carte à une échelle minimum de 1/25 000 permettant de localiser les surfaces où l'épandage est possible compte tenu des exclusions mentionnées au point f Règles d'épandages. Cette carte fait apparaître les contours et les numéros des unités de surface permettant de les repérer ainsi que les zones exclues à l'épandage ; <br/>― d'un document mentionnant l'identité et l'adresse des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant, précisant notamment les engagements et responsabilités réciproques ; <br/>― d'un tableau référençant les surfaces repérées sur le support cartographique et indiquant, pour chaque unité, les numéros d'îlots des références PAC ou, à défaut, leurs références cadastrales, la superficie totale et la superficie épandable, ainsi que le nom de l'exploitant agricole. <br/>Toute modification notable du plan d'épandage est portée avant sa réalisation à la connaissance du préfet au moins un mois avant l'utilisation de nouvelles parcelles ne figurant pas dans les études communiquées au préfet. <br/>e) Programme prévisionnel d'épandage : <br/>Un programme prévisionnel annuel d'épandage est établi, le cas échéant en accord avec les exploitants agricoles prêteurs de terres, au plus tard un mois avant le début des opérations concernées. Il inclut également les parcelles du producteur de digestats lorsque celui-ci est également exploitant agricole. <br/>Ce programme comprend au moins : <br/>― la liste des parcelles concernées par la campagne ainsi que la caractérisation des systèmes de culture (cultures implantées avant et après l'épandage, période d'interculture) sur ces parcelles ; <br/>― une caractérisation des différents types de digestats (liquides, pâteux et solides) et des différents lots à épandre (quantités prévisionnelles, rythme de production ainsi qu'au moins les teneurs en azote global et azote minéral et minéralisable disponible pour la culture à fertiliser, mesurées et déterminées sur la base d'analyses datant de moins d'un an) ; <br/>― les préconisations spécifiques d'apport des digestats (calendrier et doses d'épandage...) ; <br/>― l'identification des personnes morales ou physiques intervenant dans la réalisation de l'épandage. <br/>Ce programme prévisionnel est tenu à la disposition de l'inspection des installations classées. Il lui est adressé sur sa demande. <br/>f) Règles d'épandage : <br/>Les apports d'azote, de phosphore et de potassium toutes origines confondues, organique et minérale, sur les terres faisant l'objet d'un épandage, tiennent compte de la rotation des cultures, de la nature particulière des terrains et de leur teneur en éléments fertilisants. Pour l'azote, la fertilisation est équilibrée et correspond aux capacités exportatrices de la culture concernée. La fertilisation azotée organique est interdite sur toutes les légumineuses sauf la luzerne et les prairies d'association graminées-légumineuses. <br/>L'épandage est effectué par enfouissement direct, par pendillards ou par un dispositif équivalent permettant de limiter les émissions atmosphériques d'ammoniac. Il est interdit : <br/>― à moins de 50 mètres de toute habitation de tiers ou tout local habituellement occupé par des tiers, les stades ou les terrains de camping agréés, à l'exception des terrains de camping à la ferme, cette distance étant réduite à 15 mètres en cas d'enfouissement direct ; <br/>― à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ; <br/>― à moins de 200 mètres des lieux publics de baignades et des plages ; <br/>― à moins de 500 mètres en amont des piscicultures et des zones conchylicoles ; <br/>― à moins de 35 mètres des berges des cours d'eau, cette limite étant réduite à 10 mètres si une bande de 10 mètres enherbée ou boisée et ne recevant aucun intrant est implantée de façon permanente en bordure des cours d'eau ; <br/>― sur les sols pris en masse par le gel ou enneigés, sur les sols inondés ou détrempés, sur les sols non utilisés en vue d'une production agricole ; <br/>― sur les terrains présentant une pente supérieure à 7 % dans le cas des digestats liquides, sauf s'il est mis en place des dispositifs prévenant tout risque d'écoulement et de ruissellement vers les cours d'eau ; <br/>― pendant les périodes de forte pluviosité. <br/>En aucun cas la capacité d'absorption des sols ne doit être dépassée, de telle sorte que ni la stagnation prolongée sur ces sols, ni le ruissellement en dehors du champ d'épandage, ni une percolation rapide vers les nappes souterraines ne puissent se produire. Le volume de digestats liquides épandu doit être adapté à l'état hydrique des sols : il ne doit pas dépasser 50 l/ m ² (500 m ³/ ha) par épandage ni dépasser un total de 150 l/ m ² (1 500 m ³/ ha) et par an, avec un intervalle d'au moins deux semaines entre deux passages successifs. <br/>Toute anomalie constatée sur les sols, les cultures et leur environnement lors ou à la suite de l'épandage de digestats et susceptible d'être relation avec ces épandages doit être signalée sans délai à l'inspection des installations classées. <br/>g) Un cahier d'épandage, tenu sous la responsabilité de l'exploitant, à la disposition de l'inspection des installations classées pendant une durée de dix ans, comporte pour chacune des parcelles (ou îlots) réceptrices épandues : <br/>― les surfaces effectivement épandues ; <br/>― les références parcellaires ; <br/>― les dates d'épandage et le contexte météorologique correspondant ; <br/>― la nature des cultures ; <br/>― les volumes et la nature de toutes les matières épandues ; <br/>― les quantités d'azote global épandues toutes origines confondues ; <br/>― l'identification des personnes morales ou physiques chargées des opérations d'épandage ; <br/>― l'ensemble des résultats d'analyses pratiquées sur les sols et les matières épandues avec les dates de prélèvements et de mesures et leur localisation. <br/>Ce cahier d'épandage est renseigné de manière inaltérable à la fin de chacune des journées au cours desquelles des épandages ont été effectués. <br/>Lorsque les digestats sont épandus sur des parcelles mises à disposition par un prêteur de terres, un bordereau cosigné par l'exploitant et le prêteur de terre est référencé et joint au cahier d'épandage. Ce bordereau est établi au plus tard à la fin du chantier d'épandage et au moins une fois par semaine. Il comporte l'identification des parcelles réceptrices, les volumes et les quantités d'azote global épandues. <br/>h) Abandon parcellaire <br/>Une analyse de sol au regard des paramètres définis à l'annexe II (à l'exception de la granulométrie) est réalisée dans l'année qui suit l'ultime épandage sur chaque parcelle exclue du périmètre d'épandage. Cette modification du périmètre d'épandage est portée à la connaissance du préfet. </p><p>i) Dans les zones vulnérables, délimitées en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836769&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R211-75 (V)'>R. 211-75 à R. 211-78 </a>du code de l'environnement, les dispositions fixées par les programmes d'actions à mettre en œuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole prévus aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836774&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R211-80 (V)'>R. 211-80 à R. 211-83</a> du code de l'environnement sont applicables à l'installation.</p><br/><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000026267254",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000026264926",
                            "articleNum": "1",
                            "dateDebutCible": "2012-10-01",
                            "datePubliTexte": "2012-08-07",
                            "dateSignaTexte": "2012-07-25",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000026263720",
                            "textTitle": "Arrêté du 25 juillet 2012 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000026263720",
                    "modificatorDate": "2012-10-02",
                    "modificatorTitle": "Arrêté du 25 juillet 2012 - art. 1",
                    "nota": "",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000022736632",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>\nÉLÉMENTS DE CARACTÉRISATION<br/>\nDE LA VALEUR AGRONOMIQUE DES DIGESTATS ET DES SOLS</p><p>1. Analyses pour la caractérisation de la valeur agronomique des digestats destinés à l'épandage :<br/>\n― matière sèche (%) ; matière organique (%) ;<br/>\n― pH ;<br/>\n― azote global ;<br/>\n― azote ammoniacal (en NH4) ;<br/>\n― rapport C/N ;<br/>\n― phosphore total (en P2O5) ; potassium total (en K2O) ;</p><p>2. Analyses pour la caractérisation de la valeur agronomique des sols :<br/>\n― granulométrie ;<br/>\n― mêmes paramètres que pour la valeur agronomique des digestats en remplaçant les éléments concernés par : P2O5 échangeable, K2O échangeable, et en mesurant également l'azote oxydé. Pour l'azote oxydé, les analyses précisent les modalités de prélèvement des échantillons, notamment la date et la ou les profondeurs.</p><p>En cas de méthanisation au titre de la sous-rubrique 2781-2, les dispositions suivantes s'appliquent à l'épandage :</p><p>-Caractéristique des matières épandues</p><p> Le pH des effluents ou des déchets est compris entre 6,5 et 8,5. Toutefois, des valeurs différentes peuvent être retenues sous réserve de conclusions favorables de l'étude préalable.<br/>\n Les matières ne peuvent être répandues :</p><p>-si les teneurs en éléments-traces métalliques dans les sols dépassent l'une des valeurs limites figurant au tableau 2 de la présente annexe.<br/>\n-dès lors que l'une des teneurs en éléments ou composés indésirables contenus dans le déchet ou l'effluent excède les valeurs limites figurant aux tableaux 1 a ou 1 b de la présente annexe ;<br/>\n-dès lors que le flux, cumulé sur une durée de dix ans, apporté par les déchets ou les effluents sur l'un de ces éléments ou composés excède les valeurs limites figurant aux tableaux 1 a ou 1 b de la présente annexe ;</p><p> En outre, lorsque les matières sont répandues sur des pâturages, le flux maximum des éléments-traces métalliques à prendre en compte, cumulé sur une durée de dix ans, est celui du tableau 3 de la présente annexe.<br/>\n Les matières ne contiennent pas d'éléments ou substances indésirables autres que ceux listés au point I ci-dessous.<br/>\n Sans préjudice de la réglementation sanitaire, et notamment du règlement (UE) n° 142/2011 de la Commission du 25 février 2011 portant application du règlement (CE) n° 1069/2009, les matières compostées non conformes à la norme issues d'une installation de compostage de matière végétale ou déchets végétaux, d'effluents d'élevage, de matières stercoraires exclusivement peuvent être épandues tant que leur contenu en micro-organismes est inférieur ou égale aux valeurs suivantes :</p><p>-salmonella : 8 NPP/10 g MS (dénombrement selon la technique du nombre le plus probable) ;<br/>\n-entérovisus : 3 NPPUC/10 g MS (dénombrement selon la technique du nombre le plus probable d'unités cytopathogènes) ;<br/>\n-œufs d'helminthes viables : 3 pour 10 g MS.</p><p> Les autres matières susceptibles d'être épandues non conformes à une norme ne contiennent pas d'agents pathogènes.<br/>\n Les matières ne doivent pas être épandues sur des sols dont le pH avant épandage est inférieur à 6, sauf lorsque les trois conditions suivantes sont simultanément remplies :</p><p>-le pH du sol est supérieur à 5 ;<br/>\n-la nature des déchets ou effluents peut contribuer à remonter le pH du sol à une valeur supérieure ou égale à 6 ;<br/>\n-le flux cumulé maximum des éléments apportés aux sols est inférieur aux valeurs du tableau 3 ci-dessous.</p><p> Seuils en éléments-traces métalliques et en substances organiques<br/>\n Tableau 1 a : Teneurs limites en éléments-traces métalliques dans les déchets ou effluents</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tELÉMENTS-TRACES MÉTALLIQUES</th><th><br/>\n\t\t\tVALEUR LIMITE<br/><br/>\n\t\t\tdans les déchets ou effluents<br/><br/>\n\t\t\t(mg/ kg MS)</th><th><br/>\n\t\t\tFLUX CUMULÉ MAXIMUM<br/><br/>\n\t\t\tapporté par les déchets ou effluents en 10 ans (g/ m2)</th></tr><tr><td align='justify'><br/>\n\t\t\tCadmium</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t0.015</td></tr><tr><td align='justify'><br/>\n\t\t\tChrome</td><td align='center'><br/>\n\t\t\t1 000</td><td align='center'><br/>\n\t\t\t1,5</td></tr><tr><td align='justify'><br/>\n\t\t\tCuivre</td><td align='center'><br/>\n\t\t\t1 000</td><td align='center'><br/>\n\t\t\t1,5</td></tr><tr><td align='justify'><br/>\n\t\t\tMercure</td><td align='center'><br/>\n\t\t\t10</td><td align='center'><br/>\n\t\t\t0,015</td></tr><tr><td align='justify'><br/>\n\t\t\tNickel</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t0,3</td></tr><tr><td align='justify'><br/>\n\t\t\tPlomb</td><td align='center'><br/>\n\t\t\t800</td><td align='center'><br/>\n\t\t\t1,5</td></tr><tr><td align='justify'><br/>\n\t\t\tZinc</td><td align='center'><br/>\n\t\t\t3 000</td><td align='center'><br/>\n\t\t\t4,5</td></tr><tr><td align='justify'><br/>\n\t\t\tChrome + cuivre + nickel + zinc</td><td align='center'><br/>\n\t\t\t4 000</td><td align='center'><br/>\n\t\t\t6</td></tr></tbody></table></center><p></p><p><br/>\n Tableau 1 b : Teneurs limites en composés-traces organiques dans les digestats</p><p></p><center><table border='1'><tbody><tr><th rowspan='2'><br/>\n\t\t\tCOMPOSÉS-TRACES ORGANIQUES</th><th colspan='2'><br/>\n\t\t\tVALEUR LIMITE<br/><br/>\n\t\t\tou effluents dans les déchets (mg/ kg MS)</th><th colspan='2'><br/>\n\t\t\tFLUX CUMULÉ MAXIMUM<br/><br/>\n\t\t\tapporté par les déchets ou effluents en 10 ans (mg/ m2)</th></tr><tr><th><br/>\n\t\t\tCas général</th><th><br/>\n\t\t\tEpandage sur pâturage</th><th><br/>\n\t\t\tCas général</th><th><br/>\n\t\t\tEpandage sur pâturage</th></tr><tr><td align='justify'><br/>\n\t\t\tTotal des 7 principaux PCB (*)<br/><br/>\n\t\t\tFluoranthène<br/><br/>\n\t\t\tBenzo (b) fluoranthène<br/><br/>\n\t\t\tBenzo (a) pyrène</td><td align='center'><br/>\n\t\t\t0,8<br/><br/>\n\t\t\t5<br/><br/>\n\t\t\t2,5<br/><br/>\n\t\t\t2</td><td align='center'><br/>\n\t\t\t0,8<br/><br/>\n\t\t\t4<br/><br/>\n\t\t\t2,5<br/><br/>\n\t\t\t1,5</td><td align='center'><br/>\n\t\t\t1,2<br/><br/>\n\t\t\t7,5<br/><br/>\n\t\t\t4<br/><br/>\n\t\t\t3</td><td align='center'><br/>\n\t\t\t1,2<br/><br/>\n\t\t\t6<br/><br/>\n\t\t\t4<br/><br/>\n\t\t\t2</td></tr></tbody></table></center><p></p><p><br/>\n (*) PCB 28,52,101,118,138,153,180.<br/><br/>\n Tableau 2 : Valeurs limites de concentration dans les sols</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tÉLÉMENTS-TRACES DANS LES SOLS</th><th><br/>\n\t\t\tVALEUR LIMITE (MG/ KG MS)</th></tr><tr><td align='justify'><br/>\n\t\t\tCadmium<br/><br/>\n\t\t\tChrome<br/><br/>\n\t\t\tCuivre<br/><br/>\n\t\t\tMercure<br/><br/>\n\t\t\tNickel<br/><br/>\n\t\t\tPlomb<br/><br/>\n\t\t\tZinc</td><td align='center'><br/>\n\t\t\t2<br/><br/>\n\t\t\t150<br/><br/>\n\t\t\t100<br/><br/>\n\t\t\t1<br/><br/>\n\t\t\t50<br/><br/>\n\t\t\t100<br/><br/>\n\t\t\t300</td></tr></tbody></table></center><p></p><p><br/>\n Tableau 3 : Flux cumulé maximum en éléments-traces métalliques apporté par les digestats pour les pâturages ou les sols de pH inférieur à 6</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tÉLÉMENTS-TRACES MÉTALLIQUES</th><th><br/>\n\t\t\tFLUX CUMULÉ MAXIMUM<br/><br/>\n\t\t\tapporté par les déchets ou effluents en 10 ans (mg/ m2)</th></tr><tr><td align='justify'><br/>\n\t\t\tCadmium<br/><br/>\n\t\t\tChrome<br/><br/>\n\t\t\tCuivre<br/><br/>\n\t\t\tMercure<br/><br/>\n\t\t\tNickel<br/><br/>\n\t\t\tPlomb<br/><br/>\n\t\t\tSélénium (*)<br/><br/>\n\t\t\tZinc<br/><br/>\n\t\t\tChrome + cuivre + nickel + zinc</td><td align='center'><br/>\n\t\t\t0,015<br/><br/>\n\t\t\t1,2<br/><br/>\n\t\t\t1,2<br/><br/>\n\t\t\t0,012<br/><br/>\n\t\t\t0,3<br/><br/>\n\t\t\t0,9<br/><br/>\n\t\t\t0,12<br/><br/>\n\t\t\t3<br/><br/>\n\t\t\t4</td></tr></tbody></table></center><p></p><p><br/>\n (*) Pour le pâturage uniquement.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037050021",
                    "intOrdre": 1074003967,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037034216",
                            "articleNum": "1",
                            "dateDebutCible": "2018-06-09",
                            "datePubliTexte": "2018-06-08",
                            "dateSignaTexte": "2018-06-06",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037032348",
                            "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037032348",
                    "modificatorDate": "2018-06-10",
                    "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                    "nota": "",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "LEGIARTI000022736633",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p>Les dispositions ci-après sont applicables aux installations existantes dans les délais indiqués :</p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tPRESCRIPTION<br/></th><th><br/>\n\t\t\tDÉLAI D'APPLICATION<br/><br/>\n\t\t\t(après la date de parution au Journal officiel de l'arrêté du 6 juin 2018 modifiant le présent arrêté)</th></tr><tr><td align='justify'><br/>\n\t\t\tLimitation de la teneur du biogaz en H2S à 300 ppm en sortie d'installation (art. 48)</td><td align='center'><br/>\n\t\t\t1 an</td></tr><tr><td align='justify'><br/>\n\t\t\tIntégration dans le paysage (art. 8)</td><td align='center'><br/>\n\t\t\t1 an</td></tr></tbody></table></center><p></p><p><br/>\n Les autres dispositions du présent arrêté sont applicables aux installations existantes. </p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037050019",
                    "intOrdre": 1610743807,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037034216",
                            "articleNum": "1",
                            "dateDebutCible": "2018-06-09",
                            "datePubliTexte": "2018-06-08",
                            "dateSignaTexte": "2018-06-06",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037032348",
                            "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037032348",
                    "modificatorDate": "2018-06-10",
                    "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                    "nota": "",
                    "num": "Annexe III",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727453",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022735001",
            "intOrdre": 5767157,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727481",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p> \t\t\t\t\tLe directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<br/><br/></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735017",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "56",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727452",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022735000",
            "intOrdre": 5242870,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE IX : EXECUTION"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727480",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Contrôle par l'inspection des installations classées.<br/> L'inspection des installations classées peut, à tout moment, réaliser ou faire réaliser des prélèvements d'effluents liquides ou gazeux, de déchets, de digestat ou de sol, et réaliser ou faire réaliser des mesures de niveaux sonores. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735016",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "55",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727451",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734999",
            "intOrdre": 4718583,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE VIII : SURVEILLANCE DES EMISSIONS"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727475",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Récupération. ― Recyclage. ― Elimination. <br/>Toutes dispositions sont prises pour limiter les quantités des déchets produits et pour favoriser le recyclage ou la valorisation des matières, conformément à la réglementation.<br/>L'exploitant élimine les déchets produits dans des conditions propres à garantir les intérêts visés aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834443&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L541-1 (V)'>L. 541-1</a> du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont aptes à cet effet, et doit pouvoir prouver qu'il élimine tous ses déchets en conformité avec la réglementation. <br/>Le brûlage des déchets à l'air libre est interdit.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735011",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "51",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727477",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Contrôle des circuits de traitement des déchets dangereux.<br/> L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation pour les déchets dangereux.<br/> Il effectue à l'intérieur de son établissement la séparation des déchets (dangereux ou non) de façon à faciliter leur traitement ou leur élimination dans des filières spécifiques.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735013",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "52",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727478",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Entreposage des déchets.<br/> Les déchets produits par l'installation et la fraction indésirable susceptible d'être extraite des déchets destinés à la méthanisation sont entreposés dans des conditions prévenant les risques d'accident et de pollution et évacués régulièrement vers des filières appropriées à leurs caractéristiques.<br/> Leur quantité stockée sur le site ne dépasse pas la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735014",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "53",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727479",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Déchets non dangereux.<br/> Les déchets non dangereux et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations régulièrement exploitées.<br/> Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735015",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "54",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727450",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734998",
            "intOrdre": 4194296,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE VII : DECHETS"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727474",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Valeurs limites de bruit.<br/>I.-Valeurs limites de bruit. <br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant : <br/><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT AMBIANT <br/>(incluant le bruit de l'installation) </th><th><br/>ÉMERGENCE ADMISSIBLE <br/>pour la période allant de 7 heures à 22 heures, <br/>sauf dimanches et jours fériés </th><th colspan='0'><br/>EMERGENCE ADMISSIBLE <br/>pour la période allant de 22 heures à 7 heures <br/>ainsi que les dimanches et jours fériés </th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB (A) </td><td align='center'><br/>6 dB (A) </td><td align='center'><br/>4 dB (A) </td></tr><tr><td align='center'><br/>Supérieur à 45 dB (A) </td><td align='center'><br/>5 dB (A) </td><td align='center'><br/>3 dB (A) </td></tr></table></center></div><br/><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite. <br/>II.-Véhicules. ― Engins de chantier. <br/>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents. <br/>III.-Vibrations.<br/>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci. <br/>IV.-Surveillance par l'exploitant des émissions sonores.<br/>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000748064&categorieLien=cid' title='Arrêté du 23 janvier 1997 (V)'>arrêté du 23 janvier 1997</a> modifié susvisé. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins. <br/>Une mesure du niveau de bruit et de l'émergence doit être effectuée au moins tous les trois ans par une personne ou un organisme qualifié, la première mesure étant effectuée dans l'année qui suit le démarrage de l'installation.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735010",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "50",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727449",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734997",
            "intOrdre": 3670009,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE VI : BRUIT ET VIBRATIONS"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000037035918",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p>Réception et traitement de certains sous-produits animaux de catégorie 2<br/><br/>\n Les prescriptions du présent article sont applicables aux installations traitant des sous-produits animaux de catégorie 2 autres que les matières listées au ii) du e de l'article 13 du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002.<br/><br/>\n Les équipements de réception, d'entreposage et de traitement par stérilisation des sous-produits animaux sont implantés à au moins 200 mètres des locaux et habitations habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance d'implantation n'est toutefois pas applicable aux équipements d'entreposage confinés et réfrigérés.<br/><br/>\n Le cas échéant, le parc de stationnement des véhicules de transport des sous-produits animaux est installé à au moins 100 mètres des habitations occupées par des tiers.<br/><br/>\n La réception et l'entreposage des sous-produits animaux se font dans un bâtiment fermé ou par tout dispositif évitant leur mise à l'air libre pendant ces opérations. Les mesures de limitation des dégagements d'odeurs à proximité de l'établissement comportent notamment l'installation de portes d'accès escamotables automatiquement ou de dispositif équivalent.<br/><br/>\n Les aires de réception et d'entreposage sont étanches et aménagées de telle sorte que les jus d'écoulement des sous-produits animaux ne puissent rejoindre directement le milieu naturel et soient collectés en vue de leur traitement conformément aux dispositions du présent article.<br/><br/>\n L'entreposage avant traitement ne dépasse pas vingt-quatre heures à température ambiante. Ce délai peut être allongé si les matières sont maintenues à une température inférieure à 7° C. Dans ce cas, le traitement démarre immédiatement après la sortie de l'enceinte de stockage. La capacité des locaux est compatible avec le délai de traitement et permet de faire face aux arrêts inopinés.<br/><br/>\n Les dispositifs d'entreposage des sous-produits animaux sont construits en matériaux imperméables, résistants aux chocs, faciles à nettoyer et à désinfecter en totalité.<br/><br/>\n Le sol de ces locaux est étanche, résistant au passage des équipements et véhicules de déchargement des déchets et conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte de ces effluents.<br/><br/>\n Les locaux sont correctement éclairés et permettent une protection des déchets contre les intempéries et la chaleur. Ils sont maintenus dans un bon état de propreté et font l'objet d'un nettoyage au moins deux fois par semaine.<br/><br/>\n L'installation dispose d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les sous-produits animaux sont réceptionnés, ainsi que les véhicules dans lesquels ils sont transportés. Ces matériels sont nettoyés et lavés après chaque usage et désinfectés régulièrement et au minimum une fois par semaine. Les roues des véhicules de transport sont désinfectées après chaque utilisation.<br/><br/>\n Les bennes ou conteneurs utilisés pour le transport de ces matières sont étanches aux liquides et fermés le temps du transport.<br/><br/>\n Les gaz issus du traitement de stérilisation des sous-produits animaux sont collectés et dirigés par des circuits réalisés dans des matériaux résistant à la corrosion vers des installations de traitement. Ils sont épurés avant rejet à l'atmosphère. Les rejets canalisés à l'atmosphère contiennent moins de :</p><p><br/>\n-5 mg/ Nm ³ d'hydrogène sulfuré (H2S) sur gaz sec si le flux dépasse 50 g/ h ;<br/><br/>\n-50 mg/ Nm ³ d'ammoniac (NH3) sur gaz sec si le flux dépasse 100 g/ h.</p><p><br/>\n La hauteur de la cheminée ne peut être inférieure à 10 mètres.<br/><br/>\n Les dispositions suivantes sont applicables aux eaux ayant été en contact avec les sous-produits animaux ou avec des surfaces susceptibles d'être souillées par ceux-ci.<br/><br/>\n Les effluents de l'unité de stérilisation sont épurés, de façon à respecter les valeurs limites de rejet définies à l'annexe I de l'arrêté du 27 juillet 2012 modifiant divers arrêtés relatifs au traitement de déchets.<br/><br/>\n Leur concentration en matières grasses est inférieure à 15 mg/ l.<br/><br/>\n Les installations sont équipées de dispositifs de prétraitement des effluents pour retenir et recueillir les matières solides assurant que la taille des particules présentes dans les effluents qui passent au travers de ces dispositifs n'est pas supérieure à 6 mm.<br/><br/>\n Tout broyage ou macération pouvant faciliter le passage de matières animales contenues dans les effluents au-delà du stade de prétraitement est interdit.<br/><br/>\n Les matières recueillies par les dispositifs de prétraitement sont des sous-produits animaux de catégorie 2. Elles sont éliminées ou valorisées conformément à la réglementation en vigueur.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037035929",
                    "intOrdre": 1073741823,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037034216",
                            "articleNum": "1",
                            "dateDebutCible": "2018-06-09",
                            "datePubliTexte": "2018-06-08",
                            "dateSignaTexte": "2018-06-06",
                            "linkOrientation": "cible",
                            "linkType": "CREE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037032348",
                            "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037032348",
                    "modificatorDate": "2018-06-10",
                    "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                    "nota": "",
                    "num": "55 bis",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000037035916",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037035927",
            "intOrdre": 4980726,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE VIII bis : Méthanisation de sous-produits animaux de catégorie 2"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000022727447",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734995",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727536",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Captage et épuration des rejets à l'atmosphère.<br/> Si la circulation d'engins ou de véhicules dans l'enceinte de l'installation entraîne de fortes émissions de poussières, l'exploitant prend les dispositions utiles pour en limiter la formation.<br/> Les poussières, gaz polluants ou odeurs sont captés à la source, canalisés et traités, sauf dans le cas d'une impossibilité technique justifiée. Sans préjudice des règles relatives à l'hygiène et à la sécurité des travailleurs, les rejets sont conformes aux dispositions du présent arrêté.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735072",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "47",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727537",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Composition du biogaz et prévention de son rejet.<br/> Le rejet direct de biogaz dans l'air est interdit en fonctionnement normal.<br/> La teneur en CH4 et H2S du biogaz produit est mesurée en continu ou au moins une fois par jour sur un équipement contrôlé annuellement et étalonné a minima tous les trois ans par un organisme extérieur. Les résultats des mesures et des contrôles effectués sur l'instrument de mesure sont consignés et tenus à la disposition des services chargés du contrôle des installations classées pendant une durée d'au moins trois ans.<br/> La teneur en H2S du biogaz issu de l'installation de méthanisation en fonctionnement stabilisé à la sortie de l'installation est inférieure à 300 ppm.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735073",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "48",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727472",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734990",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION I : GENERALITES"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727538",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prévention des nuisances odorantes.<br/> Pour les installations nouvelles susceptibles d'entraîner une augmentation des nuisances odorantes, l'exploitant réalise un état initial des odeurs perçues dans l'environnement du site avant le démarrage de l'installation. Les résultats en sont portés dans le dossier d'enregistrement.<br/> L'exploitant prend toutes les dispositions pour limiter les odeurs provenant de l'installation, notamment pour éviter l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert.<br/> Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions odorantes sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux canalisés odorants sont, le cas échéant, récupérés et acheminés vers une installation d'épuration des gaz. Les sources potentielles d'odeurs (bassins, lagunes...) difficiles à confiner en raison de leur grande surface sont implantées de manière à limiter la gêne pour le voisinage en tenant compte, notamment, de la direction des vents dominants.<br/> L'installation est conçue, équipée, construite et exploitée de manière à ce que les émissions d'odeurs soient aussi réduites que possible, et ceci tant au niveau de la réception, de l'entreposage et du traitement des matières entrantes qu'à celui du stockage et du traitement du digestat et de la valorisation du biogaz. A cet effet, si le délai de traitement des matières susceptibles de générer des nuisances à la livraison ou lors de leur entreposage est supérieur à vingt-quatre heures, l'exploitant met en place les moyens d'entreposage adaptés.<br/> Les matières et effluents à traiter sont déchargés dès leur arrivée dans un dispositif de stockage étanche conçu pour éviter tout écoulement incontrôlé de matières et d'effluents liquides ;<br/> la zone de chargement est équipée de moyens permettant d'éviter tout envol de matières et de poussières à l'extérieur du site.<br/> Les produits pulvérulents, volatils ou odorants, susceptibles de conduire à des émissions diffuses de polluants dans l'atmosphère, sont stockés en milieu confiné (récipients, silos, bâtiments fermés...).<br/> Les installations de manipulation, transvasement, transport de ces produits sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735074",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "49",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727473",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734991",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION II : VALEURS LIMITES D'EMISSION"
                }
            ],
            "title": "CHAPITRE IV : EMISSIONS DANS L'AIR"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000022727446",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734994",
            "intOrdre": 2097148,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727522",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prélèvement d'eau, forages.<br/> Toutes dispositions sont prises pour limiter la consommation d'eau.<br/> Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif de disconnexion évitant en toute circonstance le retour d'eau pouvant être polluée.<br/> L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.<br/> Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface, notamment par un aménagement approprié vis-à-vis des installations de stockage ou d'utilisation de substances dangereuses.<br/> La réalisation de tout nouveau forage ou la mise hors service d'un forage est portée à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique.<br/> Toute réalisation de forage doit être conforme aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071785&idArticle=LEGIARTI000006627426&dateTexte=&categorieLien=cid' title='Code minier - art. 131 (V)'>dispositions de l'article 131 du code minier</a>.<br/> En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eau souterraines.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735058",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "37",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727524",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Collecte des effluents liquides.<br/> Il est interdit d'établir des liaisons directes entre les réseaux de collecte des effluents devant subir un traitement ou être détruits et le milieu récepteur, à l'exception des cas accidentels où la sécurité des personnes ou des installations serait compromise.<br/> Les effluents aqueux rejetés par les installations ne sont pas susceptibles de dégrader les réseaux de l'installation ou de dégager des produits toxiques ou inflammables dans ces réseaux. Ces effluents ne contiennent pas de substances de nature à gêner le bon fonctionnement des ouvrages de traitement du site.<br/> Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires souillées des eaux pluviales non susceptibles de l'être. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons.<br/> L'exploitant établit et tient à jour le plan des réseaux de collecte des effluents. Ce plan fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735060",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "38",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727525",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Collecte des eaux pluviales, des écoulements pollués et des eaux d'incendie. <br/>Les eaux pluviales non souillées sont collectées séparément et peuvent être rejetées sans traitement préalable, sauf si la sensibilité du milieu l'impose. Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement consécutif à un accident de transport. Une consigne définit les modalités de mise en œuvre de ces dispositifs. <br/>En l'absence de pollution préalablement caractérisée, les eaux confinées qui respectent les limites autorisées à l'article 42 peuvent être évacuées vers le milieu récepteur. Lorsque ces limites excèdent les objectifs de qualité du milieu récepteur visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1</a> du code de l'environnement, les eaux confinées ne peuvent toutefois être rejetées que si elles satisfont ces objectifs. Dans le cas contraire, ces eaux sont éliminées vers les filières de traitement des déchets appropriées. <br/>Les eaux pluviales susceptibles d'être souillées sont dirigées vers un bassin de confinement capable de recueillir le premier flot.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735061",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "39",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727470",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734988",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION I : PRELEVEMENTS,  CONSOMMATION D'EAU ET COLLECTE DES EFFLUENTS"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727527",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Justification de la compatibilité des rejets avec les objectifs de qualité.<br/>L'exploitant justifie que les valeurs limites d'émissions fixées ci-après sont compatibles avec l'état du milieu ou avec les objectifs de qualité et de quantité des eaux visés au IV de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006833004&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L212-1 (V)'>L. 212-1</a> du code de l'environnement.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735063",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "40",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727529",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Mesure des volumes rejetés et points de rejets.<br/> En cas de rejets continus, la quantité d'eau rejetée est mesurée journellement. Dans le cas contraire, elle peut être évaluée à une fréquence d'au moins deux fois par an à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.<br/> Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735065",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "41",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727530",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Valeurs limites de rejet.<br/> Sans préjudice de l'autorisation de déversement dans le réseau public (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006686518&dateTexte=&categorieLien=cid' title='Code de la santé publique - art. L1331-10 (M)'>art. L. 1331-10 du code de la santé publique</a>), les rejets d'eaux résiduaires font l'objet en tant que de besoin d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :<br/> a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/> ― pH compris entre 5,5 et 8,5 (9,5 en cas de neutralisation alcaline) ;<br/> ― température ¸ 30 °C.<br/> b) Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel dans de bonnes conditions. Une autorisation de déversement est établie avec le gestionnaire du réseau de collecte ainsi qu'une convention de déversement avec le gestionnaire du réseau d'assainissement.<br/> Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :<br/> ― MEST : 600 mg/l ;<br/> ― DBO5 : 800 mg/l ;<br/> ― DCO : 2 000 mg/l ;<br/> ― azote global (exprimé en N) : 150 mg/l ;<br/> ― phosphore total (exprimé en P) : 50 mg/l.<br/> c) Dans le cas de rejet dans le milieu naturel ou dans un réseau d'assainissement collectif dépourvu de station d'épuration, les valeurs limites de concentration imposées à l'effluent comme aux eaux pluviales sont les suivantes :<br/> ― MEST : 100 mg/l si le flux n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/> ― DCO : 300 mg/l si le flux n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/> ― DBO5 : 100 mg/l si le flux n'excède pas 30 kg/j, 30 mg/l au-delà ;<br/> ― hydrocarbures totaux : 10 mg/l ;<br/> ― azote global : 30 mg/l (concentrations exprimées en moyenne mensuelle) si le flux n'excède pas 150 kg/j, 15 mg/l si : 150 kg/j¸flux¸300 kg/j, et 10 mg/l si le flux excède 300 kg/j ;<br/> ― phosphore total : 10 mg/l (concentrations exprimées en moyenne mensuelle) si le flux n'excède pas 40 kg/j, 2 mg/l si : 40 kg/j¸flux¸80 kg/j, et 1 mg/l si le flux excède 80 kg/j.<br/> Dans tous les cas, les rejets doivent être compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735066",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "42",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727532",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Interdiction des rejets dans une nappe.<br/> Le rejet, même après épuration, d'eaux résiduaires vers les eaux souterraines est interdit.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735068",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "43",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727533",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prévention des pollutions accidentelles.<br/> Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient ou de cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis doit se faire soit dans les conditions prévues à l'article 39 ci-dessus, soit comme des déchets dans les conditions prévues au chapitre VII ci-après.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735069",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "44",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727534",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Surveillance par l'exploitant de la pollution rejetée.<br/> Le cas échéant, l'exploitant met en place un programme de surveillance de ses rejets dans l'eau définissant la périodicité et la nature des contrôles. Les mesures sont effectuées sous sa responsabilité et à ses frais. Au moins une fois par an, les mesures prévues par le programme de surveillance sont effectuées par un organisme agréé choisi en accord avec l'inspection des installations classées.<br/> Dans tous les cas, une mesure des concentrations des valeurs de rejet visées à l'article 42 est effectuée sur les effluents rejetés au moins une fois chaque année par l'exploitant et tous les trois ans par un organisme agréé par le ministre chargé de l'environnement.<br/> Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.<br/> Si le débit estimé à partir des consommations est supérieur à 10 m³/j, l'exploitant effectue également une mesure de ce débit.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735071",
                            "intOrdre": 3145722,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "45",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000022727535",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Epandage du digestat<br/><br/>\n L'épandage des digestats fait l'objet d'un plan d'épandage dans le respect des conditions précisées en annexe II, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole. L'épandage est alors effectué par un dispositif permettant de limiter les émissions atmosphériques d'ammoniac.<br/><br/>\n Dans le cas d'une unité de méthanisation traitant des boues d'épuration des eaux usées domestiques, le plan d'épandage respecte les conditions fixées par l'arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application du décret n° 97-1133 relatif à l'épandage des boues issues du traitement des eaux usées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037050026",
                            "intOrdre": 3670009,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037034216",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-06-09",
                                    "datePubliTexte": "2018-06-08",
                                    "dateSignaTexte": "2018-06-06",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037032348",
                                    "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037032348",
                            "modificatorDate": "2018-06-10",
                            "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                            "nota": "",
                            "num": "46",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727471",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734989",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION II : REJETS"
                }
            ],
            "title": "CHAPITRE III : LA RESSOURCE EN EAU"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000022727445",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734993",
            "intOrdre": 1572861,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727485",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Surveillance de l'installation.<br/> L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne désignée par écrit par l'exploitant et ayant une connaissance de la conduite de l'installation, des dangers et inconvénients induits et des produits utilisés ou stockés dans l'installation.<br/> Les personnes étrangères à l'établissement n'ont pas l'accès libre aux installations.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735021",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "9",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727486",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Propreté de l'installation.<br/> Les locaux sont maintenus propres et régulièrement nettoyés, notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735022",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "10",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727487",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Localisation des risques, classement en zones à risque d'explosion.<br/>L'exploitant identifie les zones présentant un risque de présence d'une atmosphère explosive (ATEX), qui peut également se superposer à un risque toxique. Ce risque est signalé et, lorsque ces zones sont confinées, celles-ci sont équipées de détecteurs de méthane ou d'alarmes. Il est reporté sur un plan général des ateliers et des stockages indiquant les différentes zones ATEX correspondant à ce risque d'explosion tel que mentionné à l'article 4 du présent arrêté. Dans chacune des zones ATEX, l'exploitant identifie les équipements ou phénomènes susceptibles de provoquer une explosion. Il rédige et met à jour au moins une fois par an le document relatif à la protection contre les explosions (DRPCE). <br/>Ces zones sont définies sans préjudice des dispositions de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000483337&categorieLien=cid' title='Arrêté du 4 novembre 1993 (V)'>arrêté du 4 novembre 1993</a>, de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000240235&categorieLien=cid' title='Arrêté du 8 juillet 2003 (V)'>arrêté du 8 juillet 2003 </a>complétant celui-ci, du <a href='/affichTexte.do?cidTexte=JORFTEXT000000235286&categorieLien=cid' title='Décret n°2002-1553 du 24 décembre 2002 (V)'>décret n° 2002-1553 du 24 décembre 2002 </a>ainsi que de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000414997&categorieLien=cid' title='Arrêté du 28 juillet 2003 (V)'>arrêté du 28 juillet 2003</a> susvisés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735023",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "11",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727489",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Connaissance des produits - étiquetage.<br/> Sans préjudice des dispositions du code du travail, l'exploitant dispose des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.<br/> Les récipients portent en caractères lisibles le nom des produits et, s'il y a lieu, les symboles de danger, conformément à la législation relative à l'étiquetage des substances, préparations et mélanges dangereux.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735025",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "12",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727491",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Caractéristiques des sols.<br/> Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou pour l'environnement ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735027",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "13",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727462",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734980",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION I : GENERALITES"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727492",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Caractéristiques des canalisations et stockages des équipements de biogaz.<br/> Les différentes canalisations sont repérées par des couleurs normalisées (norme NF X 08-100 de 1986) ou par des pictogrammes en fonction du fluide qu'elles transportent. Elles sont reportées sur le plan établi en application des dispositions de l'article 4 du présent arrêté.<br/> Les canalisations en contact avec le biogaz sont constituées de matériaux insensibles à la corrosion par les produits soufrés ou protégés contre cette corrosion.<br/> Ces canalisations résistent à une pression susceptible d'être atteinte lors de l'exploitation de l'installation même en cas d'incident.<br/> Les dispositifs d'ancrage des équipements de stockage du biogaz, en particulier ceux utilisant des matériaux souples, sont conçus pour maintenir l'intégrité des équipements même en cas de défaillance de l'un de ces dispositifs.<br/> Les raccords des tuyauteries de biogaz sont soudés lorsqu'ils sont positionnés dans ou à proximité immédiate d'un local accueillant des personnes autre que le local de combustion, d'épuration ou de compression. S'ils ne sont pas soudés, une détection de gaz est mise en place dans le local.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735028",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "14",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727463",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734981",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION II : CANALISATIONS DE FLUIDES ET STOCKAGES DE BIOGAZ"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727493",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Résistance au feu.<br/> Lorsque les équipements de méthanisation sont couverts, les locaux les abritant présentent :<br/> ― la caractéristique de réaction au feu minimale suivante : matériaux de classe A1 selon NF EN 13 501-1 (incombustible) ;<br/> ― les caractéristiques de résistance au feu minimales suivantes :<br/>  ― murs extérieurs et murs séparatifs REI 120 (coupe-feu de degré 2 heures) :<br/>  ― planchers REI 120 (coupe-feu de degré 2 heures) ;<br/>   R : capacité portante ;<br/>   E : étanchéité au feu ;<br/>   I : isolation thermique.<br/> Les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieur à 30 minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à 30 minutes (indice 1).<br/> Les ouvertures effectuées dans les éléments séparatifs (passage de gaines et canalisations, de convoyeurs) sont munies de dispositifs assurant un degré coupe-feu équivalent à celui exigé pour ces éléments séparatifs.<br/> Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735030",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "15",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727494",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Désenfumage.<br/> Lorsque les équipements de méthanisation sont couverts, les locaux les abritant et les locaux à risque incendie sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/> Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture :<br/> ― ne doit pas être inférieure à 2 % si la superficie à désenfumer est inférieure à 1 600 m² ;<br/> ― est à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m² sans pouvoir être inférieure à 2 % de la superficie des locaux.<br/> En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage. Les commandes d'ouverture manuelle sont placées à proximité des accès. Les dispositifs d'évacuation naturelle de fumées et de chaleur sont à adapter aux risques particuliers de l'installation.<br/> Tous les dispositifs installés en référence à la norme NF EN 12 101-2 présentent les caractéristiques suivantes :<br/> ― fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/> ― la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/m²) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/m²) pour des altitudes supérieures à 400 mètres et inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige ;<br/> ― classe de température ambiante T0 (0 °C) ;<br/> ― classe d'exposition à la chaleur HE 300 (300 °C) ;<br/> ― des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton sont réalisées cellule par cellule.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735029",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "16",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727464",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734982",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION III : COMPORTEMENT AU FEU DES LOCAUX"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727495",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Clôture de l'installation.<br/> L'installation est ceinte d'une clôture permettant d'interdire toute entrée non autorisée. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des matières à traiter. Ces heures de réception sont indiquées à l'entrée principale de l'installation.<br/> La zone affectée au stockage du digestat peut ne pas être clôturée si l'exploitant a mis en place des dispositifs assurant une protection équivalente.<br/> Pour les installations implantées sur le même site qu'une autre installation classée dont le site est déjà clôturé, une simple signalétique est suffisante.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735033",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "17",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727496",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p> \t\t\t\t\tAccessibilité en cas de sinistre.</p><p><br/> \t\t\t\t\t I. - Accessibilité.</p><p><br/> \t\t\t\t\t L'installation dispose en permanence d'au moins un accès pour permettre l'intervention des services d'incendie et de secours.</p><p><br/> \t\t\t\t\t Au sens du présent arrêté, on entend par \"accès à l'installation\" une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre.</p><p><br/> \t\t\t\t\t Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.</p><p><br/> \t\t\t\t\t II. - Accessibilité des engins à proximité de l'installation.</p><p><br/> \t\t\t\t\t Au moins une voie \"engins\" est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation.</p><p><br/> \t\t\t\t\t Cette voie \"engins\" respecte les caractéristiques suivantes :</p><p><br/> \t\t\t\t\t ― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;</p><p><br/> \t\t\t\t\t ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;</p><p><br/> \t\t\t\t\t ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;</p><p><br/> \t\t\t\t\t ― chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie.</p><p><br/> \t\t\t\t\t En cas d'impossibilité de mise en place d'une voie \"engins\" permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité.</p><p><br/> \t\t\t\t\t III. - Déplacement des engins de secours à l'intérieur du site.</p><p><br/> \t\t\t\t\t Pour permettre le croisement des engins de secours, tout tronçon de voie \"engins\" de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :</p><p><br/> \t\t\t\t\t ― largeur utile minimale de 3 mètres en plus de la voie \"engins\" ;</p><p><br/> \t\t\t\t\t ― longueur minimale de 10 mètres, </p><p><br/> \t\t\t\t\tet présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie \"engins\".</p><p><br/> \t\t\t\t\t IV. - Etablissement du dispositif hydraulique depuis les engins.</p><p><br/> \t\t\t\t\t A partir de chaque voie \"engins\" est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum.<br/></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735031",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "18",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727497",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Ventilation des locaux.<br/> Sans préjudice des dispositions du code du travail et en phase normale de fonctionnement, les locaux sont convenablement ventilés pour éviter tout risque de formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735034",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "19",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727499",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Matériels utilisables en atmosphères explosives.<br/> Dans les parties de l'installation mentionnées à l'article 11 présentant un risque d'incendie ou d'explosion, les équipements électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid' title='Décret n°96-1010 du 19 novembre 1996 (V)'>décret du 19 novembre 1996 susvisé</a>. Ils sont réduits à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constitués de matériels utilisables dans les atmosphères explosives. Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735036",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "20",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727501",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Installations électriques.<br/> L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. Les gainages électriques et autres canalisations ne sont pas une cause possible d'inflammation ou de propagation de fuite et sont convenablement protégés contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.<br/> Le chauffage de l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent.<br/> Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre et au même potentiel électrique, conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits qu'ils contiennent.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735038",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "21",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727502",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Systèmes de détection et d'extinction automatiques.<br/> Chaque local technique est équipé d'un détecteur de fumée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection ou d'extinction. Il rédige des consignes de maintenance et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735039",
                            "intOrdre": 3145722,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "22",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727503",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Moyens d'alerte et de lutte contre l'incendie.<br/> L'installation est dotée de moyens nécessaires d'alerte des services d'incendie et de secours ainsi que de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil permettant de fournir un débit minimal de 60 m³/h pendant une durée d'au moins deux heures ;<br/> ― de robinets d'incendie armés situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents.<br/> A défaut de ces appareils d'incendie et robinets d'incendie armés, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances à proximité du stock de matières avant traitement. Son dimensionnement et son implantation doivent avoir l'accord des services départementaux d'incendie et de secours avant la mise en service de l'installation.<br/> L'installation est également dotée d'extincteurs répartis à l'intérieur de l'installation lorsqu'elle est couverte, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées.<br/> Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation, et notamment en période de gel.<br/> L'exploitant fait procéder à la vérification périodique et à la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur. Les résultats des contrôles et, le cas échéant, ceux des opérations de maintenance sont consignés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735032",
                            "intOrdre": 3670009,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "23",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727504",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Plans des locaux et schéma des réseaux.<br/> L'exploitant établit et tient à jour le plan de positionnement des équipements d'alerte et de secours ainsi que les plans des locaux, qu'il tient à disposition des services d'incendie et de secours, ces plans devant mentionner, pour chaque local, les dangers présents.<br/> Il établit également le schéma des réseaux entre équipements, précisant la localisation des vannes manuelles et boutons poussoirs à utiliser en cas de dysfonctionnement.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735040",
                            "intOrdre": 4194296,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "24",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727465",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734983",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION IV : DISPOSITIONS DE SECURITE"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727505",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p> \t\t\t\t\tTravaux.</p><p><br/> \t\t\t\t\t Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, et notamment celles visées à l'article 11, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\".</p><p><br/> \t\t\t\t\t Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent y être effectués qu'après délivrance d'un \"permis d'intervention\" et éventuellement d'un \"permis de feu\" et en respectant une consigne particulière.</p><p><br/> \t\t\t\t\t Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, ces documents sont signés par l'exploitant et par l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p><br/> \t\t\t\t\t Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure.<br/></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735041",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "25",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "2.0",
                            "cid": "JORFARTI000022727506",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "Consignes d'exploitation. <br/><br/> Sans préjudice des dispositions du code du travail, des consignes sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. <br/><br/> Ces consignes indiquent notamment : <br/><br/>  ― l'interdiction d'apporter du feu sous une forme quelconque, notamment  l'interdiction de fumer, dans les zones présentant des risques  d'incendie ou d'explosion, sauf délivrance préalable d'un permis de feu ;  <br/><br/> ― l'interdiction de tout brûlage à l'air libre ; <br/><br/> ― l'obligation du \" permis d'intervention ” pour les parties concernées de l'installation ; <br/><br/>  ― les procédures d'arrêt d'urgence et de mise en sécurité de  l'installation (électricité, réseaux de fluides) ainsi que les  conditions de destruction ou de relargage du biogaz ; <br/><br/>  ― les mesures à prendre en cas de fuite sur un récipient ou une  tuyauterie contenant des substances dangereuses, et notamment du biogaz ;  <br/><br/> ― les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 39 ; <br/><br/> ― les moyens d'extinction à utiliser en cas d'incendie ; <br/><br/>  ― la procédure d'alerte avec les numéros de téléphone du responsable  d'intervention de l'établissement, des services d'incendie et de  secours, etc. ; <br/><br/> ― les modes opératoires ; <br/><br/>  ― la fréquence de vérification des dispositifs de sécurité et de  limitation ou de traitement des pollutions et nuisances générées ; <br/><br/> ― les instructions de maintenance et de nettoyage ; <br/><br/> ― l'obligation d'informer l'inspection des installations classées en cas d'accident. <br/><br/>  L'exploitant justifie la conformité avec les prescriptions du présent  article en listant les consignes qu'il met en place et en faisant  apparaître la date de dernière modification de chacune. <br/><br/>  Les locaux et dispositifs confinés font l'objet d'une ventilation  efficace et d'un contrôle de la qualité de l'air portant a minima sur la  détection de CH4 et de H2S avant toute intervention. ",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000026267264",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000026264926",
                                    "articleNum": "1",
                                    "dateDebutCible": "2012-10-01",
                                    "datePubliTexte": "2012-08-07",
                                    "dateSignaTexte": "2012-07-25",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000026263720",
                                    "textTitle": "Arrêté du 25 juillet 2012 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000026263720",
                            "modificatorDate": "2012-10-02",
                            "modificatorTitle": "Arrêté du 25 juillet 2012 - art. 1",
                            "nota": "",
                            "num": "26",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727508",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Vérification périodique et maintenance des équipements.<br/> L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735042",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "27",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727509",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Surveillance de l'exploitation et formation.<br/> Avant le démarrage des installations, l'exploitant et son personnel d'exploitation, y compris le personnel intérimaire, sont formés à la prévention des nuisances et des risques générés par le fonctionnement et la maintenance des installations, à la conduite à tenir en cas d'incident ou d'accident et à la mise en œuvre des moyens d'intervention.<br/> Les formations appropriées pour satisfaire ces dispositions sont dispensées par des organismes ou des personnels compétents sélectionnés par l'exploitant. Le contenu des formations est décrit et leur adéquation aux besoins justifiée. La formation initiale mentionnée à l'alinéa précédent est renouvelée selon une périodicité spécifiée par l'exploitant et validée par les organismes ou personnels compétents ayant effectué la formation initiale. Le contenu de cette formation peut être adapté pour prendre en compte notamment le retour d'expérience de l'exploitation des installations et ses éventuelles modifications.<br/> A l'issue de chaque formation, les organismes ou personnels compétents établissent une attestation de formation précisant les coordonnées du formateur, la date de réalisation de la formation, le thème et le contenu de la formation. Cette attestation est délivrée à chaque personne ayant suivi les formations.<br/> Avant toute intervention, les prestataires extérieurs sont sensibilisés aux risques générés par leur intervention.<br/> L'exploitant tient à la disposition de l'inspection des installations classées les documents attestant du respect des dispositions du présent article.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735043",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "28",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "LEGIARTI000037034770",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Non-mélange des digestats<br/><br/>\nDans les installations où plusieurs lignes de méthanisation sont exploitées, les digestats destinés à un retour au sol produits par une ligne ne sont pas mélangés avec ceux produits par d'autres lignes si leur mélange constituerait un moyen de dilution des polluants. Les documents de traçabilité permettent alors une gestion différenciée des digestats par ligne de méthanisation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037035075",
                            "intOrdre": 1074790397,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037034216",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-06-09",
                                    "datePubliTexte": "2018-06-08",
                                    "dateSignaTexte": "2018-06-06",
                                    "linkOrientation": "cible",
                                    "linkType": "CREE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037032348",
                                    "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037032348",
                            "modificatorDate": "2018-06-10",
                            "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                            "nota": "",
                            "num": "28 bis",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "LEGIARTI000037034772",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p>Mélanges des intrants<br/><br/>\nSans préjudice des articles R. 211-29 et D. 543-226-1 du code de l'environnement, le mélange des intrants en méthanisation n'est possible que si :</p><p>-les boues d'épuration urbaines participant au mélange respectent l'article 11 de l'arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application du décret n° 97-1133 relatif à l'épandage des boues issues du traitement des eaux usées ;<br/><br/>\n-les autres intrants participant au mélange respectent l'article 39 de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation.</p><p>La description des mélanges susceptibles d'être opérés figure dans le dossier d'enregistrement ou dans un dossier de modification de l'installation soumise à enregistrement.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037035077",
                            "intOrdre": 1611137022,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037034216",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-06-09",
                                    "datePubliTexte": "2018-06-08",
                                    "dateSignaTexte": "2018-06-06",
                                    "linkOrientation": "cible",
                                    "linkType": "CREE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037032348",
                                    "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037032348",
                            "modificatorDate": "2018-06-10",
                            "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                            "nota": "",
                            "num": "28 ter",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727466",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734984",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION V : EXPLOITATION"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "3.0",
                            "cid": "JORFARTI000022727510",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p>Admission et sorties.<br/>\nL'admission des déchets suivants sur le site de l'installation est interdite :<br/>\n― déchets dangereux au sens de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839071&dateTexte=&categorieLien=cid'>R. 541-8</a> du code de l'environnement susvisé ;<br/>\n― sous-produits animaux de catégorie 1 tels que définis à l'article 4 du règlement (CE) n° 1774/2002 modifié ;<br/>\n― déchets contenant un ou plusieurs radionucléides dont l'activité ou la concentration ne peut être négligée du point de vue de la radioprotection.<br/>\nToute admission envisagée par l'exploitant de matières à méthaniser d'une nature ou d'une origine différentes de celles mentionnées dans la demande d'enregistrement est portée à la connaissance du préfet.<br/>\n1. Enregistrement lors de l'admission.<br/>\nToute admission de déchets ou de matières donne lieu à un enregistrement :<br/>\n― de leur désignation ;<br/>\n― de la date de réception ;<br/>\n― du tonnage ou, en cas de livraison par canalisation, du volume ;<br/>\n― du nom et de l'adresse de l'expéditeur initial ;<br/>\n― le cas échéant, de la date et du motif de refus de prise en charge, complétés de la mention de destination prévue des déchets et matières refusés.<br/>\nL'exploitant est en mesure de justifier de la masse (ou du volume, pour les matières liquides) des matières reçues lors de chaque réception, sur la base d'une pesée effectuée lors de la réception ou des informations et estimations communiquées par le producteur de ces matières ou d'une évaluation effectuée selon une méthode spécifiée.<br/>\nLes registres d'admission des déchets sont conservés par l'exploitant pendant une durée minimale de trois ans. Ils sont tenus à la disposition des services en charge du contrôle des installations classées.</p><p>Toute admission de matières autres que des effluents d'élevage, des végétaux, des matières stercoraires ou des déchets d'industries agroalimentaires, ou de biodéchets triés à la source au sens du code de l'environnement, fait l'objet d'un contrôle de non-radioactivité. Ce contrôle peut être effectué sur le lieu de production des déchets ; l'exploitant tient à la disposition de l'inspection des installations classées les documents justificatifs de la réalisation de ces contrôles et de leurs résultats.</p><p>2. Enregistrement des sorties de déchets et de digestats.<br/>\nL'exploitant établit un bilan annuel de la production de déchets et de digestats et tient en outre à jour un registre de sortie mentionnant la destination des digestats : mise sur le marché conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006583260&dateTexte=&categorieLien=cid'>L. 255-1 à L. 255-11 </a>du code rural, épandage, traitement (compostage, séchage...) ou élimination (enfouissement, incinération, épuration...) et en précisant les coordonnées du destinataire.<br/>\nCe registre de sortie est archivé pendant une durée minimale de dix ans et tenu à la disposition des services en charge du contrôle des installations classées et, le cas échéant, des autorités de contrôle chargées des articles L. 255-1 à L. 255-11 du code rural.<br/>\nLe cahier d'épandage tel que prévu par les arrêtés du 27 décembre 2013 relatifs aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises respectivement à déclaration, enregistrement et autorisation sous les rubriques n° 2101,2102 et 2111 peut tenir lieu de registre de sortie.</p><p>3. Conditions d'admission des déchets et matières à traiter, en cas de réception de matières ou de déchets autres que de la matière végétale brute, des effluents d'élevage, des matières stercoraires, du lactosérum et des déchets végétaux d'industries agroalimentaires.<br/>\n L'exploitant élabore un ou des cahiers des charges pour définir la qualité des matières admissibles dans l'installation. Ces éléments précisent explicitement les critères qu'elles doivent satisfaire et dont la vérification est requise.<br/>\n Avant la première admission d'une matière dans son installation et en vue d'en vérifier l'admissibilité, l'exploitant demande au producteur, à la collectivité en charge de la collecte ou au détenteur une information préalable. Cette information préalable est renouvelée tous les ans et conservée au moins trois ans par l'exploitant.<br/>\n L'information préalable contient a minima les éléments suivants pour la caractérisation des matières entrantes :</p><p>-source et origine de la matière ;<br/>\n-données concernant sa composition, et notamment sa teneur en matière sèche et en matières organiques ;<br/>\n-dans le cas de sous-produits animaux au sens du règlement (CE) n° 1069/2009, l'indication de la catégorie correspondante et d'un éventuel traitement préalable d'hygiénisation ; l'établissement devra alors disposer de l'agrément sanitaire prévu par le règlement (CE) n° 1069/2009, et les dispositifs de traitement de ces sous-produits seront présentés au dossier ;<br/>\n-son apparence (odeur, couleur, apparence physique) ;<br/>\n-les conditions de son transport ;<br/>\n-le code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement ;<br/>\n-le cas échéant, les précautions supplémentaires à prendre, notamment celles nécessaires à la prévention de la formation d'hydrogène sulfuré consécutivement au mélange de matières avec des matières déjà présentes sur le site.</p><p> L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées le recueil des informations préalables qui lui ont été adressées et précise, le cas échéant, les motifs pour lesquels il a refusé l'admission d'une matière. <br/>\n A l'exception des effluents d'élevage, des végétaux, des matières stercoraires et des déchets végétaux d'industries agroalimentaires, l'information préalable mentionnée précédemment est complétée, pour les matières entrantes dont les lots successifs présentent des caractéristiques peu variables, par la description du procédé conduisant à leur production et par leur caractérisation au regard des substances mentionnées à l'annexe VII a de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation.<br/>\n Dans le cas de traitement de boues d'épuration domestiques ou industrielles, celles-ci doivent être conformes aux dispositions de l'arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application du décret n° 97-1133 relatif à l'épandage des boues issues du traitement des eaux usées, ou à celles de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation, et l'information préalable précise également :</p><p>-la description du procédé conduisant à leur production ;<br/>\n-pour les boues urbaines, le recensement des effluents non domestiques traités par le procédé décrit ;<br/>\n-une liste des contaminants susceptibles d'être présents en quantité significative au regard des installations raccordées au réseau de collecte dont les eaux sont traitées par la station d'épuration ;<br/>\n-une caractérisation de ces boues au regard des substances pour lesquelles des valeurs limites sont fixées par l'arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application du décret n° 97-1133 relatif à l'épandage des boues issues du traitement des eaux usées, réalisée selon la fréquence indiquée dans cet arrêté sur une période de temps d'une année.</p><p> Tout lot de boues présentant une non-conformité aux valeurs limites fixées à l'annexe 1 de l'arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles, pris en application du décret n° 97-1133 relatif à l'épandage des boues issues du traitement des eaux usées est refusé par l'exploitant.<br/>\n Les informations relatives aux boues sont conservées pendant dix ans par l'exploitant et mises à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037050028",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [
                                {
                                    "articleId": "LEGIARTI000037034216",
                                    "articleNum": "1",
                                    "dateDebutCible": "2018-06-09",
                                    "datePubliTexte": "2018-06-08",
                                    "dateSignaTexte": "2018-06-06",
                                    "linkOrientation": "cible",
                                    "linkType": "MODIFIE",
                                    "natureText": "ARRETE",
                                    "textCid": "JORFTEXT000037032348",
                                    "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                                }
                            ],
                            "modificatorCid": "JORFTEXT000037032348",
                            "modificatorDate": "2018-06-10",
                            "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                            "nota": "",
                            "num": "29",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727467",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734985",
                    "intOrdre": 3145722,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION VI : REGISTRES ENTREES SORTIES"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727515",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Dispositifs de rétention.<br/> Tout stockage de matières liquides autres que les matières avant traitement, le digestat, les matières en cours de traitement ou les effluents d'élevage, susceptibles de créer une pollution de l'eau ou du sol, est associé à une capacité de rétention de volume au moins égal à la plus grande des deux valeurs suivantes :<br/> 100 % de la capacité du plus grand réservoir servant au stockage de ces matières liquides ;<br/> 50 % de la capacité globale des réservoirs associés.<br/> Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou à double enveloppe associée à un détecteur de fuite. L'étanchéité des réservoirs doit être contrôlable.<br/> Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres. La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui doit être maintenu fermé en conditions normales.<br/> L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment.<br/> Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/> L'installation est en outre munie d'un dispositif de rétention, le cas échéant effectué par talutage, d'un volume au moins égal au volume du contenu liquide de la plus grosse cuve, qui permet de retenir le digestat ou les matières en cours de traitement en cas de débordement ou de perte d'étanchéité du digesteur ou de la cuve de stockage du digestat.<br/> Pour les cuves enterrées, en cas d'impossibilité de mettre en place une cuvette de rétention, justifiée dans le dossier d'enregistrement, un dispositif de drainage est mis en place pour collecter les fuites éventuelles.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735051",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "30",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727516",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Cuves de méthanisation.<br/> Les équipements dans lesquels s'effectue le processus de méthanisation sont munis d'une membrane souple ou sont dotés d'un dispositif de limitation des conséquences d'une surpression brutale liée à une explosion, tel qu'un évent d'explosion ou une zone de fragilisation de la partie supérieure de la cuve. Dans le cas où les équipements de méthanisation sont abrités dans des locaux, le dispositif ci-dessus est complété par une zone de fragilisation de la toiture.<br/> Ils sont également équipés d'une soupape de respiration destinée à prévenir les risques de mise en pression ou dépression des équipements au-delà de leurs caractéristiques de résistance, dimensionnée pour passer les débits requis, conçue et disposée pour que son bon fonctionnement ne soit entravé ni par la mousse, ni par le gel, ni par quelque obstacle que ce soit.<br/> Les dispositifs visés aux points ci-dessus ne débouchent pas sur un lieu de passage et leur disponibilité est contrôlée régulièrement et après toute situation d'exploitation exceptionnelle ayant conduit à leur sollicitation.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735052",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "31",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727517",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Destruction du biogaz.<br/> L'installation dispose d'un équipement de destruction du biogaz produit en cas d'indisponibilité temporaire des équipements de valorisation de celui-ci. Cet équipement est muni d'un arrête-flammes conforme à la norme EN 12874 ou ISO 16852. Dans le cas d'utilisation d'une torchère, le dossier d'enregistrement en précise les caractéristiques essentielles et les règles d'implantation et de fonctionnement.<br/> Dans le cas où cet équipement n'est pas présent en permanence sur le site, l'installation dispose d'une capacité permettant le stockage du biogaz produit jusqu'à la mise en service de cet équipement.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735053",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "32",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727518",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Traitement du biogaz.<br/> Lorsqu'il existe un dispositif d'injection d'air dans le biogaz destiné à en limiter la teneur en H2S par oxydation, ce dispositif est conçu pour prévenir le risque de formation d'une atmosphère explosive ou doté des sécurités permettant de prévenir ce risque.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735054",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "33",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727519",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Stockage du digestat.<br/> Les ouvrages de stockage du digestat sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel. Ils ont une capacité suffisante pour permettre le stockage de la quantité de digestat (fraction solide et fraction liquide) produite sur une période correspondant à la plus longue période pendant laquelle son épandage est soit impossible, soit interdit, sauf si l'exploitant ou un prestataire dispose de capacités de stockage sur un autre site et qu'il est en mesure d'en justifier en permanence la disponibilité.<br/> La période de stockage prise en compte ne peut pas être inférieure à quatre mois.<br/> Toutes dispositions sont prises pour que les dispositifs d'entreposage ne soient pas source de gêne ou de nuisances pour le voisinage et n'entraînent pas de pollution des eaux ou des sols par ruissellement ou infiltration. Le déversement dans le milieu naturel des trop-pleins des ouvrages de stockage est interdit.<br/> Les ouvrages de stockage de digestats liquides ou d'effluents d'élevage sont imperméables et maintenus en parfait état d'étanchéité. Lorsque le stockage se fait à l'air libre, les ouvrages sont entourés d'une clôture de sécurité efficace et dotés, pour les nouveaux ouvrages, de dispositifs de contrôle de l'étanchéité.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735055",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "34",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727468",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734986",
                    "intOrdre": 3670009,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION VII : LES EQUIPEMENTS DE METHANISATION"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727520",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Surveillance de la méthanisation.<br/> Les dispositifs assurant l'étanchéité des équipements dont une défaillance est susceptible d'être à l'origine de dégagement gazeux font l'objet de vérifications régulières. Ces vérifications sont décrites dans un programme de contrôle et de maintenance que l'exploitant tient à la disposition des services en charge du contrôle des installations classées.<br/> L'installation est équipée des moyens de mesure nécessaires à la surveillance du processus de méthanisation et a minima de dispositifs de contrôle en continu de la température des matières en fermentation et de la pression du biogaz. L'exploitant spécifie le domaine de fonctionnement des installations pour chaque paramètre surveillé, en définit la fréquence de vérification et spécifie, le cas échéant, les seuils d'alarme associés.<br/> L'installation est équipée d'un dispositif de mesure de la quantité de biogaz produit. Ce dispositif est vérifié a minima une fois par an par un organisme compétent. Les quantités de biogaz mesurées et les résultats des vérifications sont tenus à la disposition des services chargés du contrôle des installations.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735056",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "35",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000022727521",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Phase de démarrage des installations.<br/> L'étanchéité du ou des digesteurs, de leurs canalisations de biogaz et des équipements de protection contre les surpressions et les dépressions est vérifiée lors du démarrage et de chaque redémarrage consécutif à une intervention susceptible de porter atteinte à leur étanchéité. L'exécution du contrôle et ses résultats sont consignés dans un registre.<br/> Lors du démarrage ou du redémarrage ainsi que lors de l'arrêt ou de la vidange de tout ou partie de l'installation, l'exploitant prend les dispositions nécessaires pour limiter les risques de formation d'atmosphères explosives. Il établit une consigne spécifique pour ces phases d'exploitation. Cette consigne spécifie notamment les moyens de prévention additionnels, du point de vue du risque d'explosion (inertage, dilution par ventilation...), qu'il met en œuvre pendant ces phases transitoires d'exploitation.<br/> Pendant ces phases, toute opération ou intervention de nature à accentuer le risque d'explosion est interdite.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000022735057",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "36",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000022727469",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000022734987",
                    "intOrdre": 4194296,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "SECTION VIII : DEROULEMENT DU PROCEDE DE METHANISATION"
                }
            ],
            "title": "CHAPITRE II : PREVENTION DES ACCIDENTS ET DES POLLUTIONS"
        },
        {
            "articles": [
                {
                    "articleVersion": "3.0",
                    "cid": "JORFARTI000022727454",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Définitions.</p><p>― méthanisation : processus de transformation biologique anaérobie de matières organiques qui conduit à la production de biogaz et de digestat ;</p><p>― biogaz : gaz issu de la fermentation anaérobie de matières organiques, composé pour l'essentiel de méthane et de dioxyde de carbone, et contenant notamment des traces d'hydrogène sulfuré ;</p><p>― digestat : résidu liquide, pâteux ou solide issu de la méthanisation de matières organiques ;</p><p>― effluents d'élevage : déjections liquides ou solides, fumiers, eaux de pluie ruisselant sur les aires découvertes accessibles aux animaux, jus d'ensilage et eaux usées issues de l'activité d'élevage et de ses annexes ;</p><p>― matière végétale brute : matière végétale ne présentant aucune trace de produit ou de matière non végétale ajouté postérieurement à sa récolte ou à sa collecte ; sont notamment considérés comme matières végétales brutes, au sens du présent arrêté, des végétaux ayant subi des traitements physiques ou thermiques ;</p><p>― matières : terme regroupant les déchets, les matières organiques et les effluents traités dans l'installation ;</p><p>― azote global : somme de l'azote organique, de l'azote ammoniacal et de l'azote oxydé ;</p><p>― installation existante : installation de traitement de matières organiques par méthanisation autorisée ou déclarée avant la date de publication du présent arrêté au Journal officiel, ou dont la demande d'autorisation d'exploiter a été déposée avant cette date ;</p><p>― permis d'intervention : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques sans emploi d'une flamme ou d'une source chaude ;</p><p>― permis de feu : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques par emploi d'une flamme ou d'une source chaude ;</p><p>― émergence : différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>― les zones à émergence réglementée sont :</p><p>a) L'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt du dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;</p><p>b) Les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;</p><p>c) L'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches, à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>― fraction fermentescible des ordures ménagères (FFOM) : déchets d'aliments et déchets biodégradables tels que définis à l'article 1er de l'arrêté du 15 février 2016 relatif aux installations de stockage de déchets non dangereux provenant des ménages ;<br/><br/>\n― denrées non consommables : aliments qui ne sont plus destinés à la consommation humaine notamment pour des raisons commerciales ou en raison de défauts de fabrication ou d'emballage et qui ne sont pas contenus dans la fraction fermentescible des ordures ménagères ;<br/><br/>\n― rebuts de fabrication de produits destinés à la consommation humaine : déchets d'aliments dérivés de la fabrication des produits destinés à la consommation humaine.</p><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037050036",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037034216",
                            "articleNum": "1",
                            "dateDebutCible": "2018-06-09",
                            "datePubliTexte": "2018-06-08",
                            "dateSignaTexte": "2018-06-06",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000037032348",
                            "textTitle": "Arrêté du 6 juin 2018 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000037032348",
                    "modificatorDate": "2018-06-10",
                    "modificatorTitle": "Arrêté du 6 juin 2018 - art. 1",
                    "nota": "",
                    "num": "2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727455",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conformité de l'installation.<br/> L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.<br/> L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735003",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727456",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Dossier installation classée.<br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― une copie de la demande d'enregistrement et du dossier qui l'accompagne ;<br/> ― la liste des matières pouvant être admises dans l'installation : nature et origine géographique ;<br/> ― le dossier d'enregistrement daté en fonction des modifications apportées à l'installation, précisant notamment la capacité journalière de l'installation en tonnes de matières traitées (t/j) ainsi qu'en volume de biogaz produit (Nm³/j) ;<br/> ― l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;<br/> ― les résultats des mesures sur les effluents et le bruit sur les cinq dernières années ;<br/> ― les différents documents prévus par le présent arrêté, à savoir :<br/>  ― le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;<br/>  ― le plan de localisation des risques, et tous éléments utiles relatifs aux risques induits par l'exploitation de l'installation ;<br/>  ― les fiches de données de sécurité des produits présents dans l'installation ;<br/>  ― les justificatifs attestant des propriétés de résistance au feu des locaux ;<br/>  ― les éléments justifiant la conformité, l'entretien et la vérification des installations électriques ;<br/>  ― les registres de vérification et de maintenance des moyens d'alerte et de lutte contre l'incendie ;<br/>  ― les plans des locaux et de positionnement des équipements d'alerte et de secours ainsi que le schéma des réseaux entre équipements avec les vannes manuelles et boutons poussoirs à utiliser en cas de dysfonctionnement ;<br/>  ― les consignes d'exploitation ;<br/>  ― l'attestation de formation de l'exploitant et du personnel d'exploitation à la prévention des nuisances et des risques générés par l'installation ;<br/>  ― les registres d'admissions et de sorties ;<br/>  ― le plan des réseaux de collecte des effluents ;<br/>  ― les documents constitutifs du plan d'épandage ;<br/>  ― le cas échéant, l'état des odeurs perçues dans l'environnement du site.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735004",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727457",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Déclaration d'accidents ou de pollution accidentelle.<br/>L'exploitant déclare dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents qui sont de nature à porter atteinte aux intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1</a> du code de l'environnement.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735005",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727459",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Implantation.<br/> Sans préjudice des règlements d'urbanisme, les lieux d'implantation de l'aire ou des équipements de stockage des matières entrantes et des digestats satisfont les dispositions suivantes :<br/> ― ils ne sont pas situés dans le périmètre de protection rapprochée d'un captage d'eau destinée à la consommation humaine ;<br/> ― ils sont distants d'au moins 35 mètres des puits et forages de captage d'eau extérieurs au site, des sources, des aqueducs en écoulement libre, des rivages et des berges des cours d'eau, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires ou à l'arrosage des cultures maraîchères ou hydroponiques ; la distance de 35 mètres des rivages et des berges des cours d'eau peut toutefois être réduite en cas de transport par voie d'eau ;<br/> ― les digesteurs sont implantés à plus de 50 mètres des habitations occupées par des tiers, à l'exception des logements occupés par des personnels de l'installation et des logements dont l'exploitant ou le fournisseur de substrats de méthanisation ou l'utilisateur de la chaleur produite a la jouissance.<br/> Le dossier d'enregistrement mentionne la distance d'implantation de l'installation et de ses différents composants par rapport aux habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers et établissements recevant du public.<br/> Les planchers supérieurs des bâtiments abritant les installations de méthanisation et, le cas échéant, d'épuration, de compression, de stockage ou de valorisation du biogaz ne peuvent pas accueillir de locaux habités, occupés par des tiers ou à usage de bureaux, à l'exception de locaux techniques nécessaires au fonctionnement de l'installation.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735007",
                    "intOrdre": 2621435,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "6",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000022727460",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Envol des poussières.<br/> Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes pour prévenir les envols de poussières et les dépôts de matières diverses :<br/> ― les voies de circulation et les aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;<br/> ― les véhicules sortant de l'installation n'entraînent pas d'envol de poussière ou de dépôt de boue sur les voies de circulation publique ;<br/> ― dans la mesure du possible, les surfaces sont engazonnées et des écrans de végétation sont mis en place.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000022735008",
                    "intOrdre": 3145722,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "7",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "2.0",
                    "cid": "JORFARTI000022727461",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p> \t\t\t\t\tIntégration dans le paysage. <br/><br/> L'exploitant prend les dispositions appropriées qui permettent d'intégrer l'installation dans le paysage. <br/><br/>  L'ensemble du site, de même que ses abords placés sous le contrôle de  l'exploitant, sont maintenus propres et entretenus en permanence. Les  émissaires de rejet et leur périphérie font l'objet d'un soin  particulier.  \t\t\t\t</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000026267266",
                    "intOrdre": 3670009,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000026264926",
                            "articleNum": "1",
                            "dateDebutCible": "2012-10-01",
                            "datePubliTexte": "2012-08-07",
                            "dateSignaTexte": "2012-07-25",
                            "linkOrientation": "cible",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000026263720",
                            "textTitle": "Arrêté du 25 juillet 2012 - art. 1"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000026263720",
                    "modificatorDate": "2012-10-02",
                    "modificatorTitle": "Arrêté du 25 juillet 2012 - art. 1",
                    "nota": "",
                    "num": "8",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000022727444",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000022734992",
            "intOrdre": 1048574,
            "sectionConsultee": false,
            "sections": [],
            "title": "CHAPITRE IER : DISPOSITIONS GENERALES"
        }
    ],
    "signers": "<p></p><p align='center'></p><p align='left'>Fait à Paris, le 12 août 2010.</p><p align='left'></p><p align='left'></p><p align='center'> \t\t\t\t\tPour le ministre et par délégation :</p><p align='center'><br clear='none'/> \t\t\t\t\tLe directeur général</p><p align='center'><br clear='none'/> \t\t\t\t\tde la prévention des risques,</p><p align='center'><br clear='none'/> \t\t\t\t\tL. Michel<br clear='none'/></p><p></p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 12 août 2010 relatif aux prescriptions générales applicables aux installations classées de méthanisation relevant du régime de l'enregistrement au titre de la rubrique n° 2781 de la nomenclature des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'><br/> Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de la mer, en charge des technologies vertes et des négociations sur le climat, <br/> Vu le code de l'environnement, et notamment ses articles L. 512-10 et L. 512.12, R. 512-1 à R. 512-54, R. 512-67 à R. 514-4, R. 515-1, R. 515-24 à R. 515-38, R. 515-6 et R. 517-10 ;<br/> Vu les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806506&dateTexte=29990101&categorieLien=cid'>articles R. 231-51 et R. 231-56 à R. 231-56-12 du code du travail</a> ;<br/> Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000196772&categorieLien=cid'>décret n° 96-1010 du 19 novembre 1996</a> relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosible ;<br/> Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000000235286&categorieLien=cid'>décret n° 2002-1553 du 24 décembre 2002</a> relatif aux dispositions concernant la prévention des explosions applicables aux lieux de travail ;<br/> Vu l'arrêté du 4 novembre 1993 relatif à la signalisation de sécurité et de santé au travail et l'arrêté du 8 juillet 2003 complétant celui-ci ;<br/> Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 modifié relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<br/> Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<br/> Vu l'arrêté du 28 juillet 2003 sur les conditions d'installation des matériels électriques dans les emplacements où des atmosphères explosives peuvent se créer ;<br/> Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/> Vu l'arrêté du 7 février 2005 fixant les règles techniques auxquelles doivent satisfaire les élevages soumis à déclaration ;<br/> Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/> Vu l'avis des organisations professionnelles concernées ;<br/> Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 9 juillet 2010,<br/> Arrête :</p>"
}