{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001865220",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'>Les installations classées soumises à déclaration sous la rubrique 2564 relative au nettoyage, dégraissage, décapage de surfaces (métaux, matières plastiques, etc.) par des procédés utilisant des liquides organohalogénés ou des solvants organiques sont soumises aux dispositions de l'annexe I.</p><p align='left'><br/>Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021507963",
            "intOrdre": 85898,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGITEXT000021028921",
                    "articleNum": "",
                    "dateDebutCible": "2009-09-11",
                    "datePubliTexte": "2009-09-10",
                    "dateSignaTexte": "2009-07-07",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000021028200",
                    "textTitle": "Arrêté du 7 juillet 2009 (V)"
                },
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "3.0",
            "cid": "JORFARTI000001723296",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'>Les prescriptions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<br/>Les prescriptions des points 3.7 et 8.4 de l'annexe I sont applicables aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<br/>Les prescriptions des points 6.2 (b) et 6.3 de l'annexe I sont applicables à compter du 30 octobre 2007 aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois.<br/>Les prescriptions relatives à la prévention de la légionellose, à la surveillance des émissions sonores et à la pollution rejetée auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à l'entrée en vigueur de ces dispositions.</p><p align='left'>Les prescriptions du point 1.1.2 de l'annexe I sont applicables à compter du 1er mai 2010 aux installations existantes déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois. <br/>Les prescriptions du présent arrêté sont également applicables aux installations classées soumises à déclaration, incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas réglementées par l'arrêté préfectoral d'autorisation.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000030694404",
            "intOrdre": 128847,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "JORFARTI000027751710",
                    "articleNum": "13",
                    "dateDebutCible": "2999-01-01",
                    "datePubliTexte": "2013-07-26",
                    "dateSignaTexte": "2013-07-01",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000027751660",
                    "textTitle": "Arrêté du 1er juillet 2013 - art. 13, v. init."
                },
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "2.0",
            "cid": "LEGIARTI000021508502",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='center'>PRESCRIPTIONS À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES</p><p>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :</p><p>1. Dispositions générales</p><p>1.4. Dossier installation classée</p><p>\"L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- le récépissé de déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit.</p><p>Objet du contrôle :</p><p>- présence du récépissé de déclaration ;</p><p>- présence des prescriptions générales ;</p><p>- présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p>2. Implantation, aménagement</p><p>2.1. Règles d'implantation</p><p>\"L'installation est implantée à une distance d'au moins 5 mètres des limites de propriété. La pérennité de cette distance devra être assurée par l'exploitant.</p><p>Objet du contrôle :</p><p>- distance entre l'installation et les limites de propriété.</p><p>2.4. Comportement au feu des bâtiments</p><p>\"Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès.</p><p>Objet du contrôle :</p><p>- présence des dispositifs d'évacuation des fumées et gaz de combustion ;</p><p>- positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p>2.6. Ventilation</p><p>\"Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque de formation d'une atmosphère explosive ou toxique.</p><p>Objet du contrôle :</p><p>- présence de dispositifs de ventilation.</p><p>2.9. Rétention des aires et locaux de travail</p><p>\"Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement ; pour cela un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.</p><p>Objet du contrôle :</p><p>- étanchéité des sols (par examen visuel : nature et absence de fissures) ;</p><p>- capacité des aires et locaux à recueillir les eaux et matières répandues.</p><p>2.10. Cuvettes de rétention</p><p>\"Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol, tels que les solvants, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p>100 % de la capacité du plus grand réservoir ;</p><p>50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres, ou encore à 50 % de la capacité totale pour les liquides inflammables - à l'exception des lubrifiants avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.</p><p>Objet du contrôle :</p><p>- présence de cuvettes de rétention ;</p><p>- volume de capacité de rétention ;</p><p>- pour les réservoirs fixes, présence de jauge ;</p><p>- pour les stockages enterrés, présence de limiteurs de remplissage ;</p><p>- conditions de stockages sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;</p><p>- étanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissures) ;</p><p>- position fermée du dispositif d'obturation ;</p><p>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte</p><p>\"Des dispositifs doivent permettre l'obturation des réseaux d'évacuation des eaux de ruissellement en cas de pollution accidentelle. Une consigne définit les modalités de mise en oeuvre de ces dispositifs.</p><p>Objet du contrôle :</p><p>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement ;</p><p>- présence de la consigne définissant les modalités de mise en oeuvre de ces dispositifs.</p><p>3. Exploitation, entretien</p><p>3.3. Connaissance des produits, étiquetage</p><p>\"L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail.</p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Objet du contrôle :</p><p>- présence des fiches de données de sécurité ;</p><p>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages.</p><p>3.5. Etats des stocks des produits dangereux</p><p>\"L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>Objet du contrôle :</p><p>- présence de l'état des stocks de produits dangereux ;</p><p>- conformité des stocks de produits dangereux présent le jour du contrôle à l'état des stocks ;</p><p>- présence du plan des stockages de produits dangereux ;</p><p>- absence de matières dangereuses dans les ateliers non nécessaires à l'exploitation.</p><p>4. Risques</p><p>4.2. Moyens de lutte contre l'incendie</p><p>\"L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques notamment :</p><p>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre ;</p><p>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;</p><p>- d'un moyen permettant d'alerter les services d'incendie et de secours ;</p><p>- de plans de locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.</p><p>Les locaux abritant des produits combustibles ou inflammables sont dotés :</p><p>- d'un système d'alarme incendie ;</p><p>- de robinets d'incendie armés ;</p><p>- d'une réserve de produits absorbants en quantité adaptée au risque, sans être inférieure à 100 litres et des pelles.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Objet du contrôle :</p><p>- présence et implantation d'au moins un appareil d'incendie (bouches, poteaux...) ;</p><p>- présence et implantation d'au moins un extincteur ;</p><p>- présence d'un moyen d'alerte des services d'incendie et de secours ;</p><p>- présence des plans de locaux, avec descriptions des dangers associés.</p><p>Dans les locaux abritant des produits combustibles ou inflammables :</p><p>- présence d'un système d'alarme incendie ;</p><p>- présence de robinets d'incendie armés ;</p><p>- présence d'une réserve de produits absorbants supérieure à 100 litres et de pelles ;</p><p>- présentation d'un justificatif de la vérification annuelle de ces matériels.</p><p>4.3. Localisation des risques</p><p>\"L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en oeuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques).</p><p>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Objet du contrôle :</p><p>- présence du plan de l'atelier indiquant les différentes zones de danger ;</p><p>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan.</p><p>4.7. Consignes de sécurité</p><p>\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par celui-ci. Ces consignes doivent notamment indiquer :</p><p>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\" ;</p><p>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.3 ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;</p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>- les moyens d'extinction à utiliser en cas d'incendie ;</p><p>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. (affichage obligatoire) ;</p><p>- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;</p><p>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Objet du contrôle :</p><p>Présence de consignes indiquant :</p><p>- les lieux d'interdiction d'apporter du feu ;</p><p>- les lieux d'obligation d'un \"permis d'intervention ;</p><p>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;</p><p>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses ;</p><p>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;</p><p>- les moyens d'extinction d'incendie ;</p><p>- la procédure d'alerte ;</p><p>- les modalités de mise en oeuvre des dispositifs d'isolement du réseau de collecte.</p><p>4.8. Consignes d'exploitation</p><p>\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;</p><p>- les instructions de maintenance et de nettoyage ;</p><p>- les conditions de conservation et de stockage des produits et la limitation au strict nécessaire des quantités stockées ;</p><p>- la fréquence de contrôle de l'étanchéité et de l'attachement des réservoirs, et de vérification des dispositifs de rétention.</p><p>Objet du contrôle :</p><p>Présence de consignes indiquant :</p><p>- les modes opératoires ;</p><p>- la fréquence de vérification des dispositifs de sécurité et de traitement ;</p><p>- les instructions de maintenance et de nettoyage ;</p><p>- les conditions de conservation et de stockage des produits ;</p><p>- la limitation au strict nécessaire des quantités stockées ;</p><p>- la fréquence de contrôle de l'étanchéité et de l'attachement des réservoirs, et de vérification des dispositifs de rétention.</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>\"Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>Objet du contrôle :</p><p>- présence du dispositif de mesure totalisateur ;</p><p>- présence des enregistrements des relevés de mesures ;</p><p>- présence d'un dispositif antiretour.</p><p>5.4. Mesures des volumes rejetés</p><p>\"La quantité d'eau rejetée est mesurée journellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>Objet du contrôle :</p><p>- présence des mesures journalières ou des évaluations à partir d'un bilan matière.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>\"L'exploitant met en place un programme de surveillance, adapté aux flux rejetés, des paramètres suivants : pH, température, MES, DCO, DBO5, indice phénol, chrome hexavalent, cyanures, AOX, arsenic et composés, hydrocarbures, métaux totaux.</p><p>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au démarrage de l'installation et ensuite au moins tous les trois ans par un organisme agréé par le ministre chargé des installations classées. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.</p><p>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m³/j.</p><p>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Objet du contrôle :</p><p>- présence du programme de surveillance ;</p><p>- présence des résultats des mesures des polluants mentionnés effectuées par un organisme agréé ou dans les cas d'impossibilité prévus, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables ;</p><p>- présence des mesures ou d'évaluation du débit si celui-ci est supérieur à 10 m³/j ;</p><p>Présence des éléments justifiant que des polluants mentionnés ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>6. Air, odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>\"Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure.</p><p>Objet du contrôle :</p><p>- présence de dispositifs permettant de collecter et canaliser les émissions ;</p><p>- présence d'orifices obturables.</p><p>6.3. Surveillance par l'exploitant</p><p>de la pollution rejetée</p><p>\"a) Cas général :</p><p>I. - L'exploitant met en place un programme de surveillance des caractéristiques des émissions des polluants visés au point 6.2, adapté aux flux rejetés.</p><p>Une mesure du débit rejeté et de la concentration des polluants est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces polluants dans les rejets.</p><p>[...] En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Objet du contrôle :</p><p>- présence du programme de surveillance des émissions ;</p><p>- présence des résultats des mesures faites par l'exploitant ou de l'évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;</p><p>- conformité des résultats de mesures avec les valeurs limites d'émission applicables ;</p><p>- présence des éléments justifiant que des polluants mentionnés ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>\"b) Cas spécifiques :</p><p>I. - Lorsque la consommation de solvant de l'installation est supérieure à une tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (factures, nom des fournisseurs...).</p><p>Objet du contrôle :</p><p>- lorsque la consommation de solvants est supérieure à une tonne/an, présence du plan de gestion et des justificatifs de consommation de solvants.</p><p>\"II. - La surveillance en permanence des émissions canalisées de l'ensemble des COV à l'exclusion du méthane est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :</p><p>- le flux horaire maximal en COV, à l'exclusion du méthane, exprimé en carbone total, dépasse :</p><p>- 15 kg/h dans le cas général ;</p><p>- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisée ;</p><p>- le flux horaire maximal en COV à l'exclusion du méthane, visés au IV du point 6.2 de la présente annexe, ou présentant une mention de danger H340, H350, H350i, H360D ou H360F ou une phrase de risque R45, R46, R49, R60 ou R61, ou les composés halogénés présentant une mention de danger H341 ou H351 ou une phrase de risque R40 ou R68, dépasse 2 kg/h (exprimé en somme des composés).</p><p>Toutefois, en accord avec le préfet, cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation devra être confirmée périodiquement par une mesure des émissions.</p><p>Dans les autres cas, des prélèvements instantanés sont réalisés.</p><p>Objet du contrôle :</p><p>- lorsque le flux horaire en COV excède les valeurs prévues, mise en place d'une surveillance permanente des émissions canalisées ou présence des relevés de suivi du paramètre représentatif défini par le préfet (document à fournir) ;</p><p>- dans les autres cas, présence des résultats des prélèvements instantanés ;</p><p>- conformité des mesures avec les valeurs limites d'émission applicables.</p><p>\"III. - Dans le cas où le flux horaire de COV visés au IV du point 6.2.b.2 de la présente annexe ou présentant des mentions de danger H340, H350, H350i, H360D ou H360F ou des phrases de risque R45, R46, R49, R60 ou R61 ou les composés halogénés présentant des mentions de danger H341 ou H351 ou étiquetés R40 ou R68 dépasse 2 kg/h sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV non méthaniques et les composés effectivement présents.</p><p>Objet du contrôle :</p><p>- présence des mesures périodiques de corrélation ;</p><p>ou</p><p>- justification d'un flux horaire inférieur à 2 kg/h.</p><p>\"V. - Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NOx, méthane et CO prévues au paragraphe III du point 6.2.b.2 est vérifiée une fois par an par un organisme agréé, en marche continue et stable.</p><p>Objet du contrôle :</p><p>- présence du document attestant de la vérification annuelle de la conformité aux valeurs limites d'émission par un organisme agréé.</p><p>7. Déchets</p><p>7.2. Contrôles des circuits</p><p>\"L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>Objet du contrôle :</p><p>- présence du registre.</p><p>7.3. Stockage des déchets</p><p>\"La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou en cas de traitement externe un lot normal d'expédition vers l'installation d'élimination.</p><p>Objet du contrôle :</p><p>- quantité de déchets présents sur le site.</p><p>7.5. Déchets dangereux</p><p>\"Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :</p><p>- présence du registre ;</p><p>- présence de documents justificatifs de l'élimination.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021508502",
            "intOrdre": 2013279340,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "JORFARTI000002294480",
                    "articleNum": "Annexe",
                    "dateDebutCible": "2999-01-01",
                    "datePubliTexte": "2007-11-20",
                    "dateSignaTexte": "2007-10-17",
                    "linkOrientation": "source",
                    "linkType": "CREATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000000158251",
                    "textTitle": "Arrêté du 17 octobre 2007 - art. Annexe, v. init."
                },
                {
                    "articleId": "LEGIARTI000022437884",
                    "articleNum": "2",
                    "dateDebutCible": "2010-07-04",
                    "datePubliTexte": "2010-07-03",
                    "dateSignaTexte": "2010-06-01",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000022423424",
                    "textTitle": "Arrêté du 1er juin 2010 - art. 2"
                },
                {
                    "articleId": "JORFARTI000027751710",
                    "articleNum": "13",
                    "dateDebutCible": "2999-01-01",
                    "datePubliTexte": "2013-07-26",
                    "dateSignaTexte": "2013-07-01",
                    "linkOrientation": "source",
                    "linkType": "ABROGATION",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000027751660",
                    "textTitle": "Arrêté du 1er juillet 2013 - art. 13, v. init."
                }
            ],
            "modificatorCid": "JORFTEXT000027751660",
            "modificatorDate": "2999-01-02",
            "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 13, v. init.",
            "nota": "",
            "num": "Annexe IV",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001285068",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions de l'annexe I dans les conditions prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>L. 512-12</a> du code de l'environnement et à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000518520&idArticle=LEGIARTI000006852410&dateTexte=&categorieLien=cid'>article 30 du décret du 21 septembre 1977 susvisés</a>.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021507965",
            "intOrdre": 171796,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000001529846",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'><br/>Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021507966",
            "intOrdre": 214745,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "7.0",
            "cid": "LEGIARTI000021507994",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES SOUMISES À DÉCLARATION SOUS LA RUBRIQUE n° 2564</p><p>1. Dispositions générales</p><p>1.1. Conformité de l'installation</p><p>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui demande une nouvelle déclaration si la modification est considérée comme substantielle. C'est en particulier le cas pour toute modification de la capacité nominale de l'installation de nettoyage de surface donnant lieu à une augmentation des émissions de composés organiques volatils supérieure à 10 % dans le cas général ou à 25 % lorsque la consommation de solvant de l'installation est comprise entre 1 et 5 tonnes par an (art. R. 512-54 du code de l'environnement et arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles R. 512-33 et R. 512-54 du code de l'environnement).</p><p>La partie de l'installation qui subit une modification substantielle respecte les valeurs limites d'émissions de COV relatives aux installations nouvelles. Toutefois, le préfet peut fixer des valeurs limites correspondant à celles relatives aux installations existantes si les émissions totales de l'ensemble de l'installation ne dépassent pas le niveau qui aurait été atteint si la partie qui subit la modification avait été traitée comme une nouvelle installation.</p><p>1.3. Contenu de la déclaration</p><p>La déclaration doit préciser les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p>1.4. Dossier installation classée</p><p>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les résultats des dernières mesures sur les effluents et le bruit ;<br/>- les documents prévus aux points 1.1.2, 3.5, 3.6, 4.3, 4.7, 4.8, 5.1, 6.3, 7.5. de la présente annexe.</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>Objet du contrôle :<br/>- présence de la preuve de dépôt de la déclaration ;<br/>- vérification du volume maximal au regard du volume déclaré ;<br/>- vérification que le volume maximal est inférieur au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des prescriptions générales ;<br/>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p>2. Implantation - Aménagement</p><p>2.1. Règles d'implantation</p><p>L'installation est implantée à une distance d'au moins 5 mètres des limites de propriété. La pérennité de cette distance devra être assurée par l'exploitant.</p><p>Objet du contrôle :<br/>- respect des distances d'éloignement.</p><p>2.2. Intégration dans le paysage</p><p>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site.</p><p>L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p>2.3. Interdiction de locaux occupés ou habités par des tiers au-dessus ou au-dessous de l'installation</p><p>L'installation ne doit pas surmonter ni être surmontée de locaux occupés ou habités par des tiers.</p><p>2.4. Comportement au feu des bâtiments</p><p>Les parties de l'installation visées au point 4.3 présentant des risques d'explosion doivent présenter les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/>- murs et planchers hauts et bas coupe-feu de degré deux heures ;<br/>- couverture constituée de matériaux limitant la propagation d'un incendie ;<br/>- portes intérieures coupe-feu de degré une demi-heure et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture en cas d'incendie ;<br/>- porte donnant vers l'extérieur pare-flamme de degré une demi-heure ;<br/>- matériaux de classe MO (incombustibles).</p><p>Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.</p><p>Objet du contrôle :<br/>- présence des dispositifs d'évacuation des fumées et gaz de combustion (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p>2.5. Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins une face, par une voie-engins ou par une voie-échelles, si le plancher haut de cette installation est à une hauteur supérieure à 8 mètres par rapport à cette voie.</p><p>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés.</p><p>2.6. Ventilation</p><p>Sans préjudice des dispositions du code du travail, les locaux sont convenablement ventilés pour éviter tout risque de formation d'une atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des locaux occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés.</p><p>Objet du contrôle :<br/>- présence des dispositifs de ventilation.</p><p>2.7. Installations électriques</p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n°88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail.</p><p>2.8. Mise à la terre des équipements</p><p>Toutes les parties de l'installation susceptibles d'emmagasiner des charges électriques (éléments de construction, appareillage, canalisations, supports, stockages...) sont reliées à une prise de terre conformément aux règlements et aux normes applicables.</p><p>2.9. Rétention des aires et locaux de travail</p><p>Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme, ou susceptibles de créer une pollution de l'eau ou du sol est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement ; pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux. Les matières recueillies sont de préférence récupérées et recyclées, ou en cas d'impossibilité, traitées conformément au point 5.5 ou au titre 7.</p><p>Objet du contrôle :<br/>- étanchéité des sols (par examen visuel : nature du matériau et absence de fissures, etc.) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- capacité des aires et locaux à recueillir les eaux répandues (présence de seuil, par exemple).</p><p>2.10. Cuvettes de rétention</p><p>Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol, tels que les solvants, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p>Les réservoirs fixes sont munis de jauges de niveau et, pour les stockages enterrés, de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs est contrôlable.</p><p>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients, si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale, avec un minimum de 800 litres si cette capacité excède 800 litres, ou encore à 50 % de la capacité totale pour les liquides inflammables ; à l'exception des lubrifiants, avec un minimum de 800 litres si cette capacité excède 800 litres.</p><p>La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation, qui doit être maintenu fermé en conditions normales.</p><p>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Objet du contrôle :<br/>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une nonconformité majeure) ;<br/>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;<br/>- pour les réservoirs fixes, présence de jauge ;<br/>- pour les stockages enterrés, présence de limiteurs de remplissage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- conditions de stockage sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;<br/>- position fermée du dispositif d'obturation ;<br/>- présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p>2.11. Isolement du réseau de collecte</p><p>Des dispositifs doivent permettre l'obturation des réseaux d'évacuation des eaux de ruissellement en cas de pollution accidentelle. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>Objet du contrôle :<br/>- présence de dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>- présence de la consigne définissant les modalités de mise en œuvre de ces dispositifs.</p><p>3. Exploitation - Entretien</p><p>3.1. Surveillance de l'exploitation</p><p>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p>3.2. Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations.</p><p>3.3. Connaissance des produits - Etiquetage</p><p>L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité.</p><p>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.</p><p>Objet du contrôle :<br/>- présence des fiches de données de sécurité ;<br/>- présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages (le non-respect de ce point relève d'une non-conformité majeure).</p><p>3.4. Propreté</p><p>Les locaux sont maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage est adapté aux risques présentés par les produits et poussières.</p><p>3.5. Etat des stocks de produits dangereux</p><p>L'exploitant doit tenir à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.</p><p>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.</p><p>Le stockage des solvants volatils doit être réalisé à l'abri du soleil.</p><p>Les stocks de produits inflammables (solvants) sont limités à la stricte nécessité de l'exploitation.</p><p>Ces stocks sont :<br/>- soit placés dans des armoires, métalliques ou constituées de matériaux ignifugés ;<br/>- soit isolés par des murs coupe-feu de degré deux heures des machines de production et des locaux destinés au stockage de papiers ou de cartons.</p><p>Objet du contrôle :<br/>- présence de l'état des stocks (nature et quantité) de produits dangereux ;<br/>- présence du plan des stockages de produits dangereux ;<br/>- conformité des stocks de produits dangereux présents le jour du contrôle (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification de l'absence (de stockage) de matières dangereuses ou combustibles non nécessaires à l'exploitation.</p><p>3.6. Vérification périodique des installations électriques</p><p>Toutes les installations électriques sont entretenues en bon état et sont contrôlées, après leur installation ou leur modification, par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs auxdites vérifications sont fixés par l'arrêté du 10 octobre 2000 fixant la périodicité, l'objet et l'étendue des vérifications des installations électriques au titre de la protection des travailleurs ainsi que le contenu des rapports relatifs à ces vérifications.</p><p>4. Risques</p><p>4.1. Protection individuelle</p><p>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité du dépôt et du lieu d'utilisation. Ces matériels sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à l'emploi de ces matériels.</p><p>4.2. Moyens de lutte contre l'incendie</p><p>L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés, dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans de locaux facilitant l'intervention des services d'incendie et de secours, avec une description des dangers pour chaque local.</p><p>Les locaux abritant des produits combustibles ou inflammables sont dotés :<br/>- d'un système d'alarme incendie ;<br/>- de robinets d'incendie armés ;<br/>- d'une réserve de sable meuble et sec en quantité adaptée au risque, sans être inférieure à 100 litres, et des pelles.</p><p>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p><p>Objet du contrôle :<br/>- présence des appareils d'incendie (bouches, poteaux...) (au moins un) et des extincteurs (au moins un) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- implantation des appareils d'incendie (bouches, poteaux...) et des extincteurs ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>- présence de plans de locaux, avec descriptions des dangers associés ;<br/>- présence d'un système d'alarme incendie (dans les locaux abritant des produits combustibles ou inflammables) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de robinets d'incendie armés (dans les locaux abritant des produits combustibles ou inflammables) ;<br/>- présence d'une réserve de sable meuble et sec supérieure à 100 litres et de pelles (dans les locaux abritant des produits combustibles ou inflammables) ;<br/>- présentation du justificatif de la vérification annuelle de ces matériels.</p><p>4.3. Localisation des risques</p><p>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.</p><p>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosives ou émanations toxiques). Ce risque est signalé.</p><p>L'exploitant doit disposer d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.</p><p>Objet du contrôle :<br/>- présence du plan de l'atelier indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.4. Matériel électrique de sécurité</p><p>Dans les parties de l'installation visées au point 4.3 présentant des risques d'explosion, les installations électriques doivent être conformes aux dispositions du décret n° 96-1010 du 19 novembre 1996 relatif aux appareils et aux systèmes de protection destinés à être utilisés en atmosphère explosive.</p><p>Elles doivent être réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constitués de matériels utilisables dans les atmosphères explosives. Cependant, dans les parties de l'installation où les atmosphères explosives peuvent apparaître de manière épisodique avec une faible fréquence et une courte durée, les installations électriques peuvent être constituées de matériel électrique de bonne qualité industrielle qui, en service normal, n'engendrent ni arc ni étincelle, ni surface chaude susceptible de provoquer une explosion.</p><p>Les canalisations électriques ne doivent pas être une cause possible d'inflammation et doivent être convenablement protégées contre les chocs, contre la propagation des flammes et contre l'action des produits présents dans la partie de l'installation en cause.</p><p>4.5. Interdiction des feux</p><p>Dans les parties de l'installation, visées au point 4.3, présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de feu\". Cette interdiction est affichée en caractères apparents.</p><p>4.6. Permis d'intervention et/ou permis de feu</p><p>Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \" permis d'intervention \" et éventuellement d'un \" permis de feu \" et en respectant les règles d'une consigne particulière.</p><p>Le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée.</p><p>Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis d'intervention\" et éventuellement le \"permis de feu\" et la consigne particulière relative à la sécurité de l'installation, sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant.</p><p>4.7. Consignes de sécurité</p><p>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par celui-ci. Ces consignes doivent notamment indiquer :<br/>- l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.3 \"incendie\" et \"atmosphères explosives\" ;<br/>- l'obligation du \"permis d'intervention\" pour les parties de l'installation visées au point 4.3 ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc (affichage obligatoire) ;<br/>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11 ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p><p>Objet du contrôle :<br/>- présence de chacune de ces consignes (le non-respect de ce point relève d'une non-conformité majeure).</p><p>4.8. Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenance et de nettoyage ;<br/>- les conditions de conservation et de stockage des produits et la limitation au strict nécessaire des quantités stockées ;<br/>- la fréquence de contrôle de l'étanchéité et de l'attachement des réservoirs, et de vérification des dispositifs de rétention.</p><p>Objet du contrôle :<br/>- présence de chacune de ces consignes.</p><p>5. Eau</p><p>5.1. Prélèvements</p><p>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées.</p><p>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée.</p><p>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p>Objet du contrôle :<br/>- en cas d'installations de prélèvement d'eau, présence du dispositif de mesure totalisateur ;<br/>- présence des enregistrements des relevés de mesures (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'un dispositif antiretour en cas de raccordement à une nappe ou au réseau public.</p><p>5.2. Consommation</p><p>Toutes dispositions sont prises pour limiter la consommation d'eau.</p><p>Les circuits de refroidissement ouverts sont interdits au-delà d'un débit de 10 m<sup>3</sup>/j.</p><p>5.3. Réseau de collecte</p><p>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible.</p><p>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit.</p><p>5.4. Mesure des volumes rejetés</p><p>La quantité d'eau rejetée est mesurée journellement ou, à défaut, évaluée à partir d'un bilan matière sur l'eau, tenant compte notamment de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.</p><p>Objet du contrôle :<br/>- présence des résultats des mesures faites journellement par l'exploitant ou bilan matière sur l'eau (le non-respect de ce point relève d'une non-conformité majeure).</p><p>5.5. Valeurs limites de rejet</p><p>Sans préjudice des autorisations de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets d'eaux résiduaires doivent faire l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents :</p><p>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>- pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) 5,5-8,5 (9,5 en cas de neutralisation alcaline) ;<br/>- température < 30 °C.</p><p>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/j de MEST ou 15 kg/j de DBO5 ou 45 kg/j de DCO :<br/>- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/l ;<br/>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/l (1) ;<br/>- DBO<sub>5</sub> (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/l.</p><p>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>- matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>- DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>- DBO<sub>5</sub> (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 100 mg/l si le flux journalier n'excède pas 30 kg/j, 30 mg/l au-delà.</p><p>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de qualité des cours d'eau.</p><p>d) Polluants spécifiques : avant rejet dans le milieu naturel ou dans un réseau d'assainissement collectif urbain :<br/>- indice phénols (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,3 mg/l si le flux est supérieur à 3 g/j ;<br/>- chrome hexavalent (NF T90-112) : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- cyanures (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- AOx (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 5 mg/l si le flux est supérieur à 30 g/j ;<br/>- arsenic et composés (NF T90-026) : 0,1 mg/l si le flux est supérieur à 1 g/j ;<br/>- hydrocarbures totaux (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 10 mg/l si le flux est supérieur à 100 g/j ;<br/>- métaux totaux (NF T90-112) : 15 mg/l si le flux est supérieur à 100 g/j.</p><p>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration.</p><p>(1) Cette valeur limite n'est pas applicable lorsque le gestionnaire de la station d'épuration donne explicitement son accord pour une valeur supérieure.</p><p>5.6. Interdiction des rejets en nappe</p><p>Le rejet direct ou indirect, même après épuration d'eaux résiduaires dans une nappe souterraine, est interdit.</p><p>5.7. Prévention des pollutions accidentelles</p><p>Des dispositions sont prises pour qu'il ne puisse pas y avoir, en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. L'évacuation des effluents recueillis selon les dispositions du point 2.11 doit se faire, soit dans les conditions prévues au point 5.5 ci-dessus, soit comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p>5.8. Epandage</p><p>L'épandage des déchets ou effluents est interdit.</p><p>5.9. Surveillance par l'exploitant de la pollution rejetée</p><p>L'exploitant met en place un programme de surveillance, adapté aux flux rejetés, des paramètres suivants : pH, température, MES, DCO, DBO<sub>5</sub>, indice phénol, chrome hexavalent, cyanures, AOx, arsenic et composés, hydrocarbures, métaux totaux.</p><p>Une mesure des concentrations des différents polluants visés au point 5.5 est effectuée au démarrage de l'installation et ensuite au moins tous les trois ans par un organisme agréé par le ministre chargé des installations classées. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement sur une journée de l'installation et constitué, soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.</p><p>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10 m<sup>3</sup>/j.</p><p>Les polluants visés au point 5.5 qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues au présent point. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.</p><p>Objet du contrôle :<br/>- présence du programme de surveillance ;<br/>- présence des résultats des mesures selon la fréquence et sur les paramètres décrits ci-dessus ou, dans les cas d'impossibilité prévus, évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émissions applicables (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>- présence des éléments justifiant que les polluants mentionnés au point 5.6 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>6. Air - Odeurs</p><p>6.1. Captage et épuration des rejets à l'atmosphère</p><p>Les installations susceptibles de dégager des fumées, gaz, poussières ou odeurs sont munies de dispositifs permettant de collecter et canaliser autant que possible les émissions. Ces dispositifs, après épuration des gaz collectés, en tant que de besoin, sont munis d'orifices obturables et accessibles (conformes aux dispositions de la norme NF X44-052) aux fins de prélèvements en vue d'analyse ou de mesure.</p><p>Le débouché des cheminées est éloigné au maximum des locaux habités ou occupés par des tiers et des bouches d'aspiration d'air frais et ne doit pas comporter d'obstacles à la diffusion des gaz (chapeaux chinois...). Les points de rejets sont en nombre aussi réduit que possible.</p><p>La dilution des effluents est interdite, sauf autorisation du préfet. Elle ne peut être autorisée aux seules fins de respecter les valeurs limites exprimées en concentration.</p><p>L'exploitant prend les dispositions utiles pour éviter la formation de poussières.</p><p>Objet du contrôle :<br/>- présence et bon état des dispositifs permettant de collecter et canaliser les émissions (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>- présence d'orifices obturables et accessibles.</p><p>6.2. Valeurs limites et conditions de rejet</p><p>Les effluents gazeux doivent respecter les valeurs limites définies ci-après, exprimées dans les conditions normalisées de température (273° Kelvin) et de pression (101,3 kilopascals) après déduction de la vapeur d'eau (gaz sec) et mesurées selon les méthodes définies au point 6.3.</p><p>Les valeurs limites d'émission exprimées en concentration se rapportent à une quantité d'effluents gazeux non dilués. Pour les métaux, les valeurs limites s'appliquent à la masse totale d'une substance émise, y compris la part sous forme de gaz ou de vapeur contenue dans les effluents gazeux.</p><p>a) Poussières</p><p>Sans objet (1).</p><p>b) Composés organiques volatils (COV)</p><p>b.1) Définitions</p><p>On entend par :<br/>- Composé organique volatil (COV) : tout composé organique, à l'exclusion du méthane, ayant une pression de vapeur de 0,01 kPa ou plus à une température de 293,15° Kelvin ou ayant une volatilité correspondante dans des conditions d'utilisation particulières ;<br/>- Consommation de solvants organiques : la quantité totale de solvants organiques utilisée dans une installation sur une période de douze mois, diminuée de la quantité de COV récupérés en interne en vue de leur réutilisation ;<br/>- Réutilisation : l'utilisation à des fins techniques ou commerciales, y compris en tant que combustible, de solvants organiques récupérés dans une installation. N'entrent pas dans la définition de \"réutilisation\" les solvants organiques récupérés qui sont évacués définitivement<br/>comme déchets ;<br/>- Utilisation de solvants organiques : la quantité de solvants organiques, à l'état pur ou dans les \"mélanges\", qui est utilisée dans l'exercice d'une activité, y compris les solvants recyclés à l'intérieur ou à l'extérieur de l'installation, qui sont comptés chaque fois qu'ils sont utilisés pour l'exercice de l'activité ;<br/>- Emission diffuse de COV : toute émission de COV dans l'air, le sol et l'eau qui n'a pas lieu sous la forme d'émissions canalisées. Pour le cas spécifique des COV, cette définition couvre, sauf indication contraire, les émissions retardées dues aux solvants contenus dans les produits finis ;<br/>- Solvant organique : tout COV utilisé seul ou en association avec d'autres agents, sans subir demodification chimique, pour dissoudre des matières premières, des produits ou des déchets, ou utilisé comme solvants de nettoyage pour dissoudre des salissures, ou comme dissolvant, dispersant, correcteur de viscosité, correcteur de tension superficielle, plastifiant ou agent protecteur ;</p><p>b.2) Valeurs limites d'émission</p><p>Des dérogations aux valeurs limites d'émission diffuses de COV mentionnées ci-dessous peuvent être accordées par le préfet dans les conditions prévues à l'article 3 de l'arrêté, si l'exploitant démontre le caractère acceptable des risques pour la santé humaine ou l'environnement et qu'il fait appel aux meilleures techniques disponibles.</p><p>I. Cas général</p><p>Sans objet (1).</p><p>II. Activité spécifique</p><p>Si la consommation de solvants est supérieure à 2 tonnes par an, les dispositions sont les suivantes : la valeur limite exprimée en carbone total de la concentration globale de l'ensemble des composés organiques volatils, à l'exclusion du méthane, est de 75 mg/m<sup>3</sup>.</p><p>Le flux annuel des émissions diffuses de ces composés ne doit en outre pas dépasser 20 % de la quantité de solvants utilisée ; ce taux est ramené à 15 % si la consommation de solvants est supérieure à 10 tonnes par an.</p><p>Si la consommation de solvants \"de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrase de risque R45, R46, R49, R60 ou R61 ou halogénés de mentions de danger H341 ou H351 ou étiquetés R40 ou R68 est supérieure à 1 tonne par an, les dispositions sont les suivantes : la valeur limite de la concentration globale des solvants de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrase de risque R45, R46, R49, R60 ou R61, exprimée en masse de la somme des différents composés, est de 2 mg/m<sup>3</sup>. La valeur limite de la concentration globale des solvants halogénés de mentions de danger H341 ou H351 ou étiquetés R40 ou R68, exprimée en masse de la somme des différents composés, est de 20 mg/m<sup>3</sup>. Le flux annuel des émissions diffuses de ces solvants ne doit en outre pas dépasser 15 % de la quantité de solvants utilisée ; ce taux est ramené à 10 % si la consommation de solvants est supérieure à 5 tonnes par an.</p><p>III. Valeurs limites d'émission en COV, NOx, CO et CH4 en cas d'utilisation d'une technique d'épuration des émissions canalisées par oxydation thermique</p><p>Dans le cas de l'utilisation d'une technique d'oxydation pour l'élimination des COV, la valeur limite d'émission en COV non méthanique, exprimé en carbone total, est de 20 mg/m<sup>3</sup> ou 50 mg/m<sup>3</sup> si le rendement d'épuration est supérieur à 98 %. La teneur en oxygène de référence pour la vérification de la conformité aux valeurs limites d'émission est celle mesurée dans les effluents en sortie d'équipement d'oxydation. En outre, l'exploitant s'assure du respect des valeurs limites d'émission définies ci-dessous pour les oxydes d'azote (NOx), le monoxyde de carbone (CO) et le méthane(CH4) :<br/>- NOx (en équivalent NO<sub>2</sub>) : 100 mg/m<sup>3</sup> ;<br/>- CH<sub>4</sub> : 50 mg/m<sup>3</sup> ;<br/>- CO : 100 mg/m<sup>3</sup>.</p><p>IV. Valeurs limites d'émission en cov en cas d'utilisation de substances visées à l'annexe II du présent arrêté.</p><p>Si le flux horaire total, émis sous forme canalisée ou diffuse, des composés organiques visés à l'annexe II dépasse 0,1 kg/h, la valeur limite d'émission est de 20 mg/m<sup>3</sup> en COV. Cette valeur limite s'applique à chaque rejet canalisé et à la somme massique des différents composés.</p><p>En cas de mélange de composés à la fois visés et non visés à l'annexe II, la valeur limite de 20 mg/m<sup>3</sup> ne s'impose qu'aux composés visés à l'annexe II et une valeur de 110 mg/m<sup>3</sup>, exprimée en carbone total, s'impose à l'ensemble des composés.</p><p>V. Valeurs limites d'émission en cov en cas d'utilisation de substances de mentions de danger H340, H350, H350i, H360D ou H360F ou à phrases de risque R45, R46, R49, R60 ou R61 et substances halogénées de mentions de danger H341 ou H351 ou étiquetées R40 ou R68, telles que définies dans l'arrêté du 20 avril 1994.</p><p>Les substances ou mélanges auxquels sont attribuées, ou sur lesquels doivent être apposées, les mentions de danger H340, H350, H350i, H360D ou H360F ou les phrases de risque R45, R46, R49, R60 ou R61 en raison de leur teneur en COV, classés cancérigènes, mutagènes ou toxiques pour la reproduction, sont remplacés, autant que possible, par des substances ou des mélanges moins nocifs, et ce dans les meilleurs délais possibles.</p><p>Si ce remplacement n'est pas techniquement et économiquement possible, la valeur limite d'émission de 2 mg/m<sup>3</sup> en COV est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 10 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.</p><p>Pour les émissions de composés organiques volatils halogénés auxquels sont attribuées les mentions de danger H341 ou H351 ou les phrases de risque R40 ou R68, une valeur limite d'émission de 20 mg/m<sup>3</sup> est imposée si le flux horaire maximal de l'ensemble de l'installation est supérieur ou égal à 100 g/h. La valeur limite d'émission ci-dessus s'applique à chaque rejet canalisé et se rapporte à la somme massique des différents composés.</p><p>VI. Mise en œuvre d'un schéma de maîtrise des émissions de COV</p><p>Les valeurs limites d'émissions relatives aux COV définies au paragraphe II, premier alinéa ci-dessus, ne sont pas applicables aux rejets des installations faisant l'objet d'un schéma de maîtrise des émissions de COV, tel que défini ci-après.</p><p>Un tel schéma garantit que le flux total d'émissions de COV de l'installation ne dépasse pas le flux qui serait atteint par une application stricte des valeurs limites d'émission canalisées et diffuses définies dans le présent arrêté.</p><p>Le schéma est élaboré à partir d'un niveau d'émission de référence de l'installation correspondant au niveau atteint si aucune mesure de réduction des émissions de COV n'était mise en œuvre sur l'installation.</p><p>Les installations, ou parties d'installations, dans lesquelles sont notamment mises en œuvre une ou plusieurs des substances visées aux paragraphes IV et V ci-dessus peuvent faire l'objet d'un schéma de maîtrise des émissions. La consommation résiduelle des substances visées aux paragraphes IV et V reste néanmoins soumise au respect des valeurs limites spécifiques prévues aux paragraphes IV et V.</p><p>c) Polluants spécifiques (base VME, CL1 %, LCL0... pour rejets diffus)</p><p>A préciser : SO<sub>2</sub>, NO<sub>x</sub>, HCl, NH<sub>3</sub>, CO, métaux toxiques, odeurs...</p><p>Si le flux massique de plomb et de ses composées est supérieur à 1 g/h, la valeur limite de<br/>concentration est de 5 mg/Nm<sup>3</sup> (exprimé en Pb).</p><p>d) Le point de rejet des effluents atmosphériques doit dépasser d'au moins 3 mètres les bâtiments situés dans un rayon de 15 mètres</p><p>e) Odeurs</p><p>Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions d'odeurs sont aménagés, autant que possible, dans des locaux confinés et si besoin ventilés. Les effluents gazeux diffus ou canalisés dégageant des émissions d'odeurs sont récupérés et acheminés vers une installation d'épuration des gaz.</p><p>Toutes les dispositions nécessaires sont prises pour limiter les odeurs provenant du traitement des fumées. Lorsqu'il y a des sources potentielles d'odeurs de grande surface (bassin de stockage, bassin de traitement...) difficiles à confiner, celles-ci sont implantées de manière à limiter la gêne pour le voisinage. Les produits bruts ou intermédiaires susceptibles d'être à l'origine d'émissions d'odeurs sont entreposés autant que possible dans des conteneurs fermés.</p><p>Le débit d'odeur des gaz émis à l'atmosphère par l'ensemble des sources odorantes canalisées, canalisables et diffuses, ne doit pas dépasser les valeurs suivantes :</p><table border='1' cellSpacing='1' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'>HAUTEUR D'ÉMISSION<br/>(en mètre)</p></td><td><p align='center'>DÉBIT D'ODEUR<br/>(en m3/h)</p></td></tr><tr><td><p align='center'>0</p></td><td><p align='center'>1 000 × 103</p></td></tr><tr><td><p align='center'>5</p></td><td><p align='center'>3 600 × 103</p></td></tr><tr><td><p align='center'>10</p></td><td><p align='center'>21 000 × 103</p></td></tr><tr><td><p align='center'>20</p></td><td><p align='center'>180 000 × 103</p></td></tr><tr><td><p align='center'>30</p></td><td><p align='center'>720 000 × 103</p></td></tr><tr><td><p align='center'>50</p></td><td><p align='center'>3 600 × 106</p></td></tr><tr><td><p align='center'>80</p></td><td><p align='center'>18 000 × 106</p></td></tr><tr><td><p align='center'>100</p></td><td><p align='center'>36 000 × 106</p></td></tr></tbody></table><p>Le niveau d'une odeur ou concentration d'un mélange odorant est défini conventionnellement comme étant le facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Le débit d'odeur est défini conventionnellement comme étant le produit du débit d'air rejeté, exprimé en m3/h, par le facteur de dilution au seuil de perception.</p><p>6.3. Surveillance par l'exploitant de la pollution rejetée</p><p>a) Cas général</p><p>I. L'exploitant met en place un programme de surveillance des caractéristiques des émissions des polluants visés au point 6.2, adapté aux flux rejetés.</p><p>Une mesure du débit rejeté et de la concentration des polluants est effectuée, selon les méthodes normalisées en vigueur, au moins tous les trois ans. Toutefois, les polluants qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet de mesures périodiques. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence de ces polluants dans les rejets.</p><p>Les mesures sont effectuées, lorsque cela est possible, par un organisme agréé par le ministre chargé des installations classées.</p><p>A défaut de méthode spécifique normalisée et lorsque les composés sont sous forme particulaire ou vésiculaire, les conditions d'échantillonnage isocinétique décrites par la norme NF X44-052 sont respectées.</p><p>Ces mesures sont effectuées sur une durée voisine d'une demi-heure, dans des conditions représentatives du fonctionnement de l'installation.</p><p>En cas d'impossibilité, liée à l'activité ou aux équipements, d'effectuer une mesure représentative des rejets, une évaluation des conditions de fonctionnement et des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.</p><p>II. Le préfet peut demander la réalisation de mesures d'odeur, aux frais de l'exploitant, selon les méthodes normalisées en vigueur, si l'installation fait l'objet de plaintes relatives aux nuisances olfactives.</p><p>Objet du contrôle :<br/>- présence du programme de surveillance des émissions ;<br/>- présence des résultats des mesures faites par l'exploitant ou, dans les cas d'impossibilité prévus, présence des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- conformité des résultats de mesures avec les valeurs limites d'émission applicables (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence des éléments justifiant que les polluants mentionnés au point 6.2 ne faisant pas l'objet de mesures périodiques ne sont pas émis par l'installation.</p><p>b) Cas spécifiques</p><p>I. Lorsque la consommation de solvant de l'installation est supérieure à 1 tonne/an, l'exploitant met en place un plan de gestion de solvants, mentionnant notamment les entrées et les sorties de solvants de l'installation. Ce plan est tenu à la disposition de l'inspection des installations classées, ainsi que tout justificatif concernant la consommation de solvant (factures, nom des fournisseurs...).</p><p>II. La surveillance en permanence des émissions canalisées de l'ensemble des COV, à l'exclusion du méthane, est réalisée si, sur l'ensemble de l'installation, l'une des conditions suivantes est remplie :<br/>- le flux horaire maximal en COV, à l'exclusion du méthane, exprimé en carbone total, dépasse :<br/>- 15 kg/h dans le cas général ;<br/>- 10 kg/h si un équipement d'épuration des gaz chargés en COV est nécessaire pour respecter les valeurs limites d'émission canalisées ;<br/>- le flux horaire maximal en COV à l'exclusion du méthane, visés au IV du point 6.2 de la présente annexe, ou présentant une mention de danger H340, H350, H350i, H360D ou H360F ou une phrase de risque R45, R46, R49, R60 ou R61, ou les composés halogénés présentant une mention de danger H341 ou H351 ou une phrase de risque R40 ou R68, dépasse 2 kg/h (exprimé en somme des composés).</p><p>Toutefois, en accord avec le préfet, cette surveillance en permanence peut être remplacée par le suivi d'un paramètre représentatif, corrélé aux émissions. Cette corrélation devra être confirmée périodiquement par une mesure des émissions.</p><p>Dans les autres cas, des prélèvements instantanés sont réalisés.</p><p>III. Dans le cas où le flux horaire de COV visés au IV du point 6.2 (b.2) de la présente annexe ou présentant des mentions de danger H340, H350, H350i, H360D ou H360F ou des phrases de risque R45, R46, R49, R60 ou R61 ou les composés halogénés étiquetés présentant des mentions de danger H341 ou H351 ou R40 ou R68 dépasse 2 kg/h sur l'ensemble de l'installation, des mesures périodiques de chacun des COV présents seront effectuées afin d'établir une corrélation entre la mesure de l'ensemble des COV non méthaniques et les composés effectivement présents.</p><p>IV. Lorsque l'installation est équipée d'un oxydateur, la conformité aux valeurs limites d'émissions en NOx, méthane et CO prévues au paragraphe III du point 6.2.b.2 est vérifiée une fois par an par un organisme agréé, en marche continue et stable.</p><p>Objet du contrôle :<br/>- lorsque la consommation de solvant de l'installation est supérieure à 1 tonne/an, présence du plan de gestion et des justificatifs de consommation de solvants (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- lorsque le flux horaire en COV excède les valeurs prévues, mise en place d'une surveillance permanente des émissions canalisées ou présence des relevés de suivi du paramètre représentatif défini après accord du préfet (document à fournir) ;<br/>- dans les autres cas, présence des résultats des prélèvements instantanés ;<br/>- présence des mesures périodique ou justification d'un flux horaire inférieur à 2 kg/h ;<br/>- conformité des mesures périodiques avec les valeurs limites d'émission applicables (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>- si présence d'un oxydateur, conformité des mesures annuelles avec les valeurs limites d'émission.</p><p>7. Déchets</p><p>7.1. Récupération - Recyclage - Elimination</p><p>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p>7.2. Contrôles des circuits</p><p>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p>Objet du contrôle :<br/>- présence du registre.</p><p>7.3. Stockage des déchets</p><p>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...).</p><p>La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination.</p><p>Objet du contrôle :<br/>- respect de la quantité de déchets présents sur le site (le non-respect de ce point relève d'une non-conformité majeure).</p><p>7.4. Déchets non dangereux</p><p>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants sont récupérés, valorisés ou éliminés dans des installations autorisées.</p><p>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie.</p><p>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes en application des articles R. 543-66 à R. 543-72 du code de l'environnement.</p><p>7.5. Déchets dangereux</p><p>Les déchets dangereux doivent être éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement.</p><p>Un registre des déchets dangereux produits (nature, tonnage, filière d'élimination, etc.) est tenu à jour. L'exploitant doit émettre un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés trois ans.</p><p>Objet du contrôle :<br/>- présence du registre ;<br/>- présence des bordereaux de suivi de déchets et des documents justificatifs de l'élimination (le non-respect de ce point relève d'une non-conformité majeure).</p><p>7.6. Brûlage</p><p>Le brûlage des déchets à l'air libre est interdit.</p><p>8. Bruit et vibrations</p><p>8.1. Valeurs limites de bruit</p><p>Au sens du présent arrêté, on appelle :</p><p>Emergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;</p><p>Zones à émergence réglementée :<br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés avant la date de la déclaration ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><table border='1' cellSpacing='0' width='710' align='center' cellPadding='0'><tbody><tr><td width='298' vAlign='top'><p align='center'>NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</p></td><td width='208' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 7 h à 22 h sauf dimanches et jours fériés</p></td><td width='189' vAlign='top'><p align='center'>ÉMERGENCE ADMISSIBLE<br/>pour la période ainsi que les dimanches et jours fériés</p></td></tr><tr><td width='298' vAlign='top'><p align='left'>Supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td width='208' vAlign='top'><p align='center'>6 dB (A)</p></td><td width='189' vAlign='top'><p align='center'>4 dB (A)</p></td></tr><tr><td width='298' vAlign='top'><p align='left'>Supérieur à 45 dB (A)</p></td><td width='208' vAlign='top'><p align='center'>5 dB (A)</p></td><td width='189' vAlign='top'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p>8.2. Véhicules</p><p>Les véhicules de transport et les matériels de manutention utilisés à l'intérieur de l'installation sont conformes aux réglementations en vigueur en matière de limitation de leurs émissions sonores.</p><p>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p>8.3. Vibrations</p><p>Les règles techniques applicables sont fixées à l'annexe III.</p><p>8.4. Surveillance par l'exploitant des émissions sonores</p><p>Le préfet peut demander la réalisation de mesures des émissions sonores, effectuées au frais de l'exploitant selon les méthodes normalisées en vigueur si l'installation fait l'objet de plaintes relatives aux nuisances sonores.</p><p>9. Remise en état en fin d'exploitation</p><p>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger ou nuisance. En particulier :<br/>- tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>- les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées, elles sont rendues inutilisables par remplissage avec matériau solide inerte. </p><p>(1) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2564, ont été supprimées.<br/>Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000032071506",
            "intOrdre": 1073849196,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000031594849",
                    "articleNum": "16",
                    "dateDebutCible": "2015-12-12",
                    "datePubliTexte": "2015-12-11",
                    "dateSignaTexte": "2015-12-09",
                    "linkOrientation": "source",
                    "linkType": "MODIFICATION",
                    "natureText": "DECRET",
                    "textCid": "JORFTEXT000031592965",
                    "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)"
                },
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "<p>(1) Un dispositif de refroidissement par pulvérisation d'eau dans un flux d'air.</p><p>(2) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2564, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p><p>(3) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n° 2564, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p><p></p>",
            "num": "Annexe I",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000021508044",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p align='center'>RÈGLES TECHNIQUES APPLICABLES EN MATIÈRE DE VIBRATIONS</p><p align='left'>L'installation est construite, équipée et exploitée afin que son fonctionnement ne soit pas à l'origine de vibrations dans les constructions avoisinantes susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>La vitesse particulaire des vibrations émises, mesurée selon la méthode définie dans la présente annexe, ne doit pas dépasser les valeurs définies ci-après.</p><p align='left'>1. Valeurs limites de la vitesse particulaire<br/>1.1. Sources continues ou assimilées<br/>Sont considérées comme sources continues ou assimilées :<br/>- toutes les machines émettant des vibrations de manière continue ;<br/>- les sources émettant des impulsions à intervalles assez courts sans limitation du nombre d'émissions.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :<br/></p><table border='1' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz-8 Hz</p></td><td><p align='center'>8 Hz-30 Hz</p></td><td><p align='center'>30 Hz-100 Hz</p></td></tr><tr><td><p align='center'>Constructions résistantes</p></td><td><p align='center'>5 mm/s</p></td><td><p align='center'>6 mm/s</p></td><td><p align='center'>8 mm/s</p></td></tr><tr><td><p align='center'>Constructions sensibles</p></td><td><p align='center'>3 mm/s</p></td><td><p align='center'>5 mm/s</p></td><td><p align='center'>6 mm/s</p></td></tr><tr><td><p align='center'>Constructions très sensibles</p></td><td><p align='center'>2 mm/s</p></td><td><p align='center'>3 mm/s</p></td><td><p align='center'>4 mm/s</p></td></tr></tbody></table><p align='left'>1.2. Sources impulsionnelles à impulsions répétées<br/>Sont considérées comme sources impulsionnelles à impulsions répétées toutes les sources émettant, en nombre limité, des impulsions à intervalles assez courts mais supérieurs à s et dont la durée d'émissions est inférieure à 500 ms.<br/>Les valeurs limites applicables à chacune des trois composantes du mouvement vibratoire sont les suivantes :</p><table border='1' width='710' align='center' cellPadding='0'><tbody><tr><td><p align='center'>FRÉQUENCES</p></td><td><p align='center'>4 Hz-8 Hz</p></td><td><p align='center'>8 Hz-30 Hz</p></td><td><p align='center'>30 Hz-100 Hz</p></td></tr><tr><td><p align='center'>Constructions résistantes</p></td><td><p align='center'>8 mm/s</p></td><td><p align='center'>12 mm/s</p></td><td><p align='center'>15 mm/s</p></td></tr><tr><td><p align='center'>Constructions sensibles</p></td><td><p align='center'>6 mm/s</p></td><td><p align='center'>9 mm/s</p></td><td><p align='center'>12 mm/s</p></td></tr><tr><td><p align='center'>Constructions très sensibles</p></td><td><p align='center'>4 mm/s</p></td><td><p align='center'>6 mm/s</p></td><td><p align='center'>9 mm/s</p></td></tr></tbody></table><p align='left'>Quelle que soit la nature de la source, lorsque les fréquences correspondant aux vitesses particulaires couramment observées pendant la période de mesure s'approchent de 0,5 Hz des fréquences de 8, 30 et 100 Hz, la valeur-limite à retenir est celle correspondant à la bande fréquence immédiatement inférieure. Si les vibrations comportent des fréquences en dehors de l'intervalle 4-100 Hz, il convient de faire appel à un organisme qualifié agréé par le ministre chargé de l'environnement.</p><p align='left'>2. Classification des constructions<br/>Pour l'application des limites de vitesses particulaires, les constructions sont classées en trois catégories suivant leur niveau de résistance :<br/>- constructions résistantes : les constructions des classes 1 à 4 définies par la circulaire n° 23 du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>- constructions sensibles : les constructions des classes 5 à 8 définies par la circulaire n° 23 du 23 juillet 1986 ;<br/>- constructions très sensibles : les constructions des classes 9 à 13 définies par la circulaire n° 23 du 23 juillet 1986.<br/>Les constructions suivantes sont exclues de cette classification :<br/>- les réacteurs nucléaires et leurs installations annexes ;<br/>- les installations liées à la sûreté générale sauf les constructions qui les contiennent ;<br/>- les barrages, les ponts ;<br/>- les châteaux d'eau ;<br/>- les installations de transport à grande distance de gaz ou de liquides autres que l'eau ainsi que les canalisations d'eau sous pression de diamètre supérieur à un mètre ;<br/>- les réservoirs de stockage de gaz, d'hydrocarbures liquides ou de céréales ;<br/>- les tunnels ferroviaires ou routiers et autres ouvrages souterrains d'importance analogue, <br/>- les ouvrages portuaires tels que digues, quais et les ouvrages se situant en mer, notamment les plates-formes de forage pour lesquelles l'étude des effets des vibrations doit être confiée à un organisme qualifié. Le choix de cet organisme doit être approuvé par l'inspection des installations classées.</p><p align='left'>3. Méthode de mesure<br/>1.1. Eléments de base<br/>Le mouvement en un point donné d'une construction est enregistré dans trois directions rectangulaires dont une verticale, les deux autres directions étant définies par rapport aux axes horizontaux de l'ouvrage étudié sans tenir compte de l'azimut.<br/>Les capteurs sont placés sur l'élément principal de la construction (appui de fenêtre d'un mur porteur, point d'appui sur l'ossature métallique ou en béton dans le cas d'une construction moderne).</p><p align='left'>1.2. Appareillage de mesure<br/>La chaîne de mesure à utiliser doit permettre l'enregistrement, en fonction du temps, de la vitesse particulaire dans la bande de fréquence allant de 4 Hz à 150 Hz pour les amplitudes de cette vitesse comprises entre 0,1 mm/s et 50 mm/s. La dynamique de la chaîne doit être au moins égale à 54 dB.</p><p align='left'>1.3. Précautions opératoires<br/>Les capteurs doivent être complètement solidaires de leur support. Il faut veiller à ne pas installer les capteurs sur les revêtements (zinc, plâtre, carrelage...) qui peuvent agir comme filtres de vibrations ou provoquer des vibrations parasites si ces revêtements ne sont pas bien solidaires de l'élément principal de la construction. Il convient d'effectuer, si faire se peut, une mesure des agitations existantes, en dehors du fonctionnement de la source.</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021508044",
            "intOrdre": 1879075034,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "Annexe III",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000021508001",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p>Acétaldéhyde (aldéhyde acétique)<br/>Acide acrylique<br/>Acide chloroacétique<br/>Aldéhyde formique (formaldéhyde)<br/>Acroléine (aldéhyde acrylique - 2 - propénal)<br/>Acrylate de méthyle<br/>Anhydride maléique<br/>Aniline<br/>Biphényles<br/>Chloroacétaldéhyde<br/>Chloroforme (trichlorométhane)<br/>Chlorométhane (chlorure de méthyle)<br/>Chlorotoluène (chlorure de benzyle)<br/>Crésol<br/>2,4-Diisocyanate de toluylène<br/>Dérivés alkylés du plomb<br/>Dichlorométhane (chlorure de méthylène)<br/>1,2-Dichlorobenzène (O-dichlorobenzène)<br/>1,1-Dichloroéthylène<br/>2,4-Dichlorophénol<br/>Diéthylamine<br/>Diméthylamine<br/>1,4-Dioxane<br/>Ethylamine<br/>2-Furaldéhyde (furfural)<br/>Méthacrylates<br/>Mercaptans (thiols)<br/>Nitrobenzène<br/>Nitrocrésol<br/>Nitrophénol<br/>Nitrotoluène<br/>Phénol<br/>Pyridine<br/>1,1,2,2-Tétrachloroéthane<br/>Tétrachloroéthylène (perchloréthylène)<br/>Tétrachlorométhane (tétrachlorure de carbone)<br/>Thioéthers<br/>Thiols<br/>O.Toluidine<br/>1,1,2-Trichloroéthane<br/>2,4,5-Trichlorophénol<br/>2,4,6-Trichlorophénol<br/>Triéthylamine<br/>Xylènol (sauf 2,4-xylénol)</p>",
            "dereferenced": false,
            "etat": "ABROGE",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000021508001",
            "intOrdre": 1610666421,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000038361985",
                    "articleNum": "9.1",
                    "dateDebutCible": "2019-04-12",
                    "datePubliTexte": "2019-04-11",
                    "dateSignaTexte": "2019-04-09",
                    "linkOrientation": "cible",
                    "linkType": "ABROGE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000038358780",
                    "textTitle": "Arrêté du 9 avril 2019 - art. 9.1"
                }
            ],
            "modificatorCid": "JORFTEXT000038358780",
            "modificatorDate": "2019-04-13",
            "modificatorTitle": "Arrêté du 9 avril 2019 - art. 9.1",
            "nota": "",
            "num": "Annexe II",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000000619925",
    "dateDebutVersion": "2019-04-12",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1090281600000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 28,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000021507961_12-04-2019",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°166 du 20 juillet 2004",
    "jurisDate": "2019-04-12",
    "jurisState": "Abrogé",
    "liens": [],
    "modifDate": "2019-04-12",
    "motsCles": [],
    "nature": null,
    "nor": "DEVP0430194A",
    "nota": "<p>L'arrêté du 7 juillet 2009 (DEVP0915436A) a modifié le présent arrêté.</p>",
    "notice": null,
    "numParution": "0166",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [],
    "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 21 juin 2004.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur de la prévention<br clear='none'/>des pollutions et des risques,<br clear='none'/>délégué aux risques majeurs,<br clear='none'/>T. Trouvé</p>",
    "textAbroge": true,
    "textNumber": null,
    "title": "Arrêté du 21 juin 2004 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique 2564 relative au nettoyage, dégraissage, décapage de surfaces (métaux, matières plastiques...) par des procédés utilisant des liquides organohalogénés ou des solvants organiques",
    "visa": "<p align='left'><br/> Le ministre de l'écologie et du développement durable,<br/> Vu la directive n° 99/13/CE du 11 mars 1999 relative à la réduction des émissions de composés organiques volatils dues à l'utilisation de solvants organiques dans certaines activités et installations ;<br/> Vu le code de l'environnement, et notamment ses articles L. 512-10 et L. 512-12 ;<br/> Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<br/> Vu le décret n° 88-1231 du 29 décembre 1988 relatif aux substances et préparations dangereuses ;<br/> Vu l'arrêté du 20 avril 1994 relatif à la déclaration, la classification et l'étiquetage des substances ;<br/> Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/> Vu l'avis du Conseil supérieur des installations classées en date du 11 mars 2004,<br/> Arrête :</p>"
}