{"executionTime": 4, "dereferenced": false, "id": "JORFTEXT000019831346_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000019831346", "title": "Arrêté du 30 septembre 2008 relatif aux prescriptions générales applicables aux dépôts de papier et carton relevant du régime de la déclaration au titre de la rubrique n° 1530 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "DEVP0823142A", "eli": "/eli/arrete/2008/9/30/DEVP0823142A/jo/texte", "alias": null, "jorfText": "JORF n°0279 du 30 novembre 2008", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire, <br/>Vu le code de l'environnement, et notamment son livre V ; <br/>Vu le code du travail, et notamment les <a alt='Code du travail - art. R4412-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490327&dateTexte=29990101&categorieLien=cid'>articles R. 4412-1 à R. 4412-93</a> ; <br/>Vu l'arrêté du 21 novembre 2002 relatif à la réaction au feu des produits de construction et d'aménagement modifié ; <br/>Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ; <br/>Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ; <br/>Vu l'avis du Conseil supérieur des installations classées du 23 septembre 2008, <br/>Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br clear='none'/> Fait à Paris, le 30 septembre 2008.</p><p align='center'><br clear='none'/>Pour le ministre et par délégation :<br clear='none'/>Le directeur général<br clear='none'/>de la prévention des risques,<br clear='none'/>L. Michel</p>", "prepWork": "", "dateParution": 1228003200000, "numParution": "0279", "notice": "", "nota": "", "inap": false, "textNumber": "2", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000019831358", "cid": "JORFSCTA000019831358", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000019831359", "cid": "JORFARTI000019831359", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/></p><p><br/>A N N E X E I</p><p><br/>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX DÉPÔTS DE PAPIER ET CARTON RELEVANT DE LA RUBRIQUE N° 1530 DE LA NOMENCLATURE DES INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT</p><p><br/>1. Dispositions générales<br/>1.1. Conformité de l'installation à la déclaration</p><p><br/> L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.<br/> Au sens du présent arrêté, on entend par :<br/> Stockage : ensemble composé d'un ou plusieurs îlots de stockage dans lequel chacun des îlots est séparé de moins de 30 mètres d'un autre îlot ;<br/> Stockage couvert : est considéré comme stockage couvert au titre du présent arrêté (notamment au point 4 de la présente annexe) tout stockage abrité par une construction présentant des propriétés de résistance au feu REI 15, dotée d'une toiture et fermée sur au moins 70 % de son périmètre ;<br/> Cellule : partie d'un dépôt couvert compartimenté ;<br/> Réaction et résistance au feu des éléments de construction, classe et indice de toiture, gouttes enflammées : ces définitions sont celles figurant dans les arrêtés du 21 novembre 2002, 14 février 2003 et du 22 mars 2004 susvisés, en substitution des normes des arrêtés du 10 septembre 1970 relatif à la classification des couvertures en matériaux combustibles par rapport au danger d'incendie résultant d'un feu extérieur, du 30 juin 1983 modifié et du 3 août 1999 pris en application du code de la construction et de l'habitation. Les équivalences sont toutefois rappelées dans les points concernés.</p><p><br/>1.2. Modifications</p><p><br/> Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet, qui peut exiger une nouvelle déclaration.</p><p><br/>1.3. Contenu de la déclaration</p><p><br/> La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté.</p><p><br/>1.4. Dossier installation classée</p><p><br/> L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/> ― le dossier de déclaration ;<br/> ― les plans tenus à jour ;<br/> ― le récépissé de déclaration et les prescriptions générales ;<br/> ― les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/> ― les documents prévus au titre des points suivants du présent arrêté.<br/> Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p><br/>1.5. Déclaration d'accident ou de pollution accidentelle</p><p><br/> L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>.<br/> Un registre rassemblant l'ensemble des déclarations faites au titre du présent point est tenu à jour et mis, sur demande, à la disposition de l'inspection des installations classées.</p><p><br/>1.6. Changement d'exploitant</p><p><br/> Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p><br/>1.7. Cessation d'activité</p><p><br/> Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant en informe le préfet au moins trois mois avant l'arrêt. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p><br/>2. Etats de stocks</p><p><br/> L'exploitant tient à jour un état des quantités stockées. Cet état indique par ailleurs la localisation et la nature des produits stockés.<br/> Ces documents sont tenus en permanence, de manière facilement accessible, à la disposition des services d'incendie et de secours et de l'inspection des installations classées.</p><p><br/>3. Implantation ― Accessibilité<br/>3.1. Implantation</p><p><br/> Les limites du stockage sont implantées à une distance de l'enceinte de l'établissement d'au minimum :<br/> ― 15 mètres pour les installations d'un volume supérieur à 10 000 m³ ;<br/> ― 10 mètres pour les installations d'un volume inférieur à 10 000 m³.<br/> Le stockage peut être implanté à une distance inférieure de l'enceinte en cas de mise en place d'un mur coupe-feu, d'un rideau d'eau, d'un système d'extinction automatique. Les éléments de démonstration du respect des normes en vigueur les concernant sont tenus à la disposition de l'inspection des installations classées.<br/> Le stockage est par ailleurs situé à plus de 15 mètres de tous les produits et installations susceptibles de produire des effets toxiques ou des explosions en cas d'incendie du stockage.</p><p><br/>3.2. Accessibilité<br/>3.2.1. Accessibilité au site</p><p><br/> L'installation dispose en permanence d'un accès pour permettre l'intervention des services d'incendie et de secours.<br/> On entend par accès au stockage une ouverture reliant la voie publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours.<br/> Les véhicules dont la présence est liée à l'exploitation de l'établissement stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours depuis les voies de circulation externes au stockage, même en dehors des heures d'exploitation et d'ouverture du stockage.</p><p><br/>3.2.2. Accessibilité des engins à proximité du stockage</p><p><br/> Une voie « engins » au moins est maintenue dégagée pour la circulation sur le périmètre du stockage et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du stockage.<br/> Cette voie « engins » respecte les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;<br/> ― chaque point du périmètre du stockage est à une distance maximale de 60 mètres de cette voie ;<br/> ― aucun obstacle n'est disposé entre le stockage et la voie engin.<br/> En cas d'impossibilité de mise en place d'une voie engin permettant la circulation sur l'intégralité du périmètre du stockage et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité.</p><p><br/>3.2.3. Déplacement des engins de secours<br/>à l'intérieur de l'établissement</p><p><br/> Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :<br/> ― largeur utile minimale de 3 mètres en plus de la voie engin ;<br/> ― longueur minimale de 10 mètres,<br/>présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins ».</p><p><br/>3.2.4. Mise en station des échelles en vue d'appuyer<br/>un dispositif hydraulique en cas de stockage couvert</p><p><br/> Pour tout stockage en bâtiment de hauteur supérieure à 15 mètres, au moins une façade est desservie par au moins une voie « échelle » permettant la circulation et la mise en station des échelles aériennes.<br/> Depuis cette voie, une échelle accédant à au moins toute la hauteur du bâtiment peut être disposée. La voie respecte par ailleurs les caractéristiques suivantes :<br/> ― la largeur utile est au minimum de 4 mètres, la longueur de l'aire de stationnement au minimum de 10 mètres, la pente au maximum de 10 % ;<br/> ― dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/R mètres est ajoutée ;<br/> ― aucun obstacle aérien ne gêne la manœuvre de ces échelles à la verticale de l'ensemble de la voie ;<br/> ― la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum pour un stationnement parallèle au bâtiment et inférieure à 1 mètre pour un stationnement perpendiculaire au bâtiment ;<br/> ― la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum et présente une résistance au poinçonnement minimale de 80 N/cm².</p><p><br/>3.2.5. Mise en place des échelles en vue d'accès<br/>aux planchers en cas de stockage couvert</p><p><br/> Par ailleurs, pour tout dépôt couvert de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des secours, sur au moins deux façades, une voie « échelle » permet d'accéder à des ouvertures.<br/> Cette voie échelle respecte les caractéristiques décrites au point 3.2.4.<br/> Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant de voie échelle et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services de secours.</p><p><br/>3.2.6. Etablissement du dispositif hydraulique depuis les engins</p><p><br/> A partir de chaque voie « engins » ou « échelle » est prévu :<br/> ― pour un stockage couvert, un accès à toutes les issues du bâtiment par un chemin stabilisé de 1,40 mètre de large au minimum ;<br/> ― pour un stockage extérieur, un chemin stabilisé de 1,40 mètre de large au minimum permettant d'accéder en deux endroits différents au stockage en vue de l'atteindre quelles que soient les conditions de vent.</p><p><br/>4. Dispositions relatives au comportement<br/>au feu des dépôts abritant des stockages couverts<br/>4.1. Structure du bâtiment</p><p><br/> Pour ces stockages, les locaux abritant l'installation présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :<br/> ― les parois extérieures sont construites en matériaux A2 s1 d0 (respectivement M0 lorsque les matériaux n'ont pas encore été classés au regard des euroclasses) ;<br/> ― planchers hauts REI 120 (respectivement coupe-feu de degré 2 heures) ;<br/> ― l'ensemble de la structure présente les caractéristiques REI 30 ;<br/> ― en ce qui concerne la toiture, ses éléments de support sont réalisés en matériaux A2 s1 d0 (respectivement M0) et l'isolant thermique (s'il existe) est réalisé en matériaux A2 s1 d0 (respectivement M0). L'ensemble de la toiture (éléments de support, isolant et étanchéité) satisfait la classe et l'indice Broof (t3) ;<br/> ― les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées ;<br/> ― portes intérieures EI 120 (respectivement coupe-feu de degré 2 heures) et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique.<br/> Les locaux sont équipés en partie haute de dispositifs permettant l'évacuation des fumées et gaz de combustion dégagés en cas d'incendie (lanterneaux en toiture, ouvrants en façade ou tout autre dispositif équivalent). Les commandes d'ouverture manuelle sont placées à proximité des accès. Le système de désenfumage est adapté aux risques particuliers de l'installation.<br/> Le sol des aires et locaux de stockage est incombustible (de classe A1).</p><p><br/>4.2. Détection et extinction automatiques</p><p><br/> La détection automatique d'incendie avec transmission de l'alarme à l'exploitant est obligatoire sauf pour les installations existantes d'un volume inférieur à 5 000 m³ au sein d'établissements dans lesquels une présence humaine est effective en permanence.<br/> Pour les papiers de grammage inférieur à 42 g/m² et les papiers d'hygiène stockés en bobine, ainsi que pour les papiers de grammage inférieur à 48 g/m² non stockés sous forme de bobines, les dépôts sont équipés d'un système d'extinction automatique.<br/> Pour les autres types de papiers, l'exploitant définit une stratégie d'extinction de l'incendie. Si celle-ci n'est pas basée sur un système automatique d'extinction, la stratégie d'extinction après détection fait l'objet d'un avis des services d'incendie et de secours. Cette stratégie peut s'appuyer sur l'intervention de moyens de secours internes et externes, la mise en place de réserve d'eau par exemple. L'exploitant tient à disposition de l'inspection des installations classées le document des services d'incendie et de secours concernant ces aspects.<br/> L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour ces dispositifs de détection ou d'extinction. Il établit des consignes de maintenance et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées.<br/> Le point le plus haut des stockages se situe à une distance compatible avec les exigences du fonctionnement des dispositifs d'extinction ou de détection. Cette distance ne peut en tout état de cause être inférieure à un mètre.</p><p><br/>4.3. Installations électriques et éclairage</p><p><br/> A. - L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux normes en vigueur, entretenues en bon état et vérifiées.<br/> Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.<br/> Dans le cas d'un éclairage artificiel, seul l'éclairage électrique est autorisé.<br/> Si l'éclairage met en œuvre des lampes à vapeur de sodium ou de mercure, l'exploitant prend toute disposition pour qu'en cas d'éclatement de l'ampoule tous les éléments soient confinés dans l'appareil.<br/> Les appareils d'éclairage fixes ne sont pas situés en des points susceptibles d'être heurtés en cours d'exploitation, ou sont protégés contre les chocs.<br/> Ils sont en toutes circonstances éloignés des matières entreposées pour éviter leur échauffement.<br/> B. - Les transformateurs de courant électrique, lorsqu'ils sont accolés ou à l'intérieur du dépôt, sont situés dans des locaux clos largement ventilés et isolés du stockage par des parois et des portes coupe-feu, munies d'un ferme-porte. Ce mur et ces portes sont REI 120 et EI 120 (respectivement de degré coupe-feu 2 heures).<br/> C. - Le dépôt, lorsqu'il est couvert, est équipé d'une installation de protection contre la foudre conforme aux normes en vigueur.<br/> D. - Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables.</p><p><br/>4.4. Chaufferie</p><p><br/> S'il existe une chaufferie, celle-ci est située dans un local exclusivement réservé à cet effet, extérieur au stockage ou isolé par une paroi de degré REI 120. Toute communication éventuelle entre le local et le stockage se fait soit par un sas équipé de deux blocs-portes pare-flamme de degré une demi-heure, munis d'un ferme-porte, soit par une porte coupe-feu de degré EI 120.<br/> A l'extérieur de la chaufferie sont installés :<br/> ― une vanne sur la canalisation d'alimentation des brûleurs permettant d'arrêter l'écoulement du combustible ;<br/> ― un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;<br/> ― un dispositif sonore et visuel d'avertissement, en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente.<br/> Le chauffage du dépôt et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent. Les systèmes de chauffage par aérothermes à gaz ne sont pas autorisés dans les cellules de stockage.<br/> Dans le cas d'un chauffage par air chaud pulsé de type indirect produit par un générateur thermique, toutes les gaines d'air chaud sont entièrement réalisées en matériaux A2 s1 d0 (respectivement M0). En particulier, les canalisations métalliques, lorsqu'elles sont calorifugées, ne sont garnies que de calorifuges en matériaux A2 s1 d0 (respectivement M0). Des clapets coupe-feu sont installés si les canalisations traversent un mur entre deux cellules.<br/> Les moyens de chauffage des postes de conduite des engins de manutention, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils circulent.<br/> Les moyens de chauffage des bureaux de quais, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils sont situés.</p><p><br/>5. Dispositions d'exploitation applicables à tous les stockages<br/>5.1. Stockage en îlots</p><p><br/> Les produits conditionnés en masse (balle, palette, etc.) forment des îlots limités de la façon suivante :<br/> 1° Volume maximal des îlots : 10 000 m³ ;<br/> 2° Distance entre deux îlots : 10 mètres minimum. Cette distance peut être inférieure lorsque le dépôt est équipé d'un système d'extinction automatique ou lorsque les deux îlots sont séparés par une paroi présentant les propriétés EI 120 surplombant le plus haut des deux îlots d'au moins deux mètres et débordant, au sol, la base de chacun des îlots d'au moins deux mètres ;<br/> 3° Hauteur maximale de stockage : 8 mètres sauf en cas de mise en place de système d'extinction automatique ;<br/> 4° Une distance minimale de 1 mètre est maintenue entre le sommet des îlots et la base de la toiture ou le plafond ou de tout système de chauffage pour les dépôts couverts.</p><p><br/>5.2. Propreté de l'installation</p><p><br/> Les surfaces à proximité du stockage sont maintenues propres et régulièrement nettoyées, notamment de manière à éviter les amas de poussières et de papier qui se seraient séparés des lots. Le matériel de nettoyage est adapté aux risques.<br/> Toutes précautions sont prises pour éviter les risques d'envol.</p><p><br/>5.3. Travaux</p><p><br/> Les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude par exemple) ne peuvent être effectués qu'après délivrance d'un « permis d'intervention » et éventuellement d'un « permis de feu » et en respectant une consigne particulière.<br/> Le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière sont établis et visés par l'exploitant ou par une personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le « permis d'intervention » et éventuellement le « permis de feu » et la consigne particulière relative à la sécurité de l'installation sont signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/> Après la fin des travaux et avant la reprise de l'activité en configuration standard du stockage, une vérification des installations est effectuée par l'exploitant ou son représentant ou le représentant de l'éventuelle entreprise extérieure.</p><p><br/>5.4. Consignes d'exploitation</p><p><br/> Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel.<br/> Ces consignes indiquent notamment :<br/> ― l'interdiction de fumer ;<br/> ― l'interdiction de tout brûlage à l'air libre ;<br/> ― l'interdiction d'apporter du feu sous une forme quelconque à proximité du stockage ;<br/> ― l'obligation du « permis d'intervention » ou « permis de feu » évoqué au point précédent ;<br/> ― les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, ventilation, climatisation, chauffage, fermeture des portes coupe-feu, obturation des écoulements d'égouts notamment) ;<br/> ― les moyens d'extinction à utiliser en cas d'incendie ;<br/> ― la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours.</p><p><br/>5.5. Vérification périodique des équipements</p><p><br/> L'exploitant s'assure d'une bonne maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple) ainsi que des éventuelles installations électriques et de chauffage. Les vérifications périodiques de ces matériels sont inscrites sur un registre.</p><p><br/>6. Sols et rétentions<br/>6.1. Aires de manipulation de matières dangereuses</p><p><br/> Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses ou susceptibles de créer une pollution de l'eau ou du sol et nécessaires à l'exploitation du stockage est étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p><br/>6.2. Récupération, confinement et rejet des eaux</p><p><br/> Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes aux cellules de stockage des dépôts couverts. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées.<br/> En cas de dispositif de confinement externe au dépôt, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.<br/> En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.<br/> Les eaux d'extinction ainsi confinées lors d'un incendie sont analysées afin de déterminer si un traitement est nécessaire avant rejet.<br/> Le volume nécessaire à ce confinement est déterminé, notamment, en fonction de la quantité et de la nature des matières stockées, de leur capacité d'absorption ainsi que de la rapidité et des moyens d'intervention.<br/> Par ailleurs, pour les stockages extérieurs, les eaux de ruissellement (eaux météoriques ou d'origine humaine, lors d'un incendie par exemple) sont renvoyées vers la station de traitement des eaux, lorsque l'établissement en possède une.<br/> En l'absence de station de traitement final avant rejet au milieu naturel, l'exploitant met en place un nettoyage mécanique des eaux de traitement sur la base de dégrillage. Les rejets respectent alors les valeurs-limites suivantes :<br/> ― matières en suspension ( NFT 90 105) : 100 mg/l ;<br/> ― DCO (NFT 90 101) : 300 mg/l ;<br/> ― DBO5 (NFT 90 103) : 100 mg/l.</p><p><br/>7. Moyens de lutte contre l'incendie</p><p><br/> Le stockage est doté de moyens de lutte contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/> ― d'un ou plusieurs appareils d'incendie (prises d'eau, poteaux par exemple) d'un réseau public ou privé implantés de telle sorte que, d'une part, tout point de la limite du stockage se trouve à moins de 100 mètres d'un appareil, et que, d'autre part, tout point de la limite du stockage se trouve à moins de 200 mètres d'un ou plusieurs appareils permettant de fournir un débit minimal de 60m³/h pendant une durée d'au moins deux heures. A défaut, une réserve d'eau destinée à l'extinction est accessible en toutes circonstances et à une distance du stockage ayant recueilli l'avis des services départementaux d'incendie et de secours ;<br/> ― d'extincteurs répartis à l'intérieur du dépôt lorsqu'il est couvert, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées ;<br/> ― de robinets d'incendie armés, répartis dans le dépôt s'il est couvert en fonction de ses dimensions et situés à proximité des issues. Ils sont disposés de telle sorte qu'un foyer puisse être attaqué simultanément par deux lances sous deux angles différents. Ils sont utilisables en période de gel.<br/> L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits d'eau ainsi que le dimensionnement de l'éventuel bassin de stockage prévu au deuxième alinéa du présent point.<br/> En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p><p><br/>8. Cuvettes de rétention</p><p><br/> Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/> ― 100 % de la capacité du plus grand réservoir ;<br/> ― 50 % de la capacité globale des réservoirs associés.<br/> La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/> Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables (à l'exception des lubrifiants) avec un minimum de 800 litres si cette capacité excède 800 litres.<br/> Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne sont pas associés à la même cuvette de rétention.<br/> Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/> Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme déchets.</p><p><br/>9. Déchets<br/>9.1. Récupération ― recyclage ― élimination</p><p><br/> L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet.</p><p><br/>9.2. Contrôles des circuits</p><p><br/> L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation.</p><p><br/>9.3. Stockage des déchets</p><p><br/> Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (notamment prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs).</p><p><br/>9.4. Déchets non dangereux</p><p><br/> Les déchets non dangereux (par exemple bois, papier, verre, textile, plastique, caoutchouc) et non souillés par des produits toxiques ou polluants peuvent être récupérés, valorisés ou éliminés dans des installations autorisées.<br/> Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes.</p><p><br/>9.5. Déchets dangereux</p><p><br/> Les déchets dangereux sont éliminés dans des installations réglementées à cet effet au titre du code de l'environnement, dans des conditions propres à assurer la protection de l'environnement. Un registre des déchets dangereux produits comprenant a minima la nature, le tonnage et la filière d'élimination est tenu à jour. L'exploitant émet un bordereau de suivi dès qu'il remet ces déchets à un tiers et est en mesure d'en justifier l'élimination. Les documents justificatifs sont conservés 5 ans.</p><p><br/>9.6. Brûlage</p><p><br/> Le brûlage des déchets à l'air libre est interdit.</p><p><br/>10. Bruit et vibrations<br/>10.1. Valeurs limites de bruit</p><p><br/> Au sens du présent arrêté, on appelle :<br/> ― émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/> ― zones à émergence réglementée :<br/> ― l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/> ― les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/> ― l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.<br/> Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.<br/> L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/> Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :<br/><div align='center'><center><table border='1'><tr><th><br/>NIVEAU DE BRUIT AMBIANT<br/>existant dans les zones<br/>à émergence réglementée<br/>(incluant le bruit de l'installation)</th><th><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 7 h à 22 h,<br/>sauf dimanches et jours fériés</th><th colspan='-1'><br/>ÉMERGENCE ADMISSIBLE<br/>pour la période allant de 22 h à 7 h,<br/>ainsi que les dimanches et jours fériés</th></tr><tr><td align='center'><br/>Supérieur à 35 et inférieur ou égal à 45 dB(A)</td><td align='center'><br/>6 dB(A)</td><td align='center'><br/>4 dB(A)</td></tr><tr><td align='center'><br/>Supérieur à 45 dB(A)</td><td align='center'><br/>5 dB(A)</td><td align='center'><br/>3 dB(A)</td></tr></table></center></div><br/><br/> De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/> Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.<br/> Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus.</p><p><br/>10.2. Véhicules ― engins de chantier</p><p><br/> Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué.<br/> L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p><br/>11. Surveillance du stockage</p><p><br/> En dehors des heures d'exploitation du stockage, une surveillance du stockage, par gardiennage ou télésurveillance, est mise en place en permanence, notamment afin de transmettre l'alerte aux services d'incendie et de secours et de leur permettre l'accès.</p><p><br/>A N N E X E I I<br/>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p><br/> Les dispositions de l'annexe I sont applicables aux installations existantes selon le calendrier suivant :<br/><div align='center'><center><table border='1'><tr><th><br/>QUATRE MOIS APRÈS LA PARUTION<br/>du présent arrêté au Journal officiel</th><th colspan='0'><br/>NEUF MOIS APRÈS LA PARUTION<br/>du présent arrêté au Journal officiel</th></tr><tr><td align='center'><br/>1. Dispositions générales.<br/>2. Etat des stocks.<br/>3.2.1. Accessibilité au site.<br/>5. Dispositions d'exploitation applicables à tous les stockages.<br/>6.2. Récupération et confinement des eaux de sinistre (seulement le troisième et le quatrième alinéa).<br/>9. Déchets.<br/>10. Bruit et vibrations.</td><td align='center'><br/>3.2.6. Etablissement du dispositif hydraulique depuis les engins.<br/>4.2. Détection et extinction automatiques (seulement le premier alinéa).<br/>4.3. Installations électriques et éclairage (sauf partie B).<br/>7. Moyens de lutte contre l'incendie (seulement le troisième alinéa relatif aux extincteurs).<br/>8. Cuvettes de rétention.<br/>11. Surveillance du stockage.</td></tr></table></center></div><br/><br/> Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000019831355", "cid": "JORFARTI000019831355", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues aux <a alt='Code de l'environnement - art. L512-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834246&dateTexte=&categorieLien=cid'>articles L. 512-12 </a>et <a alt='Code de l'environnement - art. R512-52 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>R. 512-52 du code de l'environnement</a>.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000019831352", "cid": "JORFARTI000019831352", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées pour la protection de l'environnement de type dépôt de papier et/ou carton et/ou pâte à papier de concentration en fibre supérieure à 70 % soumises à déclaration sous la rubrique n° 1530 ― Dépôts de bois, papier, carton ou matériaux combustibles analogues y compris les produits finis conditionnés, la quantité stockée étant supérieure à 1 000 m³ mais inférieure ou égale à 20 000 m³ ― sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000019831353", "cid": "JORFARTI000019831353", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel, augmentée de quatre mois, dénommées « dépôts nouveaux » ou « installations nouvelles » dans le présent arrêté.<br/> Les dispositions de cette annexe sont applicables aux installations existantes (dénommées aussi « dépôts existants »), déclarées avant la date de publication du présent arrêté au Journal officiel augmentée de quatre mois, dans les conditions précisées en annexe II.<br/> Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dans les mêmes conditions que celles précisées aux deux alinéas précédents.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000019831357", "cid": "JORFARTI000019831357", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20081130_0279_0002.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}