{"executionTime": 256, "dereferenced": false, "id": "LEGITEXT000030706118_12-09-2016", "idConteneur": null, "cid": "JORFTEXT000000609220", "title": "Arrêté du 6 juillet 2006 relatif aux prescriptions générales applicables aux installations classées soumises à déclaration sous la rubrique n° 4702.", "nor": "DEVP0650389A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p></p>   La ministre de l'écologie et du développement durable,<p></p><p></p>   Vu le code de l'environnement, et notamment ses articles L. 512-10 et L. 512-12 ;<p></p><p></p>   Vu le code du travail, notamment ses articles R. 231-51 et R. 231-56 à R. 231-56-12 ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées pour la protection de l'environnement ;<p></p><p></p>   Vu l'arrêté du 20 avril 1994 modifié relatif à la déclaration, la classification, l'emballage et l'étiquetage des substances ;<p></p><p></p>   Vu l'arrêté du 21 novembre 2002 modifié relatif à la réaction au feu des produits de construction et d'aménagement ;<p></p><p></p>   Vu l'arrêté du 14 février 2003 relatif à la performance des toitures et couvertures de toiture exposées à un incendie extérieur ;<p></p><p></p>   Vu l'arrêté du 22 mars 2004 relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<p></p><p></p>   Vu l'arrêté du 9 novembre 2004 définissant les critères de classification et les conditions d'étiquetage et d'emballage des préparations dangereuses ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées,<p></p>", "modifDate": "2016-09-12", "jurisDate": "2006-08-15", "dateDebutVersion": "2016-09-12", "dateFinVersion": "2999-01-01", "signers": "Pour la ministre et par délégation :<p></p>\n Le directeur de la prévention<p></p>\n des pollutions et des risques,<p></p>\n délégué aux risques majeurs,<p></p>\n T. Trouvé<p></p>", "prepWork": "", "dateParution": 1155600000000, "numParution": null, "notice": null, "nota": "<p>L'arrêté du 7 juillet 2009 (DEVP0915436A) a modifié le présent arrêté.</p>", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000027753947", "cid": "LEGISCTA000027753947", "intOrdre": 1073827721, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033115029", "cid": "LEGIARTI000027753951", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p></p><p align='center'>Prescriptions générales et faisant l'objet du contrôle périodique applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4702 </p><p>Dans la présente annexe, on entend par : <br/>\" Magasin de stockage \" : zone du bâtiment ou bâtiment comprenant le stockage des engrais, l'ensemble des équipements fixes nécessaires à leur manutention et les allées de circulation. <br/>\" Case de stockage \" : zone du magasin de stockage réservée spécifiquement au stockage des engrais et délimitée par des murs de séparation (parois des cases). <br/>\" Stockage extérieur \" : aire de stockage d'engrais comprenant au moins une face ouverte de façon permanente sur l'extérieur. <br/>\" Stockage à l'air libre \" : aire extérieure de stockage d'engrais. </p><p>Surface utile d'un exutoire : produit de la surface géométrique et du coefficient de débit. Au titre du présent arrêté, le coefficient de débit est fixé à 0,5. </p><p>Surface géométrique de l'exutoire : surface d'ouverture mesurée dans le plan défini par la surface de l'ouvrage en son point de contact avec la structure du dispositif d'évacuation. La surface occupée par les commandes, les volets d'aération ou autres obstructions est à déduire de la surface géométrique. </p><p></p><p></p><p>1. Dispositions générales <br/>1.1. Conformité de l'installation <br/>1.1.1. Conformité de l'installation à la déclaration <br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous. <br/>1.1.2. Contrôle périodique <br/>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-55 (V)'>R. 512-55 </a>à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838737&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-60 (V)'>R. 512-60 </a>du code de l'environnement. <br/>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \" objet du contrôle \", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables. <br/>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention : \" le non-respect de ce point relève d'une non-conformité majeure \". <br/>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4. Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en oeuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné. <br/>1.2. Modifications <br/>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, est portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration. <br/>1.3. Contenu de la déclaration <br/>La déclaration précise les mesures prises relatives aux conditions d'utilisation, d'épuration et d'évacuation des eaux résiduaires et des émanations de toutes natures ainsi que d'élimination des déchets et résidus en vue de respecter les dispositions du présent arrêté. <br/>1.4. Dossier installation classée <br/>L'exploitant établit et tient à jour un dossier comportant les documents suivants :<br/>-le dossier de déclaration ;<br/>-les plans tenus à jour ;<br/>-la preuve de dépôt de la déclaration et les prescriptions générales ;<br/>-les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>-les résultats des dernières mesures sur les effluents et le bruit ;<br/>-les documents prévus aux points 3.3,3.5,3.6,3.7,4.1,4.7,5.1 du présent arrêté ;<br/>-un dossier rassemblant les éléments relatifs aux dangers (caractéristiques physiques, chimiques et toxicologiques des substances ou préparations stockées ou utilisées, incompatibilités entre produits et matériaux...). <br/>Ce dossier est tenu à la disposition de l'inspection des installations classées et est conservé de manière à être accessible même en cas d'accident. <br/>Objet du contrôle :<br/>-présentation de la preuve de dépôt de la déclaration et des prescriptions générales ;<br/>-présentation des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>-vérification de la quantité totale maximale au regard de la quantité totale déclarée ;<br/>-vérification que la quantité totale présente dans l'installation le jour du contrôle est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure). <br/>1.5. Déclaration d'accident ou de pollution accidentelle <br/>L'exploitant d'une installation est tenu de déclarer dans les meilleurs délais à l'inspection des installations classées les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés aux intérêts mentionnés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. L511-1 (V)'>L. 511-1</a> du code de l'environnement. <br/>1.6. Changement d'exploitant <br/>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant en fait la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration mentionne, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration. <br/>1.7. Cessation d'activité <br/>Lorsqu'une installation classée est mise à l'arrêt définitif, l'exploitant notifie au préfet la date de cet arrêt au moins un mois avant celui-ci. La notification de l'exploitant indique notamment les mesures de mise en sécurité du site et de remise en état prévues ou réalisées. <br/>2. Implantation-aménagement <br/>2.1. Règles d'implantation <br/>Les nouvelles installations sont implantées et maintenues à une distance :<br/>-d'au moins 20 mètres des limites de propriété pour celles relevant des rubriques 4702-I, 4702-II ou 4702-III ;<br/>-d'au moins 10 mètres des limites de propriétés pour celles relevant exclusivement de la rubrique 4702-IV. <br/>Le magasin de stockage ne doit comporter qu'un seul niveau. <br/>2.2. Intégration dans le paysage <br/>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site est maintenu en bon état de propreté (peinture, plantations, engazonnement...). <br/>2.3. Interdiction de locaux habités ou occupés par des tiers ou habités au-dessus et au-dessous de l'installation <br/>L'installation ne surmonte pas et n'est pas surmontée de locaux habités ou occupés par des tiers. <br/>Objet du contrôle :<br/>-l'installation n'est pas surmontée de locaux habités ou occupés par des tiers (le non-respect de ce point relève d'une non-conformité majeure). <br/>2.4. Comportement au feu des locaux (cf annexe V) <br/>2.4.1 Réaction au feu <br/>Les magasins de stockage (matériaux de construction et aménagements intérieurs à l'exception de la charpente) et aires de stockage extérieur doivent présenter les caractéristiques suivantes :<br/>-matériaux de classe A1 selon NF EN 13501-1 (incombustible) et sol cimenté ou équivalent présentant une réaction au feu minimale pour les nouvelles installations ;<br/>-sol ne présentant pas de cavités (puisard, fentes...) pour toutes les installations stockant des engrais relevant de la rubrique 4702-II ou 4702-III. <br/>Objet du contrôle :<br/>-sol ne présentant pas de cavités (le non-respect de ce point relève d'une non-conformité majeure). <br/>2.4.2 Résistance au feu <br/>Les bâtiments de stockage doivent présenter les caractéristiques de résistance au feu minimales suivantes :<br/>-pour les nouvelles installations :<br/>-murs (extérieurs, séparatifs et parois des cases) en contact avec de l'engrais et murs mitoyens à une autre zone de bâtiment REI 120 (coupe-feu de degré deux heures) ;<br/>-portes et fermetures résistantes au feu (y compris celles comportant des vitrages et des quincailleries) et leurs dispositifs de fermeture EI 60 (coupe-feu de degré une heure) pour celles présentes dans la zone mitoyenne des installations qui possèdent une zone de bâtiment annexe au magasin de stockage et pour celles dont le mur correspondant est en contact avec de l'engrais ;<br/>-pour les installations existantes relevant de la rubrique 4702-I : parois des cases REI 120 (coupe-feu de degré deux heures) <br/>R : capacité portante ; <br/>E : étanchéité au feu ; <br/>I : isolation thermique. <br/>Les classifications sont exprimées en minutes (120 : deux heures). <br/>2.4.3 Toitures et couvertures de toiture <br/>Pour les nouveaux bâtiments de stockage pour lesquels d'autres installations à proximité seraient susceptibles de générer un incendie se propageant au bâtiment de stockage, les toitures et couvertures de toiture répondent à la classe BROOF (t3), pour un temps de passage du feu au travers de la toiture supérieure à trente minutes (classe T 30) et pour une durée de la propagation du feu à la surface de la toiture supérieure à trente minutes (indice 1). <br/>Les charpentes présentent une stabilité au feu de degré au moins égal à une heure. <br/>2.4.4 Désenfumage <br/>Les magasins de stockage abritant les installations doivent être équipés en partie haute (tiers supérieur et au-dessus des tas) de dispositifs d'évacuation de fumées et de chaleur, conformes aux normes en vigueur, permettant l'évacuation des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie. <br/>Les dispositifs d'évacuation de fumées et de chaleur doivent être adaptés aux dangers particuliers de l'installation. <br/>Parmi les dispositifs d'évacuation naturelle à l'air libre (exutoires), les dispositifs passifs (ouvertures permanentes) sont privilégiés. Pour les dispositifs actifs, ils sont à commande manuelle ou à commandes automatique et manuelle. <br/>Leur surface utile d'ouverture (% de la surface au sol totale du magasin de stockage) ne doit pas être inférieure à : </p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td><p align='center'>EN CAS DE PRÉSENCE D'ENGRAIS 4702-i </p></td><td><p align='center'>EN CAS DE PRÉSENCE D'ENGRAIS 4702-ii OU 4702-iii </p></td><td><p align='center'>EN CAS DE PRÉSENCE D'ENGRAIS 4702-iv </p></td></tr><tr><td><p align='center'>2 % </p></td><td><p align='center'>1 % </p></td><td><p align='center'>1 % </p></td></tr></tbody></table><p align='left'>En cas de présence de différentes catégories d'engrais dans un même magasin ou en cas de variation dans le temps de ces catégories, la surface d'ouverture maximale est retenue. </p><p align='left'>Ces dispositifs doivent être convenablement agencés de manière à éviter la rentrée intempestive de matières combustibles ou autres, incompatibles avec les engrais. </p><p align='left'>En exploitation normale, les commandes actionnant le réarmement (fermeture) sont situées à hauteur d'homme. </p><p align='left'>Les commandes d'ouverture manuelle sont placées à proximité des accès, issues donnant sur l'extérieur et sont aisément accessibles. </p><p align='left'>Tous les dispositifs installés après le 31 décembre 2006, date de la fin de la période de transition du marquage CE et des normes françaises pour ces matériels, présentent en référence à la norme NF EN 12101-2 les caractéristiques suivantes :<br/>-fiabilité : classe RE 300 (300 cycles de mise en sécurité). Les exutoires bifonctions sont soumis à 10 000 cycles d'ouverture en position d'aération ;<br/>-la classification de la surcharge neige à l'ouverture est SL 250 (25 daN/ m2) pour des altitudes inférieures ou égales à 400 mètres et SL 500 (50 daN/ m2) pour des altitudes supérieures à 400 mètreset inférieures ou égales à 800 mètres. La classe SL 0 est utilisable si la région d'implantation n'est pas susceptible d'être enneigée ou si des dispositions constructives empêchent l'accumulation de la neige. Au-dessus de 800 mètres, les exutoires sont de la classe SL 500 et installés avec des dispositions constructives empêchant l'accumulation de la neige.<br/>-classe de température ambiante T0 (0° C).<br/>-classe d'exposition à la chaleur HE 300 (300° C). </p><p align='left'>Des amenées d'air frais d'une surface minimale égale à celle des dispositifs de désenfumage sont disponibles dans les deux tiers inférieurs du bâtiment en cas d'accident. </p><p>Les ouvrants (portes, fenêtres...) placés dans les deux tiers inférieurs des murs peuvent être considérés comme des amenées d'air. </p><p>Objet du contrôle :<br/>-tas ne dépassant pas les dispositifs de désenfumage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence de dispositifs de désenfumage dans le tiers supérieur et au-dessus des tas. (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence des dispositifs passifs (ouvertures permanentes). Sinon, présence de dispositifs actifs à commande manuelle a minima (le non-respect de ce point relève d'une non-conformité <br/>majeure) ;<br/>-commandes d'ouverture manuelle placées à proximité des accès, issues donnant sur l'extérieur et aisément accessibles (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence d'ouvrants placés dans les deux tiers inférieurs de l'installation et donnant sur l'extérieur (le non-respect de ce point relève d'une non-conformité majeure). </p><p>2.5. Accessibilité </p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins un demi-périmètre, ou sur deux façades dont au moins une longueur de bâtiment, par une voie engins ou par une voie échelles si la hauteur du bâtiment est supérieure à 8 mètres. Dans le cas de stockage d'engrais en vrac relevant de la rubrique 4702-I, l'installation est agencée de façon à permettre la mise en œuvre de lance auto-propulsive par les services d'incendie et de secours. </p><p>Une des façades est équipée d'ouvrants permettant le passage de sauveteurs équipés d'ARI (appareils respiratoires isolants). </p><p>Objet du contrôle :<br/>-accessibilité de l'installation (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-possibilité de mettre en place des lances autopropulsives (le non-respect de ce point relève d'une non-conformité majeure). </p><p>2.6. Ventilation </p><p><br/>S'il existe une chaufferie, celle-ci est située dans un local exclusivement réservé à cet effet, extérieur au magasin ou isolé par un mur REI 120. Toute communication éventuelle entre le local et le magasin se fait soit par un sas équipé de deux blocs-portes E 60, munis d'un ferme-porte, soit par une porte EI (1) 120. </p><p>A l'extérieur de la chaufferie sont installés :</p><p><p>-une vanne sur la canalisation d'alimentation des brûleurs permettant d'arrêter l'écoulement du combustible ;</p></p><p>-un coupe-circuit arrêtant le fonctionnement de la pompe d'alimentation en combustible ;</p><p>-un dispositif sonore d'avertissement, en cas de mauvais fonctionnement des brûleurs, ou un autre système d'alerte d'efficacité équivalente. </p><p><p>Le chauffage du magasin de stockage ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent. </p></p><p>Les systèmes de chauffage par aérothermes à gaz sont autorisés lorsque l'ensemble des conditions suivantes est respecté :</p><p><p>-les aérothermes sont de type C au sens de la norme FD CEN/ TR 1749 (version de novembre 2015) ;</p></p><p>-la tuyauterie alimentant en gaz un aérotherme est située à l'extérieur du bâtiment et pénètre la paroi extérieure ou la toiture du bâtiment au droit de l'aérotherme afin de limiter au maximum la longueur de la tuyauterie présente à l'intérieur des cellules. La partie résiduelle de la tuyauterie interne à la cellule est située dans une gaine réalisée en matériau de classe A2 s1 d0 permettant d'évacuer toute fuite de gaz à l'extérieur du bâtiment de stockage des engrais ;</p><p>-la tuyauterie située à l'intérieur du bâtiment n'est alimentée en gaz que lorsque l'appareil est en fonctionnement ;</p><p>-aucune case de stockage n'abrite d'aérotherme à gaz et n'est surmontée à l'aplomb de tuyauteries d'alimentation des aérothermes ;</p><p>-les tuyauteries d'alimentation en gaz sont en acier et sont assemblées par soudure. Les soudures font l'objet d'un contrôle initial par un organisme compétent, avant mise en service de l'aérotherme ;</p><p>-les aérothermes et leurs tuyauteries d'alimentation en gaz sont protégés des chocs mécaniques, notamment de ceux pouvant provenir de tout engin de manutention ;</p><p>-toutes les parties des aérothermes sont à une distance minimale de deux mètres de toute matière combustible ;</p><p>-une mesure de maîtrise des risques est mise en place pour, en cas de détection de fuite de gaz ou détection d'absence de flamme au niveau de l'aérotherme, entraîner la fermeture de deux vannes d'isolement situées sur la tuyauterie d'alimentation en gaz, de part et d'autre de la paroi extérieure ou de la toiture du bâtiment ;</p><p>-toute partie de l'aérotherme en contact avec l'air ambiant présente une température inférieure à 120° C. En cas d'atteinte de cette température, une mesure de maîtrise des risques entraîne la mise en sécurité de l'aérotherme et la fermeture des deux vannes citées à l'alinéa précédent ;</p><p>-les aérothermes, les tuyauteries d'alimentation en gaz et leurs gaines, ainsi que les mesures de maîtrise des risques associés font l'objet d'une vérification initiale et de vérifications périodiques au minimum annuelles par un organisme compétent. </p><p><p>Dans le cas d'un chauffage par air chaud pulsé de type indirect produit par un générateur thermique, toutes les gaines d'air chaud sont entièrement réalisées en matériaux A2 s1 d0. En particulier, les canalisations métalliques, lorsqu'elles sont calorifugées, ne sont garnies que de calorifuges en matériaux A2 s1 d0. </p></p><p>Les moyens de chauffage des bureaux, s'ils existent, présentent les mêmes garanties de sécurité que celles prévues pour les locaux dans lesquels ils sont situés. </p><p>L'alinéa précédent n'est pas applicable aux bureaux existants, sous réserve qu'ils soient distants d'au moins 10 mètres de tout stockage et de toute matière combustible ou qu'ils soient séparés des stockages par un mur REI 60. </p><p>Les stockages couverts ne disposent d'aucune installation de chauffage et ne sont pas chauffés. </p><p>Le stockage des combustibles utilisés pour la chaufferie est localisé de telle sorte qu'il ne puisse générer d'effets domino sur les engrais en cas d'incendie. </p><p><p></p></p><p></p><p>2.7. Installations électriques </p><p>Les installations électriques sont réalisées conformément aux règles en vigueur, notamment par l'application du décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail ou par l'application des articles de la quatrième partie du code du travail. en ce qui concerne la protection des travailleurs dans les établissements qui mettent en œuvre des courants électriques. </p><p>Elles ne doivent pas être en contact avec les engrais et doivent être étanches à l'eau et aux poussières. </p><p>Un interrupteur général, bien signalé et protégé des intempéries, est installé à l'extérieur du bâtiment afin de permettre une coupure de l'alimentation électrique en cas de besoin. Les transformateurs de puissance électrique sont à l'extérieur des bâtiments de stockage. Les commutateurs, les coupe-circuits, les fusibles, les moteurs, rhéostats sont à l'extérieur des cases de stockage et, dans la mesure du possible, placés à l'extérieur du bâtiment. </p><p>Le moteur de la bande transporteuse se situe au-dessus de la case de stockage, à une distance suffisante de l'engrais (minimum 1 mètre). </p><p>L'éclairage artificiel se fait par lampes électriques à incandescence sous enveloppe protectrice en verre ou par tout procédé présentant des garanties équivalentes. Il est interdit d'utiliser des lampes <br/>suspendues à bout de fil conducteur et des lampes baladeuses. </p><p>Objet du contrôle :<br/>-indice IP 55 pour les installations électriques (le non-respect de ce point relève d'une nonconformité majeure) ;<br/>-existence, implantation et signalisation de l'interrupteur général (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-les transformateurs de puissance électrique sont à l'extérieur des bâtiments de stockage (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>-implantation des commutateurs, des coupe-circuits, des fusibles, des moteurs et des rhéostats à l'extérieur des cases de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-emplacement du moteur de la bande transporteuse à au moins 1 mètre au-dessus du stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-absence de lampes suspendues à bout de fil conducteur ou de lampes baladeuses (le nonrespect de ce point relève d'une non-conformité majeure). </p><p>2.8. Mise à la terre des équipements </p><p>Tous les appareils comportant des masses électriques ainsi que les charpentes métalliques sont mis à la terre conformément aux règlements et aux normes applicables. </p><p>2.9. Rétention des aires et locaux de travail </p><p>Le sol des aires de stockage extérieur et des magasins de stockage, de chargement et de déchargement est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement. </p><p>Pour le stockage d'engrais relevant de la rubrique 4702-II ou 4702-III, le sol doit être légèrement incliné, de façon à faciliter l'écoulement et le refroidissement rapide d'engrais fondu, en cas d'accident. Si les écoulements sont récupérés dans des caniveaux, ceux-ci sont placés à une distance suffisante du magasin de stockage de façon à ne pas confiner de l'engrais fondu à haute température. </p><p>Les matières recueillies sont traitées conformément au point 5.5 ou utilisées conformément au point 5.8.</p><p>2.10. Cuvettes de rétention </p><p>L'installation est équipée de systèmes appropriés de récupération des écoulements d'engrais du fait de leur entraînement par les eaux de pluie, de nettoyage ou d'extinction. Le volume des capacités de rétention est proportionné en fonction du risque et des besoins en eau définis au point 4.3.2. </p><p>Les matières recueillies sont traitées conformément au point 5.5 ou utilisées conformément au point 5.8. </p><p>L'étanchéité du ou des réservoirs associés doit pouvoir être contrôlée à tout moment. </p><p>Objet du contrôle :</p><p>-présence des systèmes de récupération des écoulements d'engrais. </p><p>2.11. Isolement du réseau de collecte <br/>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés afin de maintenir sur le site les eaux d'extinction d'un sinistre. Une consigne définit les modalités de mise en œuvre de ces dispositifs. <br/>Objet du contrôle :<br/>-présence des dispositifs d'obturation ;<br/>-présence d'une consigne. <br/>2.12. Aménagement et organisation des stockages <br/>Dans le cas d'engrais relevant des rubriques 4702-I, 4702-II ou 4702-III, la hauteur maximale de stockage n'excède pas 8 mètres dans un bâtiment, 6 mètres pour un stockage extérieur. <br/>Les stockages d'engrais conditionnés sont fractionnés en îlots séparés. Ces îlots ne peuvent excéder 1 250 tonnes. <br/>Les stockages d'engrais vrac ainsi que d'engrais conditionnés sont isolés les uns des autres par : </p><table border='1' cellpadding='0' cellspacing='0' align='center'><tbody><tr><td></td><td><p align='center'>EN CAS DE PRÉSENCE <br/>d'engrais relevant de la rubrique 4702-I </p></td><td><p align='center'>EN CAS DE PRÉSENCE <br/>d'engrais relevant de la rubrique 4702-II ou 4702-III </p></td><td><p align='center'>EN CAS DE PRÉSENCE <br/>d'engrais relevant de la rubrique 4702-IV </p></td></tr><tr><td><p align='left'>Nouvelles installations </p></td><td rowspan='2'><p>Des passages libres d'au moins 2 mètres de largeur ou un mur conforme au point 2.4.2 (REI 120) </p></td><td><p>Des passages libres d'au moins 5 mètres de largeur ou un mur conforme au point 2.4.2 (REI 120) </p></td><td><p>Des passages libres d'au moins 2 mètres de largeur ou un mur <br/>conforme au point 2.4.2 (REI 120) </p></td></tr><tr><td><p align='left'>Installations existantes </p></td><td><p>Des passages libres d'au moins 5 mètres de largeur ou un mur </p></td><td><p>Des passages libres d'au moins 2 mètres de largeur ou un mur </p></td></tr></tbody></table><p align='left'>En cas de présence de différentes catégories d'engrais, les stockages sont isolés les uns des autres selon les dispositions applicables à la catégorie la plus pénalisante. <br/>Une distance minimale de 1 mètre est conservée entre le haut du tas d'engrais ou des îlots d'engrais conditionnés et la bande transporteuse. <br/>Une distance minimale de 30 cm est conservée entre le haut du tas d'engrais ou des îlots d'engrais conditionnés et le haut de la paroi de séparation des cases. Cette distance est matérialisée par un repère visuel sur la paroi. <br/>Les stockages sont aménagés et organisés en fonction des dangers présentés par les substances ou préparations stockées, tels qu'identifiés au point 4.1. En particulier, les produits incompatibles ne sont pas stockés ensemble (point 4.8). <br/>Objet du contrôle :<br/>-chaque îlot ne doit contenir que des engrais de même catégorie (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-respect des hauteurs de stockage (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-quantités inférieures à 1 250 tonnes dans chaque îlot (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-distance d'éloignement entre les engrais (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-une attestation de conformité REI 120 délivrée par un professionnel du secteur et liée à la mise en service de l'installation peut être fournie. À défaut, le mur doit être a minima en élément incombustible (ex. : absence de bois) et ne présente pas d'éléments métalliques non protégés (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-distance minimale de un mètre entre le haut du tas d'engrais et la bande transporteuse (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>-distance minimale de 30 centimètres entre le haut du tas d'engrais ou des îlots d'engrais conditionnés et le haut de la paroi de séparation des cases (cette distance ne concerne que les engrais en contact avec la paroi de séparation) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence du repère visuel sur la paroi. <br/>2.13 (*) <br/>3. Exploitation-entretien <br/>3.1. Surveillance de l'exploitation <br/>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation. <br/>3.2. Contrôle de l'accès <br/>Les personnes étrangères à l'établissement ne doivent pas avoir un accès libre aux installations. <br/>Sauf en cas d'impossibilité technique, une clôture en interdira l'accès. <br/>En dehors des séances de travail, les portes du dépôt (bâtiment ou clôture) sont fermées à clef. <br/>3.3. Connaissance des produits-Etiquetage <br/>Sans préjudice du code du travail, l'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les documents d'accompagnement et si possible les fiches de données de sécurité. <br/>Les emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation en vigueur. <br/>3.4. Propreté <br/>Les magasins de stockage et aires de stockage extérieur sont maintenus propres et sont régulièrement nettoyés, notamment avant chaque entreposage d'engrais. Le matériel de nettoyage est adapté aux dangers présentés par les produits. <br/>3.5. Etat des stocks d'engrais <br/>L'exploitant tient à jour un état indiquant la nature et la quantité précise des produits détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et est accessible même en cas d'accident. <br/>La localisation des stockages ainsi que la nature et quantité des produits stockés sont tenues à jour et facilement identifiables, par voie d'affichage, pour les services d'incendie et de secours dès leur arrivée sur le site en cas d'accident. Les noms commerciaux des produits doivent être accompagnés, s'il y a lieu, des noms usuels des produits afin d'être facilement compréhensibles par les services d'incendie et de secours. <br/>L'emplacement des cases de stockage est repérable de l'extérieur. <br/>Aucun matériel autre que celui strictement nécessaire à l'exploitation n'est stocké dans le bâtiment comprenant le stockage d'engrais et à proximité des aires de stockages extérieurs. En particulier, la présence de matières combustibles est limitée aux nécessités de l'exploitation. Seule la présence de palettes sous les engrais conditionnés et d'une bâche de protection pour les engrais stockés en vrac est tolérée. <br/>Objet du contrôle :<br/>-présentation du document imprimé sur papier indiquant la nature et la quantité précise des produits ainsi que le plan général des stockages (le non-respect de ce point relève d'une nonconformité majeure) ;<br/>-présence d'un affichage lisible et facilement accessible de la nature, des quantités et des noms commerciaux et/ ou usuels des produits stockés par les services d'incendie et de secours (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>-l'emplacement des cases de stockage doit être repérable de l'extérieur (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-absence de matériel autre que celui strictement nécessaire à l'exploitation à l'intérieur des bâtiments de stockage d'engrais et à proximité des aires de stockages extérieurs (le non-respect de ce point relève d'une non-conformité majeure). <br/>3.6. Vérification périodique des installations électriques <br/>Toutes les installations électriques sont entretenues en bon état et sont contrôlées selon la réglementation en vigueur après leur installation ou leur modification, par une personne compétente. <br/>3.7. Consignes d'exploitation <br/>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal et transitoire, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>-les modes opératoires ;<br/>-la fréquence de vérification des dispositifs de conduite des installations, de sécurité et de limitation et/ ou traitement des pollutions et nuisances générées ;<br/>-les instructions de maintenance et de nettoyage ;<br/>-les conditions de conservation et de stockage des produits ;<br/>-la fréquence de vérification des dispositifs de rétention ;<br/>-un nettoyage du sol systématique avant tout entreposage d'engrais ;<br/>-un contrôle de la température à réception des produits relevant de la 4702-I. Celle-ci est consignée dans un cahier tenu à la disposition de l'inspection des installations classées. Il est interdit d'entreposer un engrais dont la température est supérieure à 50° C ;<br/>-une gestion des produits hors spécifications des rubriques 4702-I, deuxième tiret, et 4702-II ou 4702-III. <br/>L'inertage par des matières appropriées, le fractionnement, l'isolement et l'enlèvement régulier de ces matières doivent être assurés. <br/>L'ensemble du personnel, y compris intérimaire ou saisonnier, est formé à l'application de ces consignes d'exploitation et des consignes de sécurité définies au 4.7. <br/>Les appareils mécaniques (engins de manutention, bandes transporteuses) utilisés à l'intérieur du magasin de stockage pour la manutention d'engrais ne devront présenter aucune zone chaude non protégée susceptible d'entrer en contact avec les engrais (pot d'échappement...). Ils sont disposés de façon à ne créer aucune possibilité de mélange de toute matière combustible avec les engrais. Ils sont régulièrement vérifiés et sont maintenus en bon état de fonctionnement. <br/>Les engins de manutention doivent être totalement nettoyés avant et après entretien et réparation et rangés après chaque séance de travail à l'extérieur du bâtiment comprenant le stockage d'engrais. <br/>Toute opération de maintenance, d'entretien ou de réparation est effectuée à l'extérieur du bâtiment comprenant le stockage d'engrais. <br/>Objet du contrôle :<br/>-présentation du justificatif du contrôle de la température à la réception ;<br/>-présence d'une consigne de gestion (reprenant les éléments ci-dessus) ;<br/>-présence des matières inertantes et des moyens de mélange prévus dans la consigne (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>-présence d'une zone bien isolée pour les produits hors spécifications (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence de stocks de maximum 500 kg (si produits non inertés). <br/>4. Risques <br/>4.1. Localisation des risques <br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées ou utilisées sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation. <br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du danger (incendie, détonation, émanations toxiques). Ce danger est signalé par un panneautage approprié. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement. <br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger. <br/>Objet du contrôle :<br/>-présence du plan de l'atelier indiquant les différentes zones de danger ;<br/>-présence d'une signalisation des risques dans les zones de dangers, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure). <br/>4.2. protections individuelles (*) <br/>4.3. Prévention des risques et moyens de lutte <br/>4.3.1 Détection <br/>Les magasins de stockage sont pourvus de système de détection automatique d'incendie ou de combustion par détecteurs de fumée, de chaleur ou de gaz. Le type, le nombre et l'implantation des détecteurs sont déterminés en fonction de la nature des engrais entreposés. Ils sont conformes aux normes en vigueur et vérifiés tous les ans. <br/>Ce système de détection n'est pas requis pour les aires de stockage à l'air libre ou pour les stockages possédant au moins deux faces ouvertes en permanence sur l'extérieur. <br/>Objet du contrôle :<br/>-présence de ce dispositif (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence du rapport de contrôle datant de moins d'un an (le non-respect de ce point relève d'une non-conformité majeure). <br/>4.3.2 Moyens de lutte contre l'incendie <br/>L'exploitant s'assure de la maîtrise de moyens de lutte contre l'incendie appropriés aux risques et notamment :<br/>-d'un ou de plusieurs appareils d'incendie (bouches, poteaux...) dont un implanté à 100 mètres au plus des stockages, ou de points d'eau, bassins, citernes, etc., d'une capacité en rapport avec les sinistres potentiels à combattre. La capacité globale ne peut être inférieure à :<br/>-120 m <sup>3 </sup>pour les installations relevant des rubriques 4702-II, 4702-III ou 4702-IV ;<br/>-180 m <sup>3 </sup>pour les installations stockant des engrais relevant de la rubrique 4702-I. <br/>Les réseaux d'eau ainsi que les réserves d'eau sont capables de fournir le débit nécessaire pour alimenter, des bouches et poteaux incendie en nombre défini en fonction des sinistres potentiels, à raison de 60m <sup>3</sup>/ h chacun.<br/>-de moyens de pompage ;<br/>-de lances autopropulsives permettant d'introduire l'eau à l'intérieur des tas pour les engrais relevant de la rubrique 4702-I stockés en vrac. Leur nombre est établi en fonction de la nature et de l'importance des dangers. L'exploitant s'assure qu'en cas d'accident un surpresseur est disponible ;<br/>-d'extincteurs répartis à l'intérieur des magasins de stockage, sur les aires de stockages extérieurs et les lieux présentant des dangers spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>-d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>-de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>-d'un système d'alarme incendie relié au système de détection défini au point 4.3.1 ;<br/>-d'une réserve de sable meuble et sec en quantité adaptée au danger afin de lutter contre un incendie de chouleur, sans être inférieure à 100 litres, et des pelles. <br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an. <br/>Objet du contrôle :<br/>-présence d'au moins un appareil d'incendie (bouches, poteaux...) et implantation (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence de moyens de pompage ;<br/>-présence de lances autopropulsives (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence d'au moins un extincteur et implantation (le non-respect de ce point relève d'une nonconformité majeure) ;<br/>-présence d'un moyen d'alerte des services d'incendie et de secours (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-présence des plans des locaux avec une description des dangers pour chaque local (le nonrespect de ce point relève d'une non-conformité majeure) ;<br/>-présence d'une réserve de sable meuble et sec supérieure à 100 litres et de pelles ;<br/>-présence d'une justification de la vérification annuelle de ces matériels (le non-respect de ce point relève d'une non-conformité majeure). <br/>4.4. Matériels utilisables en atmosphères explosibles (*) <br/>4.5. Interdiction des feux <br/>Dans les parties de l'installation, visées au point 4.1, présentant des risques d'incendie, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \" permis de feu \". Cette interdiction est affichée en caractères apparents. <br/>Objet du contrôle :<br/>-affichage de l'interdiction. <br/>4.6. Permis d'intervention-Permis de feu dans les parties de l'installation visées au point 4.1 <br/>Dans les parties de l'installation visées au point 4.1, tous les travaux de réparation ou d'aménagement conduisant à une augmentation des risques (emploi d'une flamme ou d'une source chaude...) ne peuvent être effectués qu'après délivrance d'un \" permis d'intervention \" incluant un \" permis de feu \" et en respectant les règles d'une consigne particulière. <br/>Le \" permis d'intervention \", le \" permis de feu \" et la consigne particulière sont établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \" permis d'intervention \", le \" permis de feu \" et la consigne particulière relative à la sécurité de l'installation sont cosignés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées. <br/>Après la fin des travaux et avant la reprise de l'activité, une vérification des installations est effectuée par l'exploitant ou son représentant. <br/>4.7. Consignes de sécurité <br/>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :<br/>-les dangers spécifiques des produits stockés ;<br/>-l'interdiction d'apporter du feu sous une forme quelconque, dans les parties de l'installation visées au point 4.1 ;<br/>-l'obligation du \" permis d'intervention \" et/ ou du \" permis de feu \" pour les parties de l'installation visées au point 4.1 ;<br/>-des instructions claires et précises sur la conduite à tenir en cas d'accident. Elles sont affichées en plusieurs points de l'atelier ;<br/>-les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, engins de manutention...) ;<br/>-les précautions à prendre par rapport aux produits incompatibles ;<br/>-les moyens d'extinction à utiliser en fonction de la nature du sinistre ;<br/>-la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>-les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues au point 2.11, l'obligation d'informer l'inspection des installations classées en cas d'accident. <br/>Objet du contrôle :<br/>-présentation des consignes. <br/>4.8. Stockage-Conditionnement-Chargement/ déchargement <br/>Le stockage d'engrais (intérieur ou extérieur) est éloigné de toute zone d'échauffement potentiel et de toute matière combustible et incompatible, sans préjudice de l'article 3.5. <br/>Sont notamment interdits à l'intérieur du bâtiment comprenant le stockage d'engrais et à proximité des aires de stockages extérieurs :<br/>-les amas de matières combustibles (bois, sciure, carburant...) ;<br/>-les produits organiques destinés à l'alimentation humaine ou animale ;<br/>-le nitrate d'ammonium technique ;<br/>-les matières incompatibles telles que les amas de corps réducteurs (métaux divisés ou facilement oxydables), les produits susceptibles de jouer le rôle d'accélérateurs de décomposition (sels de métaux), les chlorates, les chlorures, les acides, les hypochlorites. <br/>Toutefois, le chlorure de potassium peut être stocké à l'intérieur des magasins de stockage, si l'exploitation le requiert et qu'il n'existe pas d'alternatives envisageables. Dans ce cas, toutes les mesures et précautions sont prises pour éviter des mélanges accidentels d'engrais chlorure de potassium avec les autres engrais. Ils sont a minima séparés par une case ou un espace de 5 mètres et un mur dimensionné pour éviter la mise en contact accidentelle. <br/>Des précautions sont prises pour qu'aucun déversement de liquides inflammables ou de substances combustibles-liquides ou solides accidentellement fondues-ne puisse atteindre le stockage d'engrais. <br/>Dans le cas où, malgré ces précautions, des fractions d'engrais seraient accidentellement contaminées par des substances combustibles ou incompatibles, les fractions d'engrais ainsi contaminées ne doivent pas être remises ou laissées sur les tas d'engrais. <br/>Toutefois, en l'absence complète d'engrais, et après nettoyage complet du magasin de stockage, des céréales pourront y être stockées. Dans ce cas, le magasin de stockage fera alors l'objet à nouveau d'un nettoyage complet avant tout entreposage d'engrais. <br/>Si le bâtiment n'est pas affecté uniquement au stockage d'engrais, les autres matières entreposées devront être suffisamment éloignées des tas (minimum : 10 mètres) afin qu'aucun mélange ne soit possible. <br/>Les sacs en matière combustible utilisés pour l'emballage sont stockés à l'extérieur du bâtiment comprenant le stockage d'engrais ou dans le local d'ensachage. <br/>Les palettes ne sont pas utilisées comme séparation pour retenir les engrais. Elles sont éloignées des tas d'engrais et rangées dans un endroit prévu à cet effet, sans préjudice du point 3.5. <br/>L'utilisation d'une bâche est toutefois autorisée pour le stockage en vrac afin de préserver les caractéristiques physicochimiques du produit. <br/>Si un poste d'ensachage et de palettisation est installé dans le bâtiment comprenant le stockage et s'il possède une source de chaleur utilisée pour les plastiques, il est situé dans un local spécialement aménagé, équipé de moyens de prévention et d'intervention particuliers. La source de chaleur utilisée pour les plastiques doit se trouver à une distance suffisante de l'engrais pour éviter tout risque d'incendie. <br/>Pour les nouvelles installations, le local d'ensachage est séparé du stockage d'engrais par des murs REI 120 (coupe-feu de degré deux heures) et portes EI 60 (coupe feu de degré une heure). <br/>Objet du contrôle :<br/>-éloignement de stockage d'engrais de toute zone d'échauffement potentiel et de toute matière combustible et incompatible (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-absence d'amas de matière combustible, de produits organiques destinés à l'alimentation humaine ou animale, de nitrate d'ammonium technique et de matières incompatibles à l'intérieur des bâtiments de stockage d'engrais et des aires de stockages extérieurs (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-si présence de chlorure de potassium, des précautions sont prises (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>-respect de la distance d'éloignement si d'autres matières sont stockées dans le bâtiment ;<br/>-absence de sacs en matière combustible utilisés pour l'emballage à l'intérieur des bâtiments de stockage (sauf local d'ensachage) ;<br/>-absence de palettes servant à retenir les tas d'engrais ;<br/>-présence d'un endroit prévu au stockage des palettes ;<br/>-conception et aménagement du poste d'ensachage et de palettisation en rapport avec la prescription. <br/>4.9. (*) <br/>5. Eau <br/>5.1. Prélèvements <br/>Les installations de prélèvement d'eau dans le milieu naturel sont munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces mesures sont régulièrement relevées et le résultat est enregistré et tenu à la disposition de l'inspection des installations classées. <br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable est muni d'un dispositif évitant en toute circonstance le retour d'eau pouvant être polluée. <br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau. <br/>5.2. Consommation <br/>Toutes dispositions sont prises pour limiter la consommation d'eau. <br/>5.3. Réseau de collecte <br/>Pour les installations pratiquant le nettoyage à l'eau, le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. <br/>Les points de rejet des eaux résiduaires sont en nombre aussi réduit que possible. <br/>Ils sont aménagés pour permettre un prélèvement aisé d'échantillons et l'installation d'un dispositif de mesure du débit. <br/>5.4. Mesure des volumes rejetés (*) <br/>5.5. Valeurs limites de rejet <br/>Sans préjudice de l'autorisation de déversement dans le réseau public (art. L. 1331-10 du code de la santé publique), les rejets éventuels d'eaux résiduaires récupérées dans les cuvettes de rétention définies au point 2.10 font l'objet, en tant que de besoin, d'un traitement permettant de respecter les valeurs limites suivantes, contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents : <br/>a) Dans tous les cas, avant rejet au milieu naturel ou dans un réseau d'assainissement collectif :<br/>-pH (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 6,5-8,5 (9,5 en cas de neutralisation alcaline) ;<br/>-température < 30° C. <br/>b) Dans le cas de rejet dans un réseau d'assainissement collectif muni d'une station d'épuration, lorsque le flux maximal apporté par l'effluent est susceptible de dépasser 15 kg/ j de MEST ou 15 kg/ j de DBO5 ou 45 kg/ j de DCO :<br/>-matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 600 mg/ l ;<br/>-DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 2 000 mg/ l ;<br/>-DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : 800 mg/ l. <br/>Les valeurs limites qui précèdent et celles mentionnées en a) ne sont pas applicables lorsque l'autorisation de déversement dans le réseau public prévoit des valeurs différentes. <br/>c) Dans le cas de rejet dans le milieu naturel (ou dans un réseau d'assainissement collectif dépourvu de station d'épuration) :<br/>-matières en suspension (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 100 mg/ l si le flux journalier n'excède pas 15 kg/ j, 35 mg/ l au-delà ;<br/>-DCO (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 300 mg/ l si le flux journalier n'excède pas 100 kg/ j, 125 mg/ l au-delà ;<br/>-DBO5 (selon la norme mentionnée à l'annexe II de l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence) : la concentration ne doit pas dépasser 100 mg/ l si le flux journalier n'excède pas 30 kg/ j, 30 mg/ l au-delà. <br/>Dans tous les cas, les rejets sont compatibles avec la qualité ou les objectifs de bon état des eaux à atteindre en 2015 et de non détérioration de la qualité des milieux aquatiques. <br/>d) Polluants spécifiques :<br/>-azote (azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé) : la concentration ne doit pas dépasser 30 mg/ l si la quantité rejetée par jour est égale ou supérieure à 50 kg, 15 mg/ l si la quantité rejetée est égale ou supérieure à 150 kg, 10 mg/ l si la quantité rejetée est égale ou supérieure à 300 kg ;<br/>-phosphore (phosphore total) : la concentration ne doit pas dépasser 10 mg/ l si la quantité rejetée est égale ou supérieure à 15 kg, 2 mg/ l si la quantité rejetée est égale ou supérieure à 40 kg, 1 mg/ l si la quantité rejetée est supérieure à 80 kg. <br/>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune concentration instantanée en polluant ne doit dépasser le double de la valeur limite de concentration en moyenne quotidienne correspondante. <br/>5.6. Interdiction des rejets en nappe <br/>Le rejet direct ou indirect même après épuration d'eaux résiduaires dans une nappe souterraine est interdit. <br/>5.7. Prévention des pollutions accidentelles <br/>Des dispositions sont prises pour qu'il ne puisse pas y avoir déversement d'eaux accidentellement polluées (eaux d'extinction, renversement accidentel de produits...) dans les égouts publics ou le milieu naturel. <br/>L'évacuation des effluents recueillis se fait dans les conditions prévues au point 5.5 ou 5.8 ou comme des déchets dans les conditions prévues au titre 7.<br/>5.8. Epandage <br/>L'épandage peut être utilisé comme moyen de traitement des eaux polluées par les engrais après vérification de leurs caractéristiques au regard des normes engrais. <br/>5.9. (*) <br/>6. Air-odeurs (*) <br/>7. Déchets <br/>7.1. Récupération-Recyclage-Elimination <br/>L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts visés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet. <br/>7.2. Contrôles des circuits <br/>L'exploitant est tenu aux obligations de registre, de déclaration d'élimination de déchets et de bordereau de suivi dans les conditions fixées par la réglementation. <br/>7.3. Stockage des déchets <br/>Les déchets produits par l'installation sont stockés dans des conditions prévenant les risques de pollution (prévention des envols, des ruissellements, des infiltrations dans le sol, des odeurs...). <br/>La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation d'élimination. <br/>7.4. Déchets non dangereux <br/>Les déchets non dangereux (bois, papier, verre, textile, plastique, caoutchouc, etc.) et non souillés par des produits toxiques ou polluants doivent être récupérés, valorisés ou éliminés dans des installations autorisées. <br/>Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. <br/>Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des communes. <br/>7.5. Déchets dangereux <br/>Ce type d'installations ne doit ni générer ni entreposer de déchets dangereux. Les engrais hors spécifications ne sont pas considérés comme des déchets et font l'objet de prescriptions particulières mentionnées à l'article 3.7.<br/>7.6. Brûlage <br/>Le brûlage des déchets à l'air libre est interdit. <br/>8. Bruit et vibrations <br/>8.1. Valeurs limites de bruit <br/>Au sens du présent arrêté, on appelle : <br/>\" émergence \" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ; <br/>\" zones à émergence réglementée \" :<br/>-l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;<br/>-les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration ;<br/>-l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles. <br/>Pour les installations existantes, déclarées au plus tard quatre mois après la date de publication du présent arrêté au Journal officiel, la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté. <br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci. </p><p>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant : </p><table border='1' cellpadding='0' cellspacing='1' align='center'><tbody><tr><td><p align='center'>NIVEAU DE BRUIT <br/>ambiant existant dans les zones <br/>à émergence réglementée <br/>(incluant le bruit de l'installation) </p></td><td><p align='center'>EMERGENCE ADMISSIBLE <br/>pour la période allant de <br/>7 heures à 22 heures, <br/>sauf dimanches et jours fériés </p></td><td><p align='center'>EMERGENCE ADMISSIBLE <br/>pour la période allant de <br/>22 heures à 7 heures, <br/>ainsi que les dimanches et jours fériés </p></td></tr><tr><td><p>Supérieur à 35 et inférieur ou égal à 45 dB (A) </p></td><td><p align='center'>6 dB (A) </p></td><td><p align='center'>4 dB (A) </p></td></tr><tr><td><p>Supérieur à 45 dB (A) </p></td><td><p align='center'>5 dB (A) </p></td><td><p align='center'>3 dB (A) </p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite. </p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus. </p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus. </p><p>8.2. Véhicules-Engins de chantier </p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué. </p><p align='left'>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, hautparleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents. </p><p align='left'>8.3. (*) </p><p align='left'>8.4. Surveillance par l'exploitant des émissions sonores </p><p align='left'>L'exploitant met en place une surveillance des émissions sonores de l'installation permettant d'estimer la valeur de l'émergence générée dans les zones à émergence réglementée. Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997. Ces mesures sont effectuées dans des conditions représentatives du fonctionnement de l'installation sur une durée d'une demi-heure au moins. </p><p align='left'>9. Remise en état en fin d'exploitation </p><p align='left'>Outre les dispositions prévues au point 1.7, l'exploitant remet en état le site de sorte qu'il ne s'y manifeste plus aucun danger et inconvénient. En particulier :<br/>-tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;<br/>-les cuves ayant contenu des produits susceptibles de polluer les eaux ou de provoquer un incendie ou une explosion sont vidées, nettoyées, dégazées et le cas échéant décontaminées. </p><p align='left'>Elles sont si possible enlevées, sinon elles sont neutralisées par remplissage avec un solide inerte. Le produit utilisé pour la neutralisation recouvre toute la surface de la paroi interne et possède une résistance à terme suffisante pour empêcher l'affaissement du sol en surface. </p><p align='left'>[*] Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 2 septembre 2016 - art. 5", "modificatorCid": "JORFTEXT000033105872", "modificatorDate": "2016-09-13", "articleVersion": "5.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033105872", "textTitle": "Arrêté du 2 septembre 2016 - art. 5", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000033107081", "natureText": "ARRETE", "datePubliTexte": "2016-09-11", "dateSignaTexte": "2016-09-02", "dateDebutCible": "2016-09-12"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000027753955", "cid": "LEGIARTI000027753955", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000027753956", "cid": "LEGIARTI000027753956", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "Annexe III", "content": "L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable. <p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000027753957", "cid": "LEGIARTI000027753957", "intOrdre": 2013265919, "etat": "VIGUEUR", "num": "Annexe IV", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000027753958", "cid": "LEGIARTI000027753958", "intOrdre": 2080374783, "etat": "VIGUEUR", "num": "Annexe V", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000027753959", "cid": "LEGIARTI000027753959", "intOrdre": 2113929215, "etat": "ABROGE", "num": "Annexe VI", "content": "<p>L'annexe sera publiée au Bulletin officiel du ministère de l'écologie et du développement durable.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 5", "modificatorCid": "JORFTEXT000027751754", "modificatorDate": "2014-01-02", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000027751754", "textTitle": "Arrêté du 1er juillet 2013 - art. 5", "linkType": "ABROGE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000027753791", "natureText": "ARRETE", "datePubliTexte": "2013-07-26", "dateSignaTexte": "2013-07-01", "dateDebutCible": "2014-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006254046", "cid": "JORFARTI000002255688", "intOrdre": 171796, "etat": "VIGUEUR", "num": "4", "content": "<p></p>     Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006254045", "cid": "JORFARTI000002049887", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p></p>   Le préfet peut, pour une installation donnée, adapter par arrêté les dispositions des annexes dans les conditions prévues à l'article L. 512-12 du code de l'environnement et à l'article 30 du décret du 21 septembre 1977 susvisés.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000030706112", "cid": "JORFARTI000001664342", "intOrdre": 42949, "etat": "VIGUEUR", "num": "1", "content": "<p>Les installations classées soumises à déclaration sous la rubrique n° 4702 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p><p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 19", "modificatorCid": "JORFTEXT000030644192", "modificatorDate": "2015-06-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000030644192", "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 19", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "19", "articleId": "LEGIARTI000030646131", "natureText": "ARRETE", "datePubliTexte": "2015-05-29", "dateSignaTexte": "2015-05-11", "dateDebutCible": "2015-06-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006254044", "cid": "JORFARTI000001475577", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p></p>   Les dispositions de l'annexe I sont applicables aux installations déclarées postérieurement à la date de publication du présent arrêté au Journal officiel augmentée de quatre mois. Elles sont applicables, selon les modalités précisées en annexe V, aux installations existantes avant cette date. Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}