{"executionTime": 206, "dereferenced": false, "id": "LEGITEXT000037532666_25-10-2018", "idConteneur": null, "cid": "JORFTEXT000000347845", "title": "Arrêté du 22 septembre 1994 relatif aux exploitations de carrières", "nor": "ENVP9430348A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p>Le ministre de l'environnement,</p><p>Vu la loi n° 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 7 ;</p><p>Vu la loi n° 92-3 du 3 janvier 1992 sur l'eau ;</p><p>Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux installations classées ;</p><p>Vu l'avis du Conseil supérieur des installations classées ;</p><p>Vu les avis des organisations professionnelles concernées,</p><p><br/>Arrête :<br/></p>", "modifDate": "2018-10-25", "jurisDate": "1994-10-23", "dateDebutVersion": "2018-10-25", "dateFinVersion": "2999-01-01", "signers": "  Fait à Paris, le 22 septembre 1994.<BR></BR><p align='right'>Pour le ministre et par délégation:</p><p align='right'>    Le directeur de la prévention</p><p align='right'>    des pollutions et des risques,</p><p align='right'>    délégué aux risques majeurs,</p><p align='right'>    G. DEFRANCE</p>", "prepWork": "", "dateParution": 782784000000, "numParution": "0246", "notice": null, "nota": "<p>L'arrêté du 7 juillet 2009 art. 1 (DEVP0915436A) a modifié le présent arrêté.</p>", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263543", "cid": "LEGISCTA000021263543", "intOrdre": 813346, "etat": "VIGUEUR", "title": "CHAPITRE IV : Modalités d'application.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532691", "cid": "JORFARTI000001355014", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "24", "content": "<p>24.1. Date d'application :<br/>\nLes dispositions du présent arrêté s'appliquent aux carrières dont l'autorisation (initiale ou d'extension) interviendra à partir du 1er janvier 1995 ainsi qu'aux renouvellement d'autorisations de carrières qui interviendront à partir du 1er janvier 1996.<br/>\nLes dispositions de l'article 11.2.I sont d'effet immédiat pour toute autorisation ou renouvellement d'autorisation.<br/>\n24.2. Carrières autorisées :<br/>\nI. - Les dispositions des articles 4 à 7, 9, 10, 11.1, 11.4 et 12 à 22 du présent arrêté sont applicables à compter du 1er janvier 1997 aux carrières et aux installations de premier traitement des matériaux dont l'arrêté d'autorisation aura été publié entre le 1er janvier 1993 et le 1er janvier 1995 (et le 1er janvier 1996 pour les renouvellements).<br/>\nII. - Les dispositions des articles 4 à 7, 9, 10, 11.1, 11.4 et 12 à 22 du présent arrêté sont applicables à compter du 1er janvier 1999 aux carrières et aux installations de premier traitement des matériaux dont l'arrêté d'autorisation a été publié avant le 1er janvier 1993.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 12", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 12", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "12", "articleId": "LEGIARTI000037522004", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022173206", "cid": "JORFARTI000002084437", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "25", "content": "<p>Des dérogations aux dispositions du présent arrêté peuvent être accordées après avis du    Conseil supérieur de la prévention des risques technologiques.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Ordonnance n°2010-418  du 27 avril 2010 - art. 3 (V)", "modificatorCid": "JORFTEXT000022165597", "modificatorDate": "2010-05-02", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022165597", "textTitle": "Ordonnance n°2010-418  du 27 avril 2010 - art. 3 (V)", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000022167814", "natureText": "ORDONNANCE", "datePubliTexte": "2010-04-30", "dateSignaTexte": "2010-04-27", "dateDebutCible": "2010-05-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033226841", "cid": "JORFARTI000000972061", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "26", "content": "<p>A l'article 1er de l'arrêté ministériel du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux rejets de toute nature des installations classées pour la protection de l'environnement soumises à autorisation, les mots : \" des carrières \" sont remplacés par les mots : \" des carrières, des installations de premier traitement des matériaux de carrières et des              zones de stockage des déchets d'extraction inertes \".<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 30 septembre 2016 - art. 11", "modificatorCid": "JORFTEXT000033224552", "modificatorDate": "2016-10-14", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 11", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "11", "articleId": "LEGIARTI000033225897", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746115", "cid": "JORFARTI000001162359", "intOrdre": 2013265919, "etat": "VIGUEUR", "num": "27", "content": "<p>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 18", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 18", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "18", "articleId": "LEGIARTI000022745283", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263391", "cid": "LEGISCTA000021263391", "intOrdre": 467070, "etat": "VIGUEUR", "title": "CHAPITRE III : Prévention des pollutions.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263126", "cid": "JORFARTI000000972060", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "17", "content": "<p>L'exploitant prend toutes les dispositions nécessaires dans la conduite de l'exploitation pour limiter les risques de pollution des eaux, de l'air ou des sols et de nuisance par le bruit et les vibrations et l'impact visuel.<br/>L'ensemble du site et ses abords placés sous le contrôle de l'exploitant sont maintenus en bon état de propreté. Les bâtiments et installations sont entretenus en permanence.<br/>Les voies de circulation internes et aires de stationnement des véhicules sont aménagées et entretenues.<br/>Les véhicules sortant de l'installation ne doivent pas être à l'origine d'envols de poussières ni entraîner de dépôt de poussière ou de boue sur les voies de circulation publiques.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532683", "cid": "JORFARTI000001162358", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "18", "content": "<p>18.1. Prévention des pollutions accidentelles :</p><p>I. - Le ravitaillement et l'entretien des engins de chantier sont réalisés sur une aire étanche entourée par un caniveau et reliée à un point bas étanche permettant la récupération totale des eaux ou des liquides résiduels.</p><p>II. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p>100 % de la capacité du plus grand réservoir ;</p><p>50 % de la capacité des réservoirs associés.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.</p><p>Lorsque le stockage est constitué exclusivement en récipients de capacité inférieure ou égale à 250 litres, la capacité de rétention peut être réduite à 20 % de la capacité totale des fûts associés sans être inférieure à 1 000 litres ou à la capacité totale lorsqu'elle est inférieure à 1 000 litres.</p><p>III. - Les produits récupérés en cas d'accident ne peuvent être rejetés et doivent être soit réutilisés, soit éliminés comme les déchets.</p><p>18.2. (Supprimé)</p><p><br/>\n18.2.1. (Supprimé)</p><p></p><p>18.2.2. Eaux de ruissellement des zones de stockage des déchets d'extraction inertes :</p><p>L'exploitant doit s'assurer que les installations zones de stockage des déchets d'extraction inertes ne génèrent pas de détérioration de la qualité des eaux. L'exploitant doit procéder, si l'étude d'impact en montre la nécessité, au traitement et au recyclage des eaux de ruissellement des installations de stockage des déchets et des terres non polluées.</p><p>18.2.3. Eaux rejetées (eaux d'exhaure, eaux pluviales et eaux de nettoyage) :</p><p>I. - Les eaux canalisées rejetées dans le milieu naturel respectent les prescriptions suivantes :</p><p>- le pH est compris entre 5,5 et 8,5 ;</p><p>- la température est inférieure à 30 °C ;</p><p>- les matières en suspension totales (MEST) ont une concentration inférieure à 35 mg/l (norme NF T 90 105) ;</p><p>- la demande chimique en oxygène sur effluent non décanté (D.C.O.) a une concentration inférieure à 125 mg/l (norme NF T 90 101) ;</p><p>- les hydrocarbures ont une concentration inférieure à 10 mg/l (norme NF T 90 114).</p><p>Ces valeurs limites sont respectées pour tout échantillon prélevé proportionnellement au débit sur vingt-quatre heures ; en ce qui concerne les matières en suspension, la demande chimique en oxygène et les hydrocarbures, aucun prélèvement instantané ne doit dépasser le double de ces valeurs limites.</p><p>Ces valeurs doivent être compatibles avec les objectifs de qualité du milieu récepteur, les orientations du schéma d'aménagement et de gestion des eaux et la vocation piscicole du milieu. Elles sont, le cas échéant, rendues plus contraignantes.</p><p>L'arrêté d'autorisation peut, selon la nature des terrains exploités, imposer des valeurs limites sur d'autres paramètres.</p><p>La modification de couleur du milieu récepteur, mesurée en un point représentatif de la zone de mélange, ne doit pas dépasser 100 mg Pt/l.</p><p>II. - Le ou les émissaires sont équipés d'un canal de mesure du débit et d'un dispositif de prélèvement.</p><p>III. - L'arrêté d'autorisation précise le milieu dans lequel le rejet est autorisé ainsi que les conditions de rejet. Lorsque le rejet s'effectue dans un cours d'eau, il précise le nom du cours d'eau, ainsi que le point kilométrique du rejet.</p><p>Il fixe la fréquence des mesures du débit et des paramètres à analyser.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 7", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 7", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "7", "articleId": "LEGIARTI000037521994", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532686", "cid": "JORFARTI000002295093", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "19", "content": "<p>19.1. - Toutes les dispositions nécessaires sont prises par l'exploitant pour que l'installation ne soit pas à l'origine d'émissions de poussières susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publiques, et ce même en période d'inactivité.</p><p>Des dispositions particulières sont mises en œuvre par l'exploitant, tant au niveau de la conception et de la construction que de l'exploitation de l'installation de manière à limiter les émissions de poussières.</p><p>Les dispositifs de limitation d'émission des poussières résultant du fonctionnement de l'installation sont aussi complets et efficaces que possible.</p><p>La conception de l'installation prend en compte l'exécution des opérations de nettoyage et de maintenance dans les meilleures conditions d'hygiène et de sécurité pour les opérateurs.</p><p>En fonction de la granulométrie des produits minéraux, les postes de chargement et de déchargement sont équipés de dispositifs permettant de réduire les émissions de poussières dans l'atmosphère.</p><p>Les dispositifs de réduction des émissions de poussières sont régulièrement entretenus et les rapports d'entretien tenus à disposition de l'inspection des installations classées.</p><p>19.2. - L'exploitant prend les dispositions suivantes pour prévenir et limiter les envols de poussières :</p><p>- les voies de circulation et les aires de stationnement des véhicules et engins de l'installation sont aménagées et convenablement nettoyées ;</p><p>- la vitesse des engins sur les pistes non revêtues est adaptée ;</p><p>- les véhicules sortant de l'installation n'entraînent pas de dépôt de poussières ou de boue sur les voies publiques. Le cas échéant, des dispositifs tels que le lavage des roues des véhicules ou tout autre dispositif équivalent sont prévues ;</p><p>- les transports des matériaux de granulométrie inférieure ou égale à 5 mm sortant de l'installation sont assurés par bennes bâchées ou aspergées ou par tout autre dispositif équivalent ;</p><p>- les engins de foration des trous de mines doivent être équipés d'un dispositif de dépoussiérage.</p><p>19.3. - En ce qui concerne le contrôle des niveaux d'empoussièrement, les modalités d'échantillonnage sont définies de façon à garantir la représentativité des échantillons prélevés. Les modalités de prélèvements et de réalisation des essais sont définies de façon à assurer la justesse et la traçabilité des résultats.</p><p>19.4. (Abrogé)</p><p>19.5. - Les exploitants de carrières, à l'exception de celles exploitées en eau, dont la production annuelle est supérieure à 150 000 tonnes établissent un plan de surveillance des émissions de poussières.</p><p>Ce plan décrit notamment les zones d'émission de poussières, leur importance respective, les conditions météorologiques et topographiques sur le site, le choix de la localisation des stations de mesure ainsi que leur nombre.</p><p>Le plan de surveillance est tenu à la disposition de l'inspection des installations classées.</p><p>Pour les exploitations de carrières, soumises à un plan de surveillance des émissions de poussières en application du premier alinéa, implantés sur un site nouveau, une première campagne de mesures effectuée dans le cadre de l'étude d'impact avant le début effectif des travaux, permet d'évaluer l'état initial des retombées des poussières en limite du site.</p><p>19.6. - Le plan de surveillance comprend :</p><p>- au moins une station de mesure témoin correspondant à un ou plusieurs lieux non impactés par l'exploitation de la carrière (a) ;</p><p>- le cas échéant, une ou plusieurs stations de mesure implantées à proximité immédiate des premiers bâtiments accueillant des personnes sensibles (centre de soins, crèche, école) ou des premières habitations situés à moins de 1 500 mètres des limites de propriétés de l'exploitation, sous les vents dominants (b) ;</p><p>- une ou plusieurs stations de mesure implantées en limite de site, sous les vents dominants (c).</p><p>Les campagnes de mesure durent trente jours et sont réalisées tous les trois mois.</p><p>Si, à l'issue de huit campagnes consécutives, les résultats sont inférieurs à la valeur prévue au paragraphe 19.7 du présent arrêté, la fréquence trimestrielle deviendra semestrielle.</p><p>Par la suite, si un résultat excède la valeur prévue au paragraphe 19.7 du présent arrêté et sauf situation exceptionnelle qui sera explicitée dans le bilan annuel prévu au paragraphe 19.9 du présent arrêté, la fréquence redeviendra trimestrielle pendant huit campagnes consécutives, à l'issue desquelles elle pourra être revue dans les mêmes conditions.</p><p>19.7. - Le suivi des retombées atmosphériques totales est assuré par jauges de retombées. Le respect de la norme NF X 43-014 (2017) dans la réalisation de ce suivi est réputé répondre aux exigences réglementaires mentionnées au paragraphe 19.3 du présent arrêté.</p><p>Les mesures des retombées atmosphériques totales portent sur la somme des fractions solubles et insolubles. Elles sont exprimées en mg/m2/jour.</p><p>L'objectif à atteindre est de 500 mg/m2/jour en moyenne annuelle glissante pour chacune des jauges installées en point de type (b) du plan de surveillance.</p><p>En cas de dépassement, et sauf situation exceptionnelle qui sera alors expliquée dans le bilan annuel prévu au paragraphe 19.9 du présent arrêté, l'exploitant informe l'inspection des installations classées et met en œuvre rapidement des mesures correctives.</p><p>19.8. - Pour les installations de carrières, soumises à un plan de surveillance des émissions de poussières en application du premier alinéa du paragraphe 19.5 du présent arrêté, la direction et la vitesse du vent, la température, et la pluviométrie sont enregistrées par une station de mesures sur le site de l'exploitation avec une résolution horaire au minimum.</p><p>La station météorologique est installée, maintenue et utilisée selon les bonnes pratiques.</p><p>Toutefois, pour les carrières dont la surface n'est pas entièrement située sur le territoire d'une commune couverte par un plan de protection de l'atmosphère, la mise en œuvre d'une station météorologique sur site peut être remplacée par l'abonnement à des données corrigées en fonction du relief, de l'environnement et de la distance issues de la station météo la plus représentative à proximité de la carrière exploité par un fournisseur de services météorologiques.</p><p>19.9. - Chaque année l'exploitant établit un bilan des mesures réalisées.</p><p>Ce bilan annuel reprend les valeurs mesurées. Elles sont commentées sur la base de l'historique des données, des valeurs limites, des valeurs de l'emplacement témoin, des conditions météorologiques et de l'activité et de l'évolution de l'installation. Il est transmis à l'inspection des installations classées au plus tard le 31 mars de l'année suivante.</p>", "nota": "<p>Conformément à l'article 14 de l'arrêté du 30 septembre 2016, les dispositions de l'article 19 de l'arrêté du 22 septembre 1994 entrent en vigueur le 1er janvier 2017 à l'exclusion des dispositions :</p><p></p><p>- de l'article 19.2 qui entrent en vigueur le 1er janvier 2020 ;</p><p>- des articles 19.4, 19.6 à 19.9 qui entrent en vigueur le 1er janvier 2018,</p><p></p><p>pour les exploitations de carrière existantes au 1er janvier 2017.</p><p></p><p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 10", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 10", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "10", "articleId": "LEGIARTI000037522000", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}, {"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 11", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "11", "articleId": "LEGIARTI000037522002", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}, {"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 8", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "8", "articleId": "LEGIARTI000037521996", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}, {"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 9", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "9", "articleId": "LEGIARTI000037521998", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746101", "cid": "JORFARTI000001742333", "intOrdre": 2013265919, "etat": "VIGUEUR", "num": "20", "content": "<p>    Les installations sont pourvues d'équipements de lutte contre l'incendie adaptés et conformes aux normes en vigueur. Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 13", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 13", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "13", "articleId": "LEGIARTI000022745263", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263119", "cid": "JORFARTI000001504123", "intOrdre": 2080374783, "etat": "VIGUEUR", "num": "21", "content": "<p>Toutes dispositions sont prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles. Les diverses catégories de déchets sont collectées séparément puis valorisées ou éliminées vers des installations dûment autorisées.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746103", "cid": "JORFARTI000001547923", "intOrdre": 2113929215, "etat": "VIGUEUR", "num": "22", "content": "<p>L'exploitation est menée de manière à ne pas être à l'origine de bruits aériens ou de vibrations mécaniques susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une gêne pour sa tranquillité.<br/>22.1. Bruits :</p><p>En dehors des tirs de mines, les dispositions relatives aux émissions sonores des différentes installations sont fixées par l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.</p><p>Un contrôle des niveaux sonores est effectué dès l'ouverture du site pour toutes les nouvelles exploitations et ensuite périodiquement, notamment lorsque les fronts de taille se rapprochent des zones habitées.\".</p><p>22.2. Vibrations :<br/>I. - Les tirs de mines ne doivent pas être à l'origine de vibrations susceptibles d'engendrer dans les constructions avoisinantes des vitesses particulaires pondérées supérieures à 10 mm/s mesurées suivant les trois axes de la construction.<br/>La fonction de pondération du signal mesuré est une courbe continue définie par les points caractéristiques suivants :</p><table border='1' cellSpacing='0' align='center' cellPadding='0'><tbody><tr><td width='302'><p align='center'>BANDE DE FRÉQUENCE<br/>en Hz</p></td><td width='302'><p align='center'>PONDÉRATION<br/>du signal</p></td></tr><tr><td width='302'><p align='center'>1</p></td><td width='302'><p align='center'>5</p></td></tr><tr><td width='302'><p align='center'>5</p></td><td width='302'><p align='center'>1</p></td></tr><tr><td width='302'><p align='center'>30</p></td><td width='302'><p align='center'>1</p></td></tr><tr><td width='302'><p align='center'>80</p></td><td width='302'><p align='center'>3/8</p></td></tr></tbody></table><p>On entend par constructions avoisinantes les immeubles occupés ou habités par des tiers ou affectés à toute autre activité humaine et les monuments.<br/>Pour les autres constructions, des valeurs limites plus élevées peuvent être fixées par l'arrêté d'autorisation, après étude des effets des vibrations mécaniques sur ces constructions.<br/>Le respect de la valeur ci-dessus est vérifié dès les premiers tirs réalisés sur la carrière, puis par campagnes périodiques dont la fréquence est fixée par l'arrêté d'autorisation.<br/>En outre, le respect de la valeur limite est assuré dans les constructions existantes à la date de l'arrêté d'autorisation et dans les immeubles construits après cette date et implantés dans les zones autorisées à la construction par des documents d'urbanisme opposables aux tiers publiés à la date de l'arrêté d'autorisation.<br/>II. - En dehors des tirs de mines, les prescriptions de la circulaire du 23 juillet 1986 relative aux vibrations mécaniques émises dans l'environnement par les installations classées pour la protection de l'environnement sont applicables.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 14", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 14", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "14", "articleId": "LEGIARTI000022745265", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263124", "cid": "JORFARTI000002130776", "intOrdre": 2130706431, "etat": "VIGUEUR", "num": "23", "content": "<p>L'arrêté d'autorisation peut fixer les modes de transport des matériaux (voie routière, voie ferrée, voie fluviale) au départ de l'exploitation, pour totalité ou pour partie de la production.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263142", "cid": "LEGISCTA000021263142", "intOrdre": 107372, "etat": "VIGUEUR", "title": "CHAPITRE Ier : Dispositions générales.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532672", "cid": "JORFARTI000001355012", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "2", "content": "<p>Les carrières sont exploitées et remises en état de manière à limiter leur impact sur l'environnement, notamment par la mise en œuvre de techniques propres.</p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 4", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000037522012", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532675", "cid": "JORFARTI000001162355", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "3", "content": "<p>3.1 L'arrêté d'autorisation mentionne :</p><p>- les nom, prénoms, nationalité et adresse du bénéficiaire et, s'il s'agit d'une société, les renseignements en tenant lieu ;</p><p>- la ou les rubriques de la nomenclature des installations classées pour la protection de l'environnement pour lesquelles l'autorisation est accordée ;</p><p>- les tonnages maximaux annuels à extraire et/ ou à traiter ;</p><p>- les mesures pour prévenir les pollutions et nuisances inhérentes à l'exploitation des installations ;</p><p>- la superficie, les limites territoriales et la référence cadastrale des terrains ;</p><p>- la durée de l'autorisation d'exploiter (laquelle ne s'applique pas, le cas échéant, à l'exploitation de l'installation de traitement) ;</p><p>- la ou les substances pour lesquelles l'autorisation est accordée ;</p><p>- les modalités d'extraction et de remise en état du site (les plans de phasage des travaux et de remise en état du site sont annexés à l'arrêté d'autorisation) ;</p><p>- dans le cas des zones de stockage des déchets d'extraction inertes :</p><p>- les quantités de stockage maximales estimées ;</p><p>- les zones prévues pour le stockage.</p><p>3.2. Les rapports de surveillance et d'inspection ainsi que les documents relatifs à l'autorisation sont conservés par l'exploitant de manière à garantir le transfert approprié des informations, notamment en cas de changement d'exploitant prévu par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000033929081&dateTexte=&categorieLien=cid'>R. 181-47</a> du code de l'environnement.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 5", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "5.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 5", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000037522014", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263143", "cid": "LEGISCTA000021263143", "intOrdre": 161058, "etat": "VIGUEUR", "title": "CHAPITRE II : Dispositions particulières aux carrières.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263144", "cid": "LEGISCTA000021263144", "intOrdre": 1073741823, "etat": "VIGUEUR", "title": "Section 1 : Aménagements préliminaires.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263123", "cid": "JORFARTI000002130775", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "4", "content": "<p>L'exploitant est tenu, avant le début de l'exploitation, de mettre en place sur chacune des voies d'accès au chantier des panneaux indiquant en caractères apparents son identité, la référence de l'autorisation, l'objet des travaux et l'adresse de la mairie où le plan de remise en état du site peut être consulté.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263125", "cid": "JORFARTI000000972059", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "5", "content": "<p>Préalablement à la mise en exploitation des carrières à ciel ouvert, l'exploitant est tenu de placer :<br/>1° Des bornes en tous les points nécessaires pour déterminer le périmètre de l'autorisation ;<br/>2° Le cas échéant, des bornes de nivellement.<br/>Ces bornes doivent demeurer en place jusqu'à l'achèvement des travaux d'exploitation et de remise en état du site.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746080", "cid": "JORFARTI000002084436", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "6", "content": "<p>Lorsqu'il existe un risque pour les intérêts visés à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006832979&dateTexte=&categorieLien=cid'>L. 211-1 du code de l'environnement</a>, un réseau de dérivation empêchant les eaux de ruissellement d'atteindre la zone en exploitation est mis en place à la périphérie de cette zone.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 4", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000022745259", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263115", "cid": "JORFARTI000001742332", "intOrdre": 2013265919, "etat": "VIGUEUR", "num": "7", "content": "<p>L'accès à la voirie publique est aménagé de telle sorte qu'il ne crée pas de risque pour la sécurité publique.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033226818", "cid": "JORFARTI000001355013", "intOrdre": 2080374783, "etat": "VIGUEUR", "num": "8", "content": "<p>La mise en service de l'installation est réputée réalisée dès qu'ont été achevés les aménagements et équipements tels qu'ils sont précisés aux articles 4 à 7, éventuellement complétés par des travaux précisés par l'arrêté d'autorisation.</p><p></p><p></p><p>L'exploitant notifie au préfet et au maire des communes concernées la mise en service de l'installation.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 30 septembre 2016 - art. 3", "modificatorCid": "JORFTEXT000033224552", "modificatorDate": "2016-10-14", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000033225903", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263145", "cid": "LEGISCTA000021263145", "intOrdre": 1610612735, "etat": "VIGUEUR", "title": "Section 2 : Conduite des exploitations à ciel ouvert.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263120", "cid": "JORFARTI000001547921", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "9", "content": "<p>Sans préjudice de la législation en vigueur, le déboisement et le défrichage éventuels des terrains sont réalisés progressivement, par phases correspondant aux besoins de l'exploitation.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263133", "cid": "JORFARTI000001937817", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "10", "content": "<p>10.1. Technique de décapage :<br/>Le décapage des terrains est limité au besoin des travaux d'exploitation.<br/>Le décapage est réalisé de manière sélective, de façon à ne pas mêler les terres végétales constituant l'horizon humifère aux stériles. L'horizon humifère et les stériles sont stockés séparément et réutilisés pour la remise en état des lieux.<br/>10.2. Patrimoine archéologique :<br/>L'arrêté d'autorisation fixe, le cas échéant, la nature et la forme des informations à fournir au service chargé du patrimoine archéologique préalablement aux opérations de décapage ainsi que les délais d'information. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033226822", "cid": "JORFARTI000001547922", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "11", "content": "<p></p><p>11.1. Epaisseur d'extraction :</p><p>L'arrêté d'autorisation fixe l'épaisseur d'extraction maximal et les cotes minimales NGF d'extraction.</p><p>11.2. Extraction en nappe alluviale :</p><p>I. - Les extractions de matériaux dans le lit mineur des cours d'eau et dans les plans d'eau traversés par des cours d'eau sont interdites.</p><p>Le lit mineur d'un cours d'eau est l'espace d'écoulement des eaux formé d'un chenal unique ou de plusieurs bras et de bancs de sables ou galets, recouvert par les eaux coulant à pleins bords avant débordement.</p><p></p><p></p><p>Si des extractions sont nécessaires à l'entretien dûment justifié ou à l'aménagement d'un cours d'eau ou d'un plan d'eau, elles sont alors considérées comme un dragage.</p><p>II. - Les exploitations de carrières en nappe alluviale dans le lit majeur ne doivent pas créer de risque de déplacement du lit mineur, faire obstacle à l'écoulement des eaux superficielles ou aggraver les inondations.</p><p></p><p></p><p>Les exploitations de carrières de granulats sont interdites dans l'espace de mobilité du cours d'eau.</p><p></p><p></p><p>L'espace de mobilité du cours d'eau est défini comme l'espace du lit majeur à l'intérieur duquel le lit mineur peut se déplacer. L'espace de mobilité est évalué par l'étude d'impact en tenant compte de la connaissance de l'évolution historique du cours d'eau et de la présence des ouvrages et aménagements significatifs, à l'exception des ouvrages et aménagements à caractère provisoire, faisant obstacle à la mobilité du lit mineur. Cette évaluation de l'espace de mobilité est conduite sur un secteur représentatif du fonctionnement géomorphologique du cours d'eau en amont et en aval du site de la carrière, sur une longueur minimale totale de 5 kilomètres.</p><p></p><p></p><p>L'arrêté d'autorisation fixe la distance minimale séparant les limites de l'extraction des limites du lit mineur des cours d'eau ou des plans d'eau traversés par un cours d'eau. Cette distance doit garantir la stabilité des berges. Elle ne peut être inférieure à 50 mètres vis-à-vis des cours d'eau ayant un lit mineur d'au moins 7,50 mètres de largeur. Elle ne peut être inférieure à 10 mètres vis-à-vis des autres cours d'eau.</p><p></p><p></p><p>11.3. Exploitation dans la nappe phréatique :</p><p>Dans le cas où l'exploitation de la carrière est conduite dans la nappe phréatique, des mesures tendant au maintien de l'hydraulique et des caractéristiques écologiques du milieu sont prescrites. Le pompage de la nappe phréatique pour le décapage, l'exploitation et la remise en état des gisements de matériaux alluvionnaires est interdit, sauf autorisation expresse accordée par l'arrêté d'autorisation après que l'étude d'impact en a montré la nécessité.</p><p>11.4. Abattage à l'explosif :</p><p>Dans le cas où l'abattage du gisement est réalisé avec des substances explosives, l'exploitant définit un plan de tir.</p><p>L'exploitant prend en compte les effets des vibrations émises dans l'environnement et assure la sécurité du public lors des tirs.</p><p>Les tirs de mines ont lieu les jours ouvrables.</p><p></p><p></p><p>11.5. Stockage des déchets d'extraction inertes  résultant de l'exploitation des carrières :</p><p></p><p></p><p>Les zones de stockage des déchets d'extraction inertes  sont construites, gérées et entretenues de manière à assurer leur stabilité physique et à prévenir toute pollution.L'exploitant assure un suivi des quantités et des caractéristiques des matériaux stockés, et établit un plan topographique permettant de localiser les zones de stockage temporaire correspondantes.</p><p></p><p></p><p>L'arrêté d'autorisation prévoit, le cas échéant, la mise en place d'un réseau de surveillance de la qualité des sols, des eaux et la fréquence des mesures à réaliser. </p><p></p><p></p><p>Si l'étude d'impact en montre la nécessité, l'arrêté d'autorisation peut prévoir que l'exploitant procède : </p><p></p><p></p><p>- au maintien de l'indépendance hydraulique des réseaux de récupération des eaux d'infiltration des zones de stockage et à une gestion séparative des effluents ; </p><p></p><p></p><p>- à la récupération et au traitement des lixiviats ; </p><p></p><p></p><p>- à des analyses des eaux de ruissellement et des lixiviats, en fixant des paramètres et les substances à analyser ainsi que la fréquence des analyses. </p><p></p><p></p><p>En cas de risques de perte d'intégrité des zones de stockage des déchets d'extraction inertes  tels qu'évalués selon les dispositions de l'annexe VII de l'arrêté ministériel du 19 avril 2010 relatif à la gestion des déchets des industries extractives, l'exploitant devra respecter les prescriptions prévues aux articles 7 à 9 de l'arrêté susmentionné. </p><p>11.6. - Front d'abattage.</p><p>Pour les travaux à ciel ouvert, l'exploitant doit définir la hauteur et la pente des gradins du front d'abattage en fonction de la nature et de la stabilité des terrains et de la méthode d'exploitation.</p><p>Les fronts et tas de déblais ne doivent pas être exploités de manière à créer une instabilité. Ils ne doivent pas comporter de surplombs.</p><p>A moins que son profil ne comporte pas de pente supérieure à 45°, le front d'abattage doit être constitué de gradins d'au plus 15 mètres de hauteur verticale, sauf autorisation du préfet prise selon les formes prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838708&dateTexte=&categorieLien=cid'>article R. 512-31 du code de l'environnement</a>. </p><p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 30 septembre 2016 - art. 4", "modificatorCid": "JORFTEXT000033224552", "modificatorDate": "2016-10-14", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000033225905", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}, {"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 5", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "5", "articleId": "LEGIARTI000033225907", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532680", "cid": "JORFARTI000001937818", "intOrdre": 2013265919, "etat": "VIGUEUR", "num": "12", "content": "<p>12.1. Elimination des produits polluants en fin d'exploitation : En fin d'exploitation, tous les produits polluants ainsi que tous les déchets sont valorisés ou éliminés vers des installations dûment autorisées.</p><p>12.2. Remise en état :</p><p>L'exploitant est tenu de remettre en état le site affecté par son activité, compte tenu des caractéristiques essentielles du milieu environnant. La remise en état du site doit être achevée au plus tard à l'échéance de l'autorisation, sauf dans le cas de renouvellement de l'autorisation d'exploiter.</p><p>Elle comporte au minimum les dispositions suivantes :</p><p>- la mise en sécurité des fronts de taille ;</p><p>- le nettoyage de l'ensemble des terrains et, d'une manière générale, la suppression de toutes les structures n'ayant pas d'utilité après la remise en état du site ;</p><p>- l'insertion satisfaisante de l'espace affecté par l'exploitation dans le paysage, compte tenu de la vocation ultérieure du site.</p><p>12.3. Remblayage de carrière :</p><p>I. - Le remblayage des carrières est géré de manière à assurer la stabilité physique des terrains remblayés. Il ne nuit pas à la qualité du sol ainsi qu'à la qualité et au bon écoulement des eaux.</p><p>II. - Les déchets utilisables pour le remblayage sont :</p><p>- les déchets d'extraction inertes, qu'ils soient internes ou externes, sous réserve qu'ils soient compatibles avec le fond géochimique local ;</p><p>- les déchets inertes externes à l'exploitation de la carrière s'ils respectent les conditions d'admission définies par l'arrêté du 12 décembre 2014 susvisé, y compris le cas échéant son article 6.</p><p>III. - Les apports extérieurs de déchets sont accompagnés d'un bordereau de suivi qui indique leur provenance, leur destination, leurs quantités, leurs caractéristiques et les moyens de transport utilisés et qui atteste la conformité des déchets à leur destination.</p><p>L'exploitant tient à jour un registre sur lequel sont répertoriés la provenance, les quantités, les caractéristiques des déchets ainsi que les moyens de transport utilisés. Il tient à jour également un plan topographique permettant de localiser les zones de remblais correspondant aux données figurant sur le registre précité.</p><p>L'exploitant s'assure, au cours de l'exploitation de la carrière, que les déchets inertes utilisés pour le remblayage et la remise en état de la carrière ou pour la réalisation et l'entretien des pistes de circulation ne sont pas en mesure de dégrader les eaux superficielles et les eaux souterraines et les sols. L'exploitant étudie et veille au maintien de la stabilité de ces dépôts.</p><p>L'arrêté d'autorisation fixe la nature, les modalités de tri et les conditions d'utilisation des déchets extérieurs admis sur le site. Il prévoit, le cas échéant, la mise en place d'un réseau de surveillance de la qualité des eaux souterraines et la fréquence des mesures à réaliser.</p><p>12.4. - Les dispositions du présent paragraphe s'appliquent aux exploitations de carrière de gypse ou d'anhydrite.</p><p>Le remblayage de ces exploitations peut, outre les dispositions de l'article 12.3, être réalisé à l'aide :</p><p>- des rebuts de fabrication provenant des usines de production de plâtre, de plaques ou de produits dérivés contenant du plâtre et qui sont non recyclables dans des conditions technico-économiques acceptables ;</p><p>- des terres et matériaux extérieurs à la carrière contenant naturellement du gypse ou de l'anhydrite,</p><p>- des déchets d'extraction internes à la carrière,</p><p>sous réserve qu'ils respectent les conditions d'admission fixées par l'arrêté du 12 décembre 2014 susvisé, y compris le cas échéant son article 6 ou que la concentration en contenu total des éléments mentionnés à l'annexe II de l'arrêté du 12 décembre 2014 susvisé reste inférieure à celle du fond géochimique naturel de la carrière.</p><p>Les déchets et produits précités ne sont employés que dans les trous d'excavation à des fins de remblayage.</p><p>Ils sont également utilisables pour le remblayage des carrières souterraines. Toutefois, dans le cas des rebuts de fabrication non recyclés des sites de production, et afin d'assurer la stabilité physique des zones souterraines remblayées, leur emploi est limité, en masse, à au plus 10 %.</p><p>L'emploi des déchets et produits précités est interdit pour le remblayage des carrières destinées à être ennoyées ou pour lesquelles un contact avec une nappe phréatique est possible, en tenant compte du niveau des plus hautes eaux connu.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 6", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "6.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 6", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "6", "articleId": "LEGIARTI000037522016", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263146", "cid": "LEGISCTA000021263146", "intOrdre": 1879048191, "etat": "VIGUEUR", "title": "Section 3 : Sécurité du public.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033226830", "cid": "JORFARTI000001162356", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "13", "content": "<p>Durant les heures d'activité, l'accès au site en exploitation est contrôlé. En dehors des heures ouvrées, cet accès est interdit.</p><p></p><p>L'accès de toute zone dangereuse est interdit par une clôture efficace ou tout autre dispositif équivalent. Le danger est signalé par des pancartes placées, d'une part, sur le ou les chemins d'accès aux abords des travaux et des zones de stockage des déchets d'extraction inertes  résultant du fonctionnement des carrières, d'autre part, à proximité des zones clôturées. Les dispositions ci-dessus sont applicables aux orifices des puits et aux ouvertures de galeries qui donnent accès aux travaux souterrains. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 30 septembre 2016 - art. 7", "modificatorCid": "JORFTEXT000033224552", "modificatorDate": "2016-10-14", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 7", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "7", "articleId": "LEGIARTI000033225895", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000021263140", "cid": "JORFARTI000001162357", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "14", "content": "<p>14.1. Exploitations à ciel ouvert :<br/>Les bords des excavations des carrières à ciel ouvert sont tenus à distance horizontale d'au moins 10 mètres des limites du périmètre sur lequel porte l'autorisation ainsi que de l'emprise des éléments de la surface dont l'intégrité conditionne le respect de la sécurité et de la salubrité publiques.<br/>De plus, l'exploitation du gisement à son niveau le plus bas est arrêtée à compter du bord supérieur de la fouille à une distance horizontale telle que la stabilité des terrains voisins ne soit pas compromise. Cette distance prend en compte la hauteur totale des excavations, la nature et l'épaisseur des différentes couches présentes sur toute cette hauteur.<br/>14.2. Exploitations souterraines :<br/>L'exploitant d'une carrière souterraine, lorsque la profondeur de l'exploitation comptée à partir de la surface est inférieure à 100 mètres, informe le préfet un mois avant que les travaux n'arrivent à une distance horizontale de 50 mètres des éléments de la surface à protéger mentionnés à l'article 14-1 ci-dessus.<br/>Le préfet fixe, s'il y a lieu, les massifs de protection à laisser en place ainsi que les conditions dans lesquelles ceux-ci peuvent, le cas échéant, être traversés ou enlevés ; il notifie sa décision à l'exploitant dans le délai d'un mois à compter de la date de la réception de l'information.<br/>14.3. Modification des distances limites et des zones de protection :<br/>Le préfet peut, sur proposition de l'inspection des installations classées et après avoir éventuellement consulté les autres administrations intéressées, atténuer ou renforcer les obligations résultant des articles 14-1 et 14-2 ci-dessus.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000021263384", "cid": "LEGISCTA000021263384", "intOrdre": 2013265919, "etat": "VIGUEUR", "title": "Section 4 : Registres et plans.", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746092", "cid": "JORFARTI000001311159", "intOrdre": 1073741823, "etat": "VIGUEUR", "num": "15", "content": "<p>Registres et plans de carrières à ciel ouvert </p><p>Pour chaque carrière à ciel ouvert est établi un plan d'échelle adapté à sa superficie.<br/>Sur ce plan sont reportés :<br/>- les limites du périmètre sur lequel porte le droit d'exploiter ainsi que de ses abords, dans un rayon de 50 mètres ;<br/>- les bords de la fouille ;<br/>- les courbes de niveau ou cotes d'altitude des points significatifs ;<br/>- les zones remises en état ;<br/>- la position des ouvrages visés à l'article 14-1 ci-dessus et, s'il y a lieu, leur périmètre de protection institué en vertu de réglementations spéciales.<br/>Ce plan est mis à jour au moins une fois par an.<br/></p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 9", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 9", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "9", "articleId": "LEGIARTI000022745253", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000022746094", "cid": "JORFARTI000002326364", "intOrdre": 1610612735, "etat": "VIGUEUR", "num": "16", "content": "<p> Registres et plans de carrières souterraines </p><p>16.1. Plans et registres :<br/>Un plan de l'ensemble des travaux, à l'échelle du 1/2 000, du 1/2 500 ou du 1/5 000, est établi pour chaque carrière souterraine. Ce plan indique les cotes des points principaux ainsi que les parties abandonnées des travaux.<br/>Ce plan d'ensemble est mis à jour au moins une fois tous les six mois.<br/>Un plan de surface et un registre d'avancement des travaux sont également établis et tenus à jour par l'exploitant.<br/>16.2. Communication des plans :<br/>Les exploitants tiennent à la disposition des propriétaires les plans des travaux souterrains effectués sous leur propriété ou sous les abords de celle-ci, ainsi que le plan de la surface permettant de connaître la situation desdits travaux.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 5 mai 2010 - art. 10", "modificatorCid": "JORFTEXT000022743640", "modificatorDate": "2010-08-29", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000022743640", "textTitle": "Arrêté du 5 mai 2010 - art. 10", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "10", "articleId": "LEGIARTI000022745255", "natureText": "ARRETE", "datePubliTexte": "2010-08-27", "dateSignaTexte": "2010-05-05", "dateDebutCible": "2010-08-28"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000034544227", "cid": "LEGIARTI000022745576", "intOrdre": 1879048191, "etat": "VIGUEUR", "num": "16 bis", "content": "<p>L'exploitant doit établir un plan de gestion des déchets d'extraction résultant du fonctionnement de la carrière. Ce plan est établi avant le début de l'exploitation, et a pour objectif de réduire la quantité de déchets en favorisant la valorisation matière, et de minimiser les effets nocifs en tenant compte de la gestion des déchets dès la phase de conception et lors du choix de la méthode d'extraction et de traitement des minéraux. </p><p>Le plan de gestion contient au moins les éléments suivants :</p><p>-la caractérisation des déchets et une estimation des quantités totales de déchets d'extraction qui seront stockés durant la période d'exploitation ;</p><p>-le lieu d'implantation envisagé pour l'installation de gestion des déchets et les autres lieux possibles ;</p><p>-la description de l'exploitation générant ces déchets et des traitements ultérieurs auxquels ils sont soumis ;</p><p>-en tant que de besoin, la description de la manière dont le dépôt des déchets peut affecter l'environnement et la santé humaine, ainsi que les mesures préventives qu'il convient de prendre pour réduire au minimum les incidences sur l'environnement ;</p><p>-la description des modalités d'élimination ou de valorisation de ces déchets ;</p><p>-le plan proposé en ce qui concerne la remise en état de la zone de stockage de déchets ;</p><p>-les procédures de contrôle et de surveillance proposées ;</p><p>-en tant que de besoin, les mesures de prévention de la détérioration de la qualité de l'eau et en vue de prévenir ou de réduire au minimum la pollution de l'air et du sol ;</p><p>-une étude de l'état du terrain de la zone de stockage susceptible de subir des dommages dus à la zone de stockage de déchets ;</p><p>-les éléments issus de l'étude de danger propres à prévenir les risques d'accident majeur en conformité avec les dispositions prévues par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000022673160&categorieLien=cid'>arrêté du 19 avril 2010</a> relatif à la gestion des déchets des industries extractives et applicable aux installations classées pour la protection de l'environnement soumises à autorisation et aux zones de stockage de déchets d'extraction. </p><p>Le plan de gestion est révisé par l'exploitant tous les cinq ans et dans le cas d'une modification apportée aux installations, à leur mode d'utilisation ou d'exploitation et de nature à entraîner une modification substantielle des éléments du plan. Il est transmis au préfet.</p>", "nota": "<p>Conformément à l'article 9 de l'arrêté du 24 avril 2017 pour les installations autorisées antérieurement à la date de publication dudit arrêté, ces dispositions entrent en vigueur au 1er juillet 2018.</p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 24 avril 2017 - art. 3", "modificatorCid": "JORFTEXT000034485191", "modificatorDate": "2017-04-28", "articleVersion": "3.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000034485191", "textTitle": "Arrêté du 24 avril 2017 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000034486716", "natureText": "ARRETE", "datePubliTexte": "2017-04-26", "dateSignaTexte": "2017-04-24", "dateDebutCible": "2017-04-27"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000033226844", "cid": "LEGIARTI000022745702", "intOrdre": 269147133, "etat": "VIGUEUR", "num": "Annexe I", "content": "Déchets d'extraction inertes : <p></p><p>1. Sont considérés comme déchets d'extraction inertes, au sens de cet arrêté, les déchets répondant, à court terme comme à long terme, à l'ensemble des critères suivants : </p><p></p><p>- les déchets ne sont susceptibles de subir aucune désintégration ou dissolution significative, ni aucune autre modification significative, de nature à produire des effets néfastes sur l'environnement ou la santé humaine ; </p><p></p><p>- les déchets présentent une teneur maximale en soufre sous forme de sulfure de 0, 1 %, ou les déchets présentent une teneur maximale en soufre sous forme de sulfure de 1 % et le ratio de neutralisation, défini comme le rapport du potentiel de neutralisation au potentiel de génération d'acide et déterminé au moyen d'un essai statique prEN 15875, est supérieur à 3 ; </p><p></p><p>- les déchets ne présentent aucun risque d'autocombustion et ne sont pas inflammables ; </p><p></p><p>- la teneur des déchets, y compris celle des particules fines isolées, en substances potentiellement dangereuses pour l'environnement ou la santé humaine, et particulièrement en certains composés de As, Cd, Co, Cr, Cu, Hg, Mo, Ni, Pb, V et Zn, est suffisamment faible pour que le risque soit négligeable pour la santé humaine et pour l'environnement, tant à court terme qu'à long terme. Sont considérées à cet égard comme suffisamment faibles pour que le risque soit négligeable pour la santé humaine et pour l'environnement les teneurs ne dépassant pas les seuils fixés au niveau national pour les sites considérés comme non pollués, ou les niveaux de fond naturels nationaux pertinents ; </p><p></p><p>- les déchets sont pratiquement exempts de produits, utilisés pour l'extraction ou pour le traitement, qui sont susceptibles de nuire à l'environnement ou à la santé humaine. </p><p></p><p>2. Des déchets peuvent être considérés comme inertes sans qu'il soit procédé à des essais spécifiques dès lors qu'il peut être démontré à l'autorité compétente, sur la base des informations existantes ou de procédures ou schémas validés, que les critères définis au paragraphe 1 ont été pris en compte de façon satisfaisante et qu'ils sont respectés. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 30 septembre 2016 - art. 12", "modificatorCid": "JORFTEXT000033224552", "modificatorDate": "2016-10-14", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000033224552", "textTitle": "Arrêté du 30 septembre 2016 - art. 12", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "12", "articleId": "LEGIARTI000033225917", "natureText": "ARRETE", "datePubliTexte": "2016-10-12", "dateSignaTexte": "2016-09-30", "dateDebutCible": "2016-10-13"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037532669", "cid": "JORFARTI000001311158", "intOrdre": 85898, "etat": "VIGUEUR", "num": "1", "content": "<p>Le présent arrêté fixe les prescriptions applicables :</p><p>- aux exploitations de carrières qui relèvent du régime d'autorisation (rubrique 2510 de la nomenclature des installations classées), à l'exception des affouillements du sol ;</p><p>- aux zones de stockage des déchets d'extraction inertes issus de l'exploitation de la carrière et des installations de traitement.</p><p>On entend par zone de stockage :</p><p>- lorsque les déchets d'extraction à stocker sont non dangereux non inertes ou dangereux, les installations relevant de la rubrique 2720 de la nomenclature des installations classées pour la protection de l'environnement ;</p><p>- lorsque les déchets d'extraction sont inertes un endroit choisi pour y déposer des déchets d'extraction solides ou liquides, en solution ou en suspension, pendant une période supérieure à trois ans, à la condition que cet endroit soit équipé d'une digue, d'une structure de retenue, de confinement ou de toute autre structure utile ; ces installations comprennent également les terrils, les verses et les bassins.</p><p>Les déchets d'extraction inertes, lorsqu'ils sont replacés dans les trous d'excavation à des fins de remise en état ou à des fins de construction liées au processus d'extraction des minéraux (pistes, voies de circulation, merlons...), ne sont pas visés par les dispositions applicables aux zones de stockage des déchets d'extraction inertes du présent arrêté.</p><p>On entend par déchets d'extraction les déchets provenant des industries extractives, tels que les résidus (c'est-à-dire les déchets solides ou boueux subsistant après le traitement des minéraux par divers procédés), les stériles et les morts-terrains (c'est-à-dire les roches déplacées pour atteindre le gisement de minerai ou de minéraux, y compris au stade de la préproduction) et la couche arable (c'est-à-dire la couche supérieure du sol).</p><p>Ces déchets sont considérés comme des déchets d'extraction inertes, au sens du présent arrêté, s'ils satisfont aux critères fixés à l'annexe I du présent arrêté.</p><p>L'arrêté d'autorisation peut fixer, en tant que de besoin, des dispositions plus contraignantes que celles prescrites ci-après.</p><p>Sauf mention expresse, sont soumises aux dispositions qui suivent, en ce qui concerne les carrières, les exploitations à ciel ouvert et les exploitations souterraines.</p><p>Les zones de stockage des déchets d'extraction inertes sont réalisées et exploitées en se fondant sur les performances des meilleures techniques disponibles économiquement acceptables (MTD) et en tenant compte de la vocation et de l'utilisation des milieux environnants ainsi que la gestion équilibrée de la ressource en eau.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 22 octobre 2018 - art. 3", "modificatorCid": "JORFTEXT000037519151", "modificatorDate": "2018-10-26", "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000037519151", "textTitle": "Arrêté du 22 octobre 2018 - art. 3", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "3", "articleId": "LEGIARTI000037522010", "natureText": "ARRETE", "datePubliTexte": "2018-10-24", "dateSignaTexte": "2018-10-22", "dateDebutCible": "2018-10-25"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}