{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000006869482",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p></p>     Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000006869482",
            "intOrdre": 171796,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000006869484",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p></p>   Les dispositions de l'annexe I sont applicables :<p></p><p></p>   - aux installations nouvelles (déclarées à partir du 1er juillet 1997) à partir du 1er juillet 1997 ;<p></p><p></p>   - aux installations existantes (déclarées avant le 1er juillet 1997) selon les délais mentionnés à l'annexe II.<p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000006869484",
            "intOrdre": 85898,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "LEGIARTI000006869485",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p></p>   Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.<p></p><p></p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000006869485",
            "intOrdre": 128847,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "2.0",
            "cid": "LEGIARTI000006869483",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p>Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4725 sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000030706034",
            "intOrdre": 42949,
            "lstLienCitation": [],
            "lstLienModification": [
                {
                    "articleId": "LEGIARTI000030646123",
                    "articleNum": "15",
                    "dateDebutCible": "2015-06-01",
                    "datePubliTexte": "2015-05-29",
                    "dateSignaTexte": "2015-05-11",
                    "linkOrientation": "cible",
                    "linkType": "MODIFIE",
                    "natureText": "ARRETE",
                    "textCid": "JORFTEXT000030644192",
                    "textTitle": "ARRÊTÉ du 11 mai 2015 - art. 15"
                }
            ],
            "modificatorCid": "JORFTEXT000030644192",
            "modificatorDate": "2015-06-02",
            "modificatorTitle": "ARRÊTÉ du 11 mai 2015 - art. 15",
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000000381759",
    "dateDebutVersion": "2016-01-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 859939200000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 18,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000030706039_01-01-2016",
    "idConteneur": null,
    "inap": false,
    "jorfText": null,
    "jurisDate": "1997-04-02",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2016-01-01",
    "motsCles": [],
    "nature": null,
    "nor": "ENVP9760089A",
    "nota": "<p>L'arrêté du 7 juillet 2009 art. 1 (DEVP0915436A) a modifié le présent arrêté.</p>",
    "notice": null,
    "numParution": null,
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "3.0",
                    "cid": "LEGIARTI000006869486",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='left'>1. Dispositions générales</p><p align='left'>1.1 - Conformité de l'installation à la déclaration</p><p align='left'>L'installation doit être implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='left'>1.2 - Modifications</p><p align='left'>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration (référence : article 31 du décret du 21 septembre 1977).</p><p align='left'>1.3 - Justification du respect des prescriptions de l'arrêté</p><p align='left'>La déclaration doit préciser les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté (référence : article 25 du décret du 21 septembre 1977).</p><p align='left'>1.4 - Dossier installation classée</p><p align='left'>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p align='left'>- le dossier de déclaration,</p><p align='left'>- les plans tenus à jour,</p><p align='left'>- la preuve de dépôt de la déclaration et les prescriptions générales,</p><p align='left'>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a,</p><p align='left'>- les résultats des dernières mesures sur le bruit, les rapports des visite,</p><p align='left'>- les documents prévus aux points 3.6, 4.3 ,4.7, 4.8, 5.1 et 7.4 du présent arrêté.</p><p align='left'>Ce dossier doit être tenu à la disposition de l'inspecteur des installations classées.</p><p align='left'>1.5 - Déclaration d'accident ou de pollution accidentelle</p><p align='left'>L'exploitant d'une installation est tenu de déclarer, dans les meilleurs délais, à l'inspection des installations classées, les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article 1er de la loi du 19 juillet 1976 (référence : article 38 du décret du 21 septembre 1977).</p><p align='left'>1.6 - Changement d'exploitant</p><p align='left'>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration (référence : article 34 du décret du 21 septembre 1977).</p><p align='left'>1.7 - Cessation d'activité</p><p align='left'>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées (référence : article 34-1 du décret du 21 septembre 1977).</p><p align='left'>1.8 (*)</p><p align='left'>non concerné</p><p align='left'>2. Implantation - aménagement</p><p align='left'>2.1 - Règles d'implantation</p><p align='left'>L'installation doit être implantée à une distance d'au moins 5 mètres des limites de propriété.</p><p align='left'>Cette distance n'est pas exigée si l'installation est séparée des limites de propriété par un mur plein sans ouverture, construit en matériaux incombustibles et de caractéristique coupe-feu de degré 2 heures, d'une hauteur de 3 mètres ou s'élevant jusqu'à la toiture (hauteur inférieure à 3 mètres) et ayant une disposition telle que la distance horizontale de contournement soit d'au moins 5 mètres.</p><p align='left'>2.2 - Intégration dans le paysage</p><p align='left'>L'exploitant prend les dispositions nécessaires pour satisfaire à l'esthétique du site. L'ensemble du site doit être maintenu en bon état de propreté (peinture, plantations, engazonnement...).</p><p align='left'>2.3 - Interdiction d'habitations au-dessus des installations</p><p align='left'>L'installation ne doit pas être surmontée de locaux occupés par des tiers ou habités.</p><p align='left'>2.4 - Comportement au feu des bâtiments</p><p align='left'>Dans le cas où des locaux abritent l'installation proprement dite, ils doivent présenter les caractéristiques de réaction et de résistance au feu minimales suivantes :</p><p align='left'>- parois coupe-feu de degré 2 heures,</p><p align='left'>- couverture incombustible ou plancher haut coupe-feu de degré 2 heures,</p><p align='left'>- matériaux de classe M0 (incombustibles),</p><p align='left'>2.5 - Accessibilité</p><p align='left'>Les bâtiments et aires de stockage doivent être accessibles pour permettre l'intervention des services d'incendie et de secours. Ils doivent être accessibles, sur une face au moins, aux engins de secours.</p><p align='left'>Une clôture comportant au moins une porte s'ouvrant vers l'extérieur, construite en matériaux incombustibles, totalement ou partiellement grillagée, d'une hauteur minimale de 1,75 mètre doit délimiter les parties en plein air ou sous simple abri de l'installation comportant un ou plusieurs récipients fixes d'oxygène liquide éventuels.</p><p align='left'>Cette clôture n'est pas exigée si le ou les récipients fixes d'oxygène liquide sont situés à l'intérieur d'un établissement de production et/ou de conditionnement d'oxygène lui-même efficacement clôturé.</p><p align='left'>2.6 - Ventilation</p><p align='left'>Sans préjudice des dispositions du code du travail, les locaux éventuels doivent être convenablement ventilés. Le débouché à l'atmosphère de la ventilation doit être placé aussi loin que possible des habitations voisines.</p><p align='left'>2.7 - Installations électriques</p><p align='left'>Les installations électriques doivent être réalisées conformément au décret n° 88-1056 du 14 novembre 1988 relatif à la réglementation du travail.</p><p align='left'>2.8 - Mise à la terre des équipements</p><p align='left'>Les équipements métalliques fixes (réservoirs, cuves, canalisations) doivent être mis à la terre conformément aux règlements et aux normes applicables.</p><p align='left'>2.9 - Rétention des aires et locaux de travail</p><p align='left'>Le sol des aires comportant un ou plusieurs récipients fixes d'oxygène liquide, et des aires de remplissage et/ou de dépotage des véhicules d'oxygène liquide doit être étanche, incombustible, non poreux et réalisé en matériaux inertes vis à vis de l'oxygène.</p><p align='left'>2.10 - Cuvettes de rétention</p><p align='left'>Dans le cas où l'installation comporte un ou plusieurs récipients fixes d'oxygène liquide, la disposition du sol doit s'opposer à tout épanchement éventuel d'oxygène liquide dans les zones où il présenterait un danger.</p><p align='left'>Les points particuliers où la présence d'oxygène liquide serait source de danger ou d'aggravation de danger (ouvertures de caves, fosses, trous d'homme, passages de câbles électriques en sol, caniveaux, regards...) doivent être éloignés de 5 mètres au moins des limites de l'installation.</p><p align='left'>Cette distance n'est pas exigée si des dispositions sont prises pour éviter qu'un épanchement éventuel d'oxygène liquide puisse s'écouler vers lesdites zones, par exemple en imposant une distance horizontale de contournement au moins égale à 5 mètres.</p><p align='left'>3. Exploitation - entretien</p><p align='left'>3.1 - Surveillance de l'exploitation</p><p align='left'>L'exploitation doit se faire sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p><p align='left'>3.2 - Contrôle de l'accès</p><p align='left'>Les personnes étrangères à l'établissement ne doivent pas avoir l'accès libre aux installations. De plus, en l'absence de personnel d'exploitation, l'installation doit être rendue inaccessible aux personnes étrangères (clôture, fermeture à clef...).</p><p align='left'>3.3 - Connaissance des produits - Etiquetage</p><p align='left'>L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques de l'oxygène, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail.</p><p align='left'>Les réservoirs et autres emballages doivent porter en caractères très lisibles le nom du produit ou la couleur d'identification des gaz normalisée et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses ou aux règlements relatifs au transport de matières dangereuses.</p><p align='left'>3.4 - Propreté</p><p align='left'>Les locaux doivent être maintenus propres et régulièrement nettoyés notamment de manière à éviter les amas de matières dangereuses ou polluantes et de poussières. Le matériel de nettoyage doit être adapté aux risques présentés par les produits et poussières.</p><p align='left'>3.5 - Registre entrée/sortie</p><p align='left'>La quantité d'oxygène présente dans l'installation doit pouvoir être estimée à tout moment à l'intention de l'inspection des installations classées et des services d'incendie et de secours.</p><p align='left'>3.6 - Vérification périodique des installations électriques</p><p align='left'>Toutes les installations électriques doivent être entretenues en bon état et doivent être contrôlées, après leur installation ou leur modification par une personne compétente. La périodicité, l'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports relatifs aux dites vérifications sont fixés par l'arrêté du 20 décembre 1988 relatif à la réglementation du travail.</p><p align='left'>3.7 - Stockage d'autres produits</p><p align='left'>Des récipients de gaz non inflammables peuvent être stockés dans le local ou à l'intérieur de l'installation.</p><p align='left'>Des récipients de gaz inflammables peuvent être stockés dans le local ou à l'intérieur de l'installation s'ils sont séparés des récipients d'oxygène soit par une distance de 5 mètres, soit par un mur plein sans ouverture présentant une avancée de mètre, construit en matériaux incombustibles, de caractéristique coupe-feu de degré deux heures, s'élevant jusqu'à une hauteur de 3 mètres ou jusqu'à la toiture (hauteur inférieure à 3 mètres), sauf indications plus contraignantes d'un autre arrêté type applicable pour les gaz inflammables concernés.</p><p align='left'>4. Risques</p><p align='left'>4.1 - Protection individuelle</p><p align='left'>Sans préjudice des dispositions du code du travail, des matériels de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, doivent être conservés à proximité de l'installation. Ces matériels doivent être entretenus en bon état. Le personnel doit être formé à l'emploi de ces matériels.</p><p align='left'>4.2 - Moyens de lutte contre l'incendie</p><p align='left'>L'installation doit être dotée de moyens de secours contre l'incendie adaptés aux risques et conformes aux normes en vigueur. Ceux-ci sont au minimum constitués de :</p><p align='left'>- un extincteur à poudre ou à eau pulvérisée de 9 kilogrammes si la capacité de l'installation est inférieure ou égale à 15 tonnes d'oxygène,</p><p align='left'>- un extincteur à poudre et un extincteur à eau pulvérisée de 9 kilogrammes chacun si la capacité de l'installation est supérieure à 15 tonnes mais inférieure ou égale à 30 tonnes d'oxygène,</p><p align='left'>- un extincteur à poudre de 9 kilogrammes et un robinet d'incendie d'un type normalisé armé en permanence si la capacité de l'installation est supérieure à 30 tonnes mais inférieure ou égale à 75 tonnes d'oxygène,</p><p align='left'>- deux extincteurs à poudre de 9 kilogrammes chacun, deux robinets d'incendie d'un type normalisé armés en permanence et une bouche d'incendie de 100 millimètres d'un type normalisé (ou une réserve d'eau de 125 m³) située à moins de 100 mètres de l'installation si la capacité de celle-ci est supérieure à 75 tonnes d'oxygène.</p><p align='left'>Ces matériels doivent être maintenus en bon état et vérifiés au moins une fois par an.</p><p align='left'>Le personnel doit être formé à l'utilisation des moyens de secours contre l'incendie.</p><p align='left'>4.3 - Localisation des risques</p><p align='left'>L'exploitant définit, sous sa responsabilité, les zones dans lesquelles sont susceptibles d'apparaître des atmosphères susceptibles d'aggraver le risque d'incendie.</p><p align='left'>Ce risque est signalé.</p><p align='left'>4.4 (*)</p><p align='left'>non concerné</p><p align='left'>4.5- Interdiction des feux</p><p align='left'>Il est interdit de fumer et de provoquer ou d'apporter à l'intérieur de l'installation du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un \"permis de travail\".</p><p align='left'>Cette interdiction doit être affichée en limite de l'installation en caractères apparents.</p><p align='left'>4.6 - \"Permis de travail\" et/ou \"permis de feu\" dans les parties de l'installation visées au point 4.3</p><p align='left'>Dans les parties de l'installation visées au point 4.3, tous les travaux de réparation ou d'aménagement nécessitant l'emploi d'une flamme ou d'une source chaude ne peuvent être effectués qu'après délivrance d'un \"permis de travail\" et en respectant les règles d'une consigne particulière.</p><p align='left'>Le \"permis de travail\" et la consigne particulière doivent être établis et visés par l'exploitant ou par la personne qu'il aura nommément désignée. Lorsque les travaux sont effectués par une entreprise extérieure, le \"permis de travail\" et la consigne particulière peuvent être établis soit par l'exploitant, soit par l'entreprise extérieure, mais doivent être signés par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.</p><p align='left'>Après la fin des travaux et avant la reprise de l'activité, une vérification de l' installation doit être effectuée par l'exploitant ou son représentant.</p><p align='left'>4.7 - Consignes de sécurité</p><p align='left'>Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :</p><p align='left'>- l'interdiction d'apporter du feu sous une forme quelconque,à l'intérieur de l'installation,</p><p align='left'>- l'obligation du \"permis de travail\",</p><p align='left'>- l'interdiction d'emploi et de la présence d'huiles, graisses, lubrifiants, chiffons gras et autres produits non compatibles avec l'oxygène à l'intérieur de l'installation,</p><p align='left'>- les mesures à prendre en cas de fuite sur un récipient ou un emballage,</p><p align='left'>- les moyens d'extinction à utiliser en cas d'incendie,</p><p align='left'>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc,</p><p align='left'>- les procédures d'arrêt d'urgence (électricité, réseaux de fluides).</p><p align='left'>4.8 - Consignes d'exploitation</p><p align='left'>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment:</p><p align='left'>- les modes opératoires,</p><p align='left'>- éventuellement :</p><p align='left'>- la fréquence de contrôle des dispositifs de sécurité,</p><p align='left'>- les instructions de maintenance.</p><p align='left'>5. Eau</p><p align='left'>5.1 - Prélèvements</p><p align='left'>Les installations de prélèvement d'eau dans le milieu naturel doivent être munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs doivent être relevés toutes les semaines si le débit moyen prélevé est supérieur à 10 m³/j. Le résultat de ces mesures doit être enregistré et tenu à la disposition de l'inspecteur des installations classées.</p><p align='left'>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable doit être muni d'un dispositif anti-retour.</p><p align='left'>L'usage du réseau d'eau incendie est strictement réservé aux sinistres et aux exercices de secours, et aux opérations d'entretien ou de maintien hors gel de ce réseau.</p><p align='left'>5.2 - Consommation</p><p align='left'>Toutes dispositions doivent être prises pour limiter la consommation d'eau.</p><p align='left'>5.3 - Réseau de collecte</p><p align='left'>Le réseau de collecte doit être de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées. Les points de rejet des eaux résiduaires doivent être en nombre aussi réduit que possible et aménagés pour permettre un prélèvement aisé d'échantillon et l'installation d'un dispositif de mesure du débit.</p><p align='left'>5.4 (*)</p><p align='left'>non concerné</p><p align='left'>5.5 (*)</p><p align='left'>non concerné</p><p align='left'>5.6 - Interdiction des rejets en nappe</p><p align='left'>Le rejet direct ou indirect, même après épuration, d'eaux résiduaires dans une nappe souterraine est interdit.</p><p align='left'>5.7 - Prévention des pollutions accidentelles</p><p align='left'>Des dispositions doivent être prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de matières dangereuses dans les égouts publics ou le milieu naturel. Leur évacuation éventuelle après un accident doit se faire comme des déchets dans les conditions prévues au titre 7 ci-après.</p><p align='left'>5.8 (*)</p><p align='left'>non concerné</p><p align='left'>5.9 (*)</p><p align='left'>non concerné</p><p align='left'>6. Air - odeurs</p><p align='left'>6.1 (*)</p><p align='left'>non concerné</p><p align='left'>6.2 (*)</p><p align='left'>non concerné</p><p align='left'>6.3 (*)</p><p align='left'>non concerné</p><p align='left'>6.4 (*)</p><p align='left'>non concerné</p><p align='left'>7. Déchets</p><p align='left'>7.1 - Récupération - recyclage</p><p align='left'>Toutes dispositions doivent être prises pour limiter les quantités de déchets produits, notamment en effectuant toutes les opérations de valorisation possibles. Les diverses catégories de déchets doivent être collectées séparément puis valorisées ou éliminées dans des installations appropriées.</p><p align='left'>7.2 - Stockage des déchets</p><p align='left'>En attendant l'envoi vers un centre de traitement spécialisé, les récipients à rebuter doivent être stockés dans des conditions prévenant les risques de pollution.</p><p align='left'>7.3 (*)</p><p align='left'>non concerné</p><p align='left'>7.4 - Déchets industriels spéciaux</p><p align='left'>Les récipients à rebuter doivent être éliminés dans des centres autorisés à recevoir ces déchets.</p><p align='left'>L'exploitant doit être en mesure d'en justifier l'élimination; les documents justificatifs doivent être conservés 3 ans.</p><p align='left'>7.5 - Brûlage</p><p align='left'>Le brûlage des déchets à l'air libre est interdit.</p><p align='left'>8. Bruit et vibrations</p><p align='left'>8.1 - Valeurs limites de bruit</p><p align='left'>Au sens du présent arrêté, on appelle :</p><p align='left'>- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation),</p><p align='left'>- zones à émergence réglementée :</p><p align='left'>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de la déclaration, et leurs parties extérieures les plus proches (cour, jardin, terrasse),</p><p align='left'>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de la déclaration,</p><p align='left'>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de la déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p align='left'>Pour les installations existantes (déclarées avant le 1er juillet 1997) la date de la déclaration est remplacée, dans la définition ci-dessus des zones à émergence réglementée, par la date du présent arrêté.</p><p align='left'>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.</p><p align='left'>Les émissions sonores émises par l'installation ne doivent pas être à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles précisées dans le tableau suivant :</p><table border='1' cellSpacing='3' width='710' align='center' cellPadding='0'><tbody><tr><td vAlign='top'><p align='center'>Niveau de bruit ambiant existant dans les zones à émergence réglementée<br/>(incluant le bruit de l'installation) </p></td><td vAlign='top'><p align='center'>Emergence admissible pour la période allant de 7h00 à 22h00, sauf dimanches et jours fériés </p></td><td vAlign='top'><p align='center'>Emergence admissible pour la période allant de 22h00 à 7h00, ainsi que les dimanches et jours fériés </p></td></tr><tr><td vAlign='top'><p>supérieur à 35 et inférieur ou égal à 45 dB (A)</p></td><td vAlign='top'><p align='center'>6 dB (A)</p></td><td vAlign='top'><p align='center'>4 dB (A)</p></td></tr><tr><td vAlign='top'><p>supérieur à 45 dB (A)</p></td><td vAlign='top'><p align='center'>5 dB (A)</p></td><td vAlign='top'><p align='center'>3 dB (A)</p></td></tr></tbody></table><p align='left'>De plus, le niveau de bruit en limite de propriété de l'installation ne devra pas dépasser, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p><p align='left'>Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus.</p><p align='left'>Lorsque plusieurs installations classées, soumises à déclaration au titre de rubriques différentes, sont situées au sein d'un même établissement, le niveau de bruit global émis par ces installations devra respecter les valeurs limites ci-dessus.</p><p align='left'>8.2 - Véhicules - engins de chantier - appareils de communication</p><p align='left'>Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation doivent être conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier doivent être conformes à un type homologué.</p><p align='left'>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p align='left'>8.3 (*)</p><p align='left'>non concerné</p><p align='left'>8.4 - Mesure de bruit</p><p align='left'>Les mesures sont effectuées selon la méthode définie en annexe de l'arrêté du 23 janvier 1997.</p><p align='left'>9. Remise en état en fin d'exploitation</p><p align='left'>9.1 - Elimination des produits dangereux en fin d'exploitation</p><p align='left'>En fin d'exploitation, tous les produits dangereux ainsi que tous les déchets doivent être valorisés ou évacués vers des installations dûment autorisées.</p><p align='left'>9.2 (*)</p><p align='left'>non concerné</p><p align='left'>(*) Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par le présent arrêté ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000032063538",
                    "intOrdre": 715827882,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000031594849",
                            "articleNum": "16",
                            "dateDebutCible": "2015-12-12",
                            "datePubliTexte": "2015-12-11",
                            "dateSignaTexte": "2015-12-09",
                            "linkOrientation": "source",
                            "linkType": "MODIFICATION",
                            "natureText": "DECRET",
                            "textCid": "JORFTEXT000031592965",
                            "textTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)"
                        }
                    ],
                    "modificatorCid": "JORFTEXT000031592965",
                    "modificatorDate": "2015-12-13",
                    "modificatorTitle": "Décret n°2015-1614 du 9 décembre 2015 - art. 16 (V)",
                    "nota": "",
                    "num": "Annexe I",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "LEGIARTI000006869495",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='left'>Dispositions applicables aux installations existantes </p><p align='left'></p><p align='left'>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><table border='1' cellSpacing='0' width='756' cellPadding='0'><tbody><tr><td width='378' vAlign='top'><p>AU 1er JUILLET 1997</p></td><td width='378' vAlign='top'><p>AU 1er JUILLET 2000</p></td></tr><tr><td width='378' vAlign='top'><p>1. Dispositions générales</p></td><td width='378' vAlign='top'><p>2. Implantation - Aménagement (sauf 2.1.)</p></td></tr><tr><td width='378' vAlign='top'><p>3. Exploitation - Entretien</p></td><td width='378' vAlign='top'><p>4.2. Moyens de secours contre l'incendie (robinets d'incendie, bouches d'incendie et réserve d'eau)</p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.1. Protection individuelle</p></td><td width='378' vAlign='top'><p align='left'>5. Eau</p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.2. Moyens de secours contre l'incendie (à l'exception des robinets et bouches d'incendie et de la réserve d'eau)</p></td><td width='378' vAlign='top'><p align='left'>8. Bruit et vibrations</p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.3. Localisations des risques</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.5. Interdiction des feux</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.6. Permis de travail</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.7. Consignes de sécurité</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>4.8. Consignes d'exploitation</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>7. Déchets</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr><tr><td width='378' vAlign='top'><p align='left'>9. Remise en état</p></td><td width='378' vAlign='top'><p align='left'></p></td></tr></tbody></table><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000006869495",
                    "intOrdre": 1073741823,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "",
                            "articleNum": "",
                            "dateDebutCible": null,
                            "datePubliTexte": null,
                            "dateSignaTexte": null,
                            "linkOrientation": "source",
                            "linkType": "CREATION",
                            "natureText": "",
                            "textCid": "",
                            "textTitle": "Arrêté 1997-03-10 BOMELTT 25 avril 1997"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p>1 tonne d'oxygène représente environ 880 litres d'oxygène liquide ou 740 m<sup>3</sup> d'oxygène gazeux à la température de 15 °C et à la pression absolue de 1013 hPa (ou 1013 mbar).</p>",
                    "num": "Annexe II",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "LEGISCTA000006110859",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000006110859",
            "intOrdre": 42991949,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexes"
        }
    ],
    "signers": "Pour le ministre et par délégation :<p></p>\n Le directeur de la prévention<p></p>\n des pollutions et des risques,<p></p>\n délégué aux risques majeurs,<p></p>\n P. Vesseron<p></p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 10 mars 1997 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 4725",
    "visa": "<p></p>   Le ministre de l'environnement,<p></p><p></p>   Vu la loi n° 75-633 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;<p></p><p></p>   Vu la loi n° 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 10-1 ;<p></p><p></p>   Vu la loi n° 92-3 du 3 janvier 1992 sur l'eau ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 précitée ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées,<p></p>"
}