{"executionTime": 81, "dereferenced": false, "id": "LEGITEXT000005623257_01-01-2016", "idConteneur": null, "cid": "JORFTEXT000000199989", "title": "Arrêté du 23 janvier 1997 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2950 (Traitement et développement de surfaces photosensibles à base argentique)", "nor": "ENVP9760037A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p></p>   Le ministre de l'environnement,<p></p><p></p>   Vu la loi n° 75-633 du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux ;<p></p><p></p>   Vu la loi n° 76-663 du 19 juillet 1976 modifiée relative aux installations classées pour la protection de l'environnement, et notamment son article 10-1 ;<p></p><p></p>   Vu la loi n° 92-3 du 3 janvier 1992 sur l'eau ;<p></p><p></p>   Vu le décret n° 77-1133 du 21 septembre 1977 modifié pris pour l'application de la loi n° 76-663 du 19 juillet 1976 précitée ;<p></p><p></p>   Vu l'avis du Conseil supérieur des installations classées,<p></p>", "modifDate": "2016-01-01", "jurisDate": "1997-04-17", "dateDebutVersion": "2016-01-01", "dateFinVersion": "2999-01-01", "signers": "Pour le ministre et par délégation :<p></p>\n Le directeur de la prévention des pollutions<p></p>\n et des risques, délégué aux risques majeurs,<p></p>\n P. Vesseron<p></p>", "prepWork": "", "dateParution": 861235200000, "numParution": null, "notice": null, "nota": "<p>L'arrêté du 7 juillet 2009 art. 1 (DEVP0915436A) a modifié le présent arrêté.</p>", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000006110876", "cid": "LEGISCTA000006110876", "intOrdre": 42991949, "etat": "VIGUEUR", "title": "Annexes", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000032063458", "cid": "LEGIARTI000006869701", "intOrdre": 42949, "etat": "VIGUEUR", "num": "Annexe I", "content": "<p align='left'>PRESCRIPTIONS GÉNÉRALES ET FAISANT L'OBJET DU CONTRÔLE PÉRIODIQUE APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N<sup>o</sup> 2950</p><p align='center'>1. Dispositions générales</p><p align='center'>1.1. Conformité de l'installation</p><p align='center'>1.1.1. Conformité de l'installation à la déclaration</p><p>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.</p><p align='center'>1.1.2. Contrôle périodique</p><p>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les articles R. 512-55 à R. 512-60 du code de l'environnement.</p><p>Ces contrôles ont pour objet de vérifier la conformité de l'installation aux prescriptions repérées dans la présente annexe par le terme : \"objet du contrôle\", éventuellement modifiées par arrêté préfectoral, lorsqu'elles lui sont applicables.</p><p>Les prescriptions dont le non-respect constitue une non-conformité majeure entraînant l'information du préfet dans les conditions prévues à l'article R. 512-59-1 sont repérées dans la présente annexe par la mention: \"le non-respect de ce point relève d'une non-conformité majeure\".</p><p>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse dans le dossier installations classées prévu au point 1.4 Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p align='center'>1.2. Modifications</p><p>Toute modification apportée par le déclarant à l'installation, à son mode d'exploitation ou à son voisinage, entraînant un changement notable des éléments du dossier de déclaration initiale, doit être portée, avant sa réalisation, à la connaissance du préfet qui peut exiger une nouvelle déclaration.</p><p align='center'>1.3. Justification du respect des prescriptions de l'arrêté</p><p>La déclaration doit préciser les mesures prises ou prévues par l'exploitant pour respecter les dispositions du présent arrêté.</p><p align='center'>1.4. Dossier installation classée</p><p>L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :</p><p>- le dossier de déclaration ;</p><p>- les plans tenus à jour ;</p><p>- la preuve de dépôt de la déclaration et les prescriptions générales ;</p><p>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;</p><p>- les résultats des dernières mesures sur les effluents et le bruit, les rapports des visites ;</p><p>- les documents prévus aux points 1.1.2, 3.5, 3.6, 4.7, 4.8, 5.1 et 7.4 du présent arrêté.</p><p>Ce dossier doit être tenu à la disposition de l'inspecteur des installations classées.</p><p>Objet du contrôle :</p><p>- présence de la preuve de dépôt de la déclaration ;</p><p>- vérification de la surface maximale au regard de la surface déclarée ;</p><p>- vérification que la surface maximale est inférieure au palier supérieur du régime déclaratif tel que défini à l'annexe de l'article R. 511-9 du code de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;</p><p>- présence des prescriptions générales ;</p><p>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;</p><p>- présence de plans tenus à jour.</p><p align='center'>1.5. Déclaration d'accident ou de pollution accidentelle</p><p>L'exploitant d'une installation est tenu de déclarer, dans les meilleurs délais, à l'inspection des installations classées, les accidents ou incidents survenus du fait du fonctionnement de cette installation qui sont de nature à porter atteinte aux intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</p><p align='center'>1.6. Changement d'exploitant</p><p>Lorsque l'installation change d'exploitant, le nouvel exploitant ou son représentant doit en faire la déclaration au préfet dans le mois qui suit la prise en charge de l'exploitation. Cette déclaration doit mentionner, s'il s'agit d'une personne physique, les nom, prénoms et domicile du nouvel exploitant et, s'il s'agit d'une personne morale, sa dénomination ou sa raison sociale, sa forme juridique, l'adresse de son siège social ainsi que la qualité du signataire de la déclaration.</p><p align='center'>1.7. Cessation d'activité</p><p>Lorsqu'une installation cesse l'activité au titre de laquelle elle était déclarée, son exploitant doit en informer le préfet au moins un mois avant l'arrêt définitif. La notification de l'exploitant indique les mesures de remise en état prévues ou réalisées.</p><p align='center'>2. Implantation. - Aménagement</p><p align='center'>2.1.</p><p>Non concerné.</p><p align='center'>2.4.</p><p>Non concerné.</p><p align='center'>4.4.</p><p>Non concerné.</p><p align='center'>4.6.</p><p>Non concerné.</p><p align='center'>6.2.</p><p>Non concerné.</p><p align='center'>6.4.</p><p>Non concerné.</p><p align='center'>8.3. Un modèle a été constitué pour la rédaction des arrêtés de prescriptions générales applicables aux installations soumises à déclaration. Certaines dispositions de ce modèle, qui ne se justifient pas pour les installations visées par la rubrique n<sup>o</sup> 2950, ont été supprimées. Néanmoins, la numérotation a été conservée pour permettre une homogénéité entre les arrêtés de prescriptions générales de toutes les rubriques de la nomenclature.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "4.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006869710", "cid": "LEGIARTI000006869710", "intOrdre": 429490, "etat": "VIGUEUR", "num": "Annexe II", "content": "<p></p>   Dispositions applicables aux installations existantes<p></p><p></p>   Les dispositions sont applicables aux installations existantes selon le calendrier suivant :<p></p><p></p>   IMMEDIAT :<p></p><p></p>   1. Dispositions générales.<p></p><p></p>   3. Exploitation - Entretien<p></p><p></p>   4. Risques<p></p><p></p>   5.6. Rejet en nappe<p></p><p></p>   5.7. Prévention des pollutions accidentelles<p></p><p></p>   5.8. Epandage<p></p><p></p>   7. Déchets<p></p><p></p>   9. Remise en état<p></p><p></p>   3 ANS :<p></p><p></p>   2. Implantation - Aménagement<p></p><p></p>   5. Eau (sauf 5.6 à 5.9)<p></p><p></p>   8. Bruit<p></p><p></p>   4 ANS :<p></p><p></p>   5.9. Eau - Mesure périodique<p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "", "textTitle": "Arrêté 1997-01-23 BOMELTT 25 avril 1997", "linkType": "CREATION", "linkOrientation": "source", "articleNum": "", "articleId": "", "natureText": "", "datePubliTexte": null, "dateSignaTexte": null, "dateDebutCible": null}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000031534544", "cid": "LEGIARTI000031534544", "intOrdre": 1073956568, "etat": "ABROGE", "num": "Annexe III", "content": "<p align='center'>PRESCRIPTIONS À VÉRIFIER LORS DES CONTRÔLES PÉRIODIQUES </p><p><br/>Le contrôle prévu au point 1.8 de l'annexe I porte sur les dispositions suivantes (les points mentionnés font référence à l'annexe I) :</p><p align='center'><br/>I. - Dispositions générales</p><p align='center'><br/>1.4. Dossier installation classée</p><p align='left'><br/>\"L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :<br/>- le dossier de déclaration ;<br/>- les plans tenus à jour ;<br/>- le récépissé de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les résultats des dernières mesures sur les effluents et le bruit.\"<br/>Objet du contrôle :<br/>Présence et date du récépissé de déclaration ;<br/>Présence des prescriptions générales ;<br/>Présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a.</p><p align='center'><br/>II. - Implantation - Aménagement</p><p align='center'><br/>2.6. Ventilation</p><p align='left'><br/>\"Sans préjudice des dispositions du code du travail, les locaux doivent être convenablement ventilés pour éviter tout risque d'atmosphère explosible.\"<br/>Objet du contrôle :<br/>Présence de dispositif(s) de ventilation.</p><p align='center'><br/>2.9. Rétention des aires et locaux de travail</p><p align='left'><br/>\"Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol doit être étanche, incombustible et équipé de façon à pouvoir recueillir les eaux de lavage et les produits répandus accidentellement ; pour cela, un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent les sépare de l'extérieur ou d'autres aires ou locaux.\"<br/>Objet du contrôle :<br/>Etanchéité des sols (par examen visuel : nature et absence de fissures, etc.) ;<br/>Capacité des aires et locaux à recueillir les eaux et produits répandus.</p><p align='center'><br/>2.10. Cuvettes de rétention</p><p align='left'><br/>\"Tout stockage de produits liquides susceptibles de créer une pollution de l'eau ou du sol doit être associé à une capacité de rétention dont le volume doit être au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité globale des réservoirs associés.<br/>Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Le stockage sous le niveau du sol n'est autorisé que dans des réservoirs en fosse maçonnée ou assimilés. L'étanchéité des réservoirs doit être contrôlable.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale avec un minimum de 800 litres si cette capacité excède 800 litres.<br/>La capacité de rétention doit être étanche aux produits qu'elle pourrait contenir et résister à l'action physique et chimique des fluides. Il en est de même pour le dispositif d'obturation qui doit être maintenu fermé en conditions normales.<br/>Des réservoirs ou récipients contenant des produits susceptibles de réagir dangereusement ensemble ne doivent pas être associés à la même cuvette de rétention.\"<br/>Objet du contrôle :<br/>Présence de capacités de rétention ;<br/>Volume des capacités de rétention ;<br/>Pour les réservoirs fixes, présence de jauge ;<br/>Pour les stockages enterrés, présence de limiteurs de remplissage ;<br/>Conditions de stockages sous le niveau du sol (réservoirs en fosse maçonnée ou assimilés) ;<br/>Etanchéité des cuvettes de rétention (par examen visuel : nature et absence de fissures) ;<br/>Position du dispositif d'obturation ;<br/>Présence de cuvettes de rétention séparées pour les produits susceptibles de réagir dangereusement ensemble.</p><p align='center'><br/>III. - Exploitation, entretien</p><p align='center'><br/>3.3. Connaissance des produits - Etiquetage</p><p align='left'><br/>\"L'exploitant doit avoir à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité prévues par l'article R. 231-53 du code du travail.<br/>Les fûts, réservoirs et autres emballages doivent porter en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger, conformément à la réglementation relative à l'étiquetage des substances et préparations chimiques dangereuses.\"<br/>Objet du contrôle :<br/>Présence des fiches de données de sécurité ;<br/>Présence et lisibilité des noms de produits et symboles de danger sur les fûts, réservoirs et emballages.</p><p align='center'><br/>3.5. Registre entrée/sortie</p><p><br/>\"L'exploitant tient à jour un état indiquant la nature et la quantité des produits dangereux détenus, auquel est annexé un plan général des stockages. Cet état est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.<br/>La présence dans les ateliers de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.\"<br/>Objet du contrôle :<br/>Présence de l'état des stocks (nature et quantité) de produits dangereux ;<br/>Conformité des stocks de produits dangereux présents le jour du contrôle à l'état des stock ;<br/>Présence du plan des stockages de produits dangereux ;<br/>Absence dans les ateliers de matières dangereuses non nécessaires à l'exploitation.</p><p align='center'><br/>IV. - Risques</p><p align='center'>4.2. Moyens de secours contre l'incendie</p><p align='left'><br/>\"L'installation doit être dotée de moyens de secours contre l'incendie appropriés aux risques et conformes aux normes en vigueur, notamment :<br/>- d'un ou de plusieurs appareils d'incendie (bouches, poteaux...) publics ou privés dont un implanté à 200 mètres au plus du risque, ou des points d'eau, bassins, citernes, etc., d'une capacité en rapport avec le risque à défendre ;<br/>- d'extincteurs répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction doivent être appropriés aux risques à combattre et compatibles avec les produits stockés ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans de locaux facilitant l'intervention des services d'incendie et de secours.<br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.\"<br/>Objet du contrôle :<br/>Présence et implantation d'au moins un appareil d'incendie (bouches, poteaux...) ;<br/>Présence et implantation d'au moins un extincteur ;<br/>Présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>Présence des plans des locaux ;<br/>Justification de la vérification annuelle de ces matériels.</p><p align='center'><br/>4.7. Consignes de sécurité</p><p align='left'><br/>\"Sans préjudice des dispositions du code du travail, des consignes précisant les modalités d'application des dispositions du présent arrêté doivent être établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses, notamment les conditions de rejet prévues au point 5.7 ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours...\"<br/>Objet du contrôle :<br/>Présence de consignes indiquant :<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;<br/>- les mesures à prendre en cas de fuite sur un récipient ou une canalisation contenant des substances dangereuses ;<br/>- les moyens d'extinction d'incendie ;<br/>- la procédure d'alerte.</p><p align='center'><br/>4.8. Consignes d'exploitation</p><p align='left'><br/>\"Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien...) doivent faire l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :<br/>- les modes opératoires ;<br/>- la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenances et de nettoyages ;<br/>- le maintien dans l'atelier de fabrication de la quantité nécessaire au fonctionnement de l'installation.\"<br/>Objet du contrôle :<br/>Présence des consignes d'exploitation précisant :<br/>- les modes opératoires ;<br/>- la fréquence de contrôle des dispositifs de sécurité et de traitement des pollutions et nuisances générées ;<br/>- les instructions de maintenances et de nettoyages ;<br/>- le maintien dans l'atelier de fabrication de la quantité nécessaire au fonctionnement de l'installation.</p><p align='center'><br/>V. - Eau</p><p align='center'><br/>5.1. Prélèvements</p><p align='left'><br/>\"Les installations de prélèvement d'eau dans le milieu naturel doivent être munies de dispositifs de mesure totalisateurs de la quantité d'eau prélevée. Ces dispositifs doivent être relevés toutes les semaines si le débit moyen prélevé est supérieur à 10 m³/j. Le résultat de ces mesures doit être enregistré et tenu à la disposition de l'inspecteur des installations classées.<br/>Le raccordement à une nappe d'eau ou au réseau public de distribution d'eau potable doit être muni d'un dispositif anti-retour.\"<br/>Objet du contrôle :<br/>Présence du dispositif de mesure totalisateur ;<br/>Présence des relevés hebdomadaires si le débit moyen prélevé est supérieur à 10 m³/j ;<br/>Présence du dispositif anti-retour, en cas de raccordement à une nappe d'eau ou au réseau public.</p><p align='center'><br/>5.4. Mesures des volumes rejetés</p><p align='left'><br/>\"La quantité d'eau rejetée doit être mesurée journellement ou, à défaut, évaluée à partir de la mesure des quantités d'eau prélevées dans le réseau de distribution publique ou dans le milieu naturel.\"<br/>Objet du contrôle :<br/>Présence des mesures journalières ou des évaluations à partir des mesures des quantités d'eau prélevées.</p><p align='center'><br/>5.9. Mesure périodique de la pollution rejetée</p><p align='left'><br/>\"Une mesure des concentrations des différents polluants visés au point 5.5 doit être effectuée au moins tous les trois ans par un organisme agréé par le ministre de l'environnement. Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure.<br/>En cas d'impossibilité d'obtenir un tel échantillon, une évaluation des capacités des équipements d'épuration à respecter les valeurs limites est réalisée.<br/>Une mesure du débit est également réalisée, ou estimée à partir des consommations, si celui-ci est supérieur à 10m³/j.\"<br/>Objet du contrôle :<br/>Présence des résultats des mesures effectuées par un organisme agréé ou de l'évaluation des capacités des équipements d'épuration à respecter les valeurs limites d'émission applicables ;<br/>Conformité des résultats de mesures avec les valeurs limites d'émission applicables ;<br/>Présence des mesures ou de l'estimation du débit si celui-ci est supérieur à 10 m³/j.</p><p align='center'><br/>VII. - Déchets</p><p align='center'><br/>7.2. Stockage des déchets</p><p align='left'><br/>\"Les déchets produits par l'installation doivent être stockés dans des conditions limitant les risques de pollution (prévention des envols, des infiltrations dans le sol, des odeurs). La quantité de déchets stockés sur le site ne doit pas dépasser la capacité mensuelle produite ou un lot normal d'expédition vers l'installation d'élimination.\"<br/>Objet du contrôle :<br/>Conditions de stockage ;<br/>Quantité de déchets présents sur le site.</p><p align='center'><br/>7.4. Déchets industriels spéciaux</p><p align='left'><br/>\"Les déchets industriels spéciaux doivent être éliminés dans des installations autorisées à recevoir ces déchets. L'exploitant doit être en mesure d'en justifier l'élimination ; les documents justificatifs doivent être conservés trois ans.\"<br/>Objet du contrôle :<br/>Présence de documents justificatifs de l'élimination. </p>", "nota": "", "comporteLiens": false, "modificatorTitle": "Arrêté du 1er juillet 2013 - art. 24, v. init.", "modificatorCid": "JORFTEXT000027751660", "modificatorDate": "2999-01-02", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000019506962", "textTitle": "Arrêté du 8 septembre 2008 - art. 1, v. init.", "linkType": "CREATION", "linkOrientation": "source", "articleNum": "1", "articleId": "JORFARTI000019506966", "natureText": "ARRETE", "datePubliTexte": "2008-09-23", "dateSignaTexte": "2008-09-08", "dateDebutCible": "2999-01-01"}, {"textCid": "JORFTEXT000027751660", "textTitle": "Arrêté du 1er juillet 2013 - art. 24, v. init.", "linkType": "ABROGATION", "linkOrientation": "source", "articleNum": "24", "articleId": "JORFARTI000027751748", "natureText": "ARRETE", "datePubliTexte": "2013-07-26", "dateSignaTexte": "2013-07-01", "dateDebutCible": "2999-01-01"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006869697", "cid": "LEGIARTI000006869697", "intOrdre": 171796, "etat": "VIGUEUR", "num": "4", "content": "<p></p>     Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.<p></p><p></p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006869698", "cid": "LEGIARTI000006869698", "intOrdre": 42949, "etat": "VIGUEUR", "num": "1", "content": "<p></p>   Les installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2950 (Traitement et développement de surfaces photosensibles à base argentique), la surface annuelle traitée étant :<p></p><p></p>   - supérieure à 2 000 m2, mais inférieure ou égale à 20 000 m2 pour la radiographie industrielle ;<p></p><p></p>   - supérieure à 5 000 m2, mais inférieure ou égale à 50 000 m2 dans les autres cas (radiographie médicale, arts graphiques, photographie, cinéma), sont soumises aux dispositions de l'annexe I. Les présentes dispositions s'appliquent sans préjudice des autres législations.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 7 juillet 2009 (V)", "modificatorCid": "JORFTEXT000021028200", "modificatorDate": "2009-09-12", "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000021028200", "textTitle": "Arrêté du 7 juillet 2009 (V)", "linkType": "MODIFICATION", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000021028921", "natureText": "ARRETE", "datePubliTexte": "2009-09-10", "dateSignaTexte": "2009-07-07", "dateDebutCible": "2009-09-11"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006869699", "cid": "LEGIARTI000006869699", "intOrdre": 85898, "etat": "VIGUEUR", "num": "2", "content": "<p></p>   Les dispositions de l'annexe I sont applicables :<p></p><p></p>   - aux installations nouvelles (déclarées à partir du 1er juillet 1997) à partir du 1er juillet 1997 ;<p></p><p></p>   - aux installations existantes (déclarées avant le 1er juillet 1997) selon les délais mentionnés à l'annexe II.<p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000006869700", "cid": "LEGIARTI000006869700", "intOrdre": 128847, "etat": "VIGUEUR", "num": "3", "content": "<p></p>   Le préfet peut, pour une installation donnée, modifier par arrêté les dispositions des annexes I et II dans les conditions prévues aux articles 11 de la loi du 19 juillet 1976 et 30 du décret du 21 septembre 1977 susvisés.<p></p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}