{"executionTime": 5, "dereferenced": false, "id": "JORFTEXT000041875990_01-01-2999", "idConteneur": null, "cid": "JORFTEXT000041875990", "title": "Arrêté du 12 mai 2020 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2915 (Procédés de chauffage utilisant comme fluide caloporteur des corps organiques combustibles, lorsque la température d'utilisation est égale ou supérieure au point éclair des fluides) de la nomenclature des installations classées pour la protection de l'environnement", "nor": "TREP1935396A", "eli": "/eli/arrete/2020/5/12/TREP1935396A/jo/texte", "alias": null, "jorfText": "JORF n°0118 du 14 mai 2020", "jurisState": "Sans état juridique", "visa": "<p align='left'><br/>La ministre de la transition écologique et solidaire,<br/>Vu le règlement CE n° 1272/2008 du 16 décembre 2008 relatif à la classification, à l'étiquetage et à l'emballage des substances et des mélanges (dit CLP) ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment le titre Ier du livre V ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid' title='Code du travail (V)'>code du travail</a> ;<br/>Vu l'avis des organisations professionnelles concernées ;<br/>Vu l'avis des ministres intéressés ;<br/>Vu les observations formulées lors de la consultation du public réalisée du 30 octobre 2019 au 21 novembre 2019 en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022482318&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19 (M)'>article L. 123-19 du code de l'environnement</a> ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 26 novembre 2019,<br/>Arrête :</p>", "modifDate": null, "jurisDate": null, "dateDebutVersion": "2999-01-01", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/>Fait le 12 mai 2020.</p><p align='left'><br/>Pour la ministre et par délégation :<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>", "prepWork": "", "dateParution": 1589414400000, "numParution": "0118", "notice": "<p align='left'><br/>Publics concernés : les exploitants de certaines installations classées pour la protection de l'environnement (ICPE) relevant du régime de l'enregistrement.\n    <br/>Objet : fixation des prescriptions applicables aux installations classées relevant du régime de l'enregistrement au titre de la rubrique n° 2915 de la nomenclature des ICPE.\n    <br/>Entrée en vigueur : le texte entre en vigueur à la même date que le <a href='/affichTexte.do?cidTexte=JORFTEXT000041875927&categorieLien=cid' title='Décret n°2020-559 du 12 mai 2020, v. init.'>décret n° 2020-559 du 12 mai 2020</a> modifiant la nomenclature des installations classées pour la protection de l'environnement.\n    <br/>Notice : le présent arrêté définit l'ensemble des dispositions applicables aux installations classées pour la protection de l'environnement soumises à enregistrement pour la rubrique n° 2915 relative aux activités de chauffage utilisant comme fluide caloporteur des corps organiques combustibles, lorsque la température d'utilisation est égale ou supérieure au point éclair des fluides.\n    <br/>Références : le présent arrêté peut être consulté sur le site Légifrance (https://www.legifrance.gouv.fr).\n  </p>", "nota": "", "inap": false, "textNumber": "10", "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": "ARRETE", "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041875998", "cid": "JORFSCTA000041875998", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre III : Exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876008", "cid": "JORFARTI000041876008", "intOrdre": 524287, "etat": "VIGUEUR", "num": "3.1", "content": "<p><br/>Surveillance de l'installation.<br/>L'exploitation se fait sous la surveillance, directe ou indirecte, d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite de l'installation et des dangers et inconvénients des produits utilisés ou stockés dans l'installation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876009", "cid": "JORFARTI000041876009", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "3.2", "content": "<p><br/>Contrôle de l'accès.<br/>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.<br/>Toutes les dispositions sont prises afin que les personnes non autorisées ou en dehors de toute surveillance ne puissent pas avoir accès aux installations (par exemple clôture ou panneaux d'interdiction de pénétrer ou procédures d'identification à respecter).</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876010", "cid": "JORFARTI000041876010", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3.3", "content": "<p><br/>Gestion des produits.<br/>L'exploitant dispose des documents lui permettant de connaître la nature et les risques des substances ou mélanges dangereux et fluides combustibles présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie).<br/>L'exploitant tient à jour un registre indiquant la nature et la quantité des produits dangereux et des fluides combustibles détenus, ainsi que leur lieu de stockage. Ce registre est tenu à la disposition de l'inspection des installations classées et des services d'incendie et de secours.<br/>La présence dans l'installation de matières dangereuses ou de fluides combustibles est limitée aux nécessités de l'exploitation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876011", "cid": "JORFARTI000041876011", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "3.4", "content": "<p><br/>Propreté de l'installation.<br/>L'ensemble de l'installation est maintenu propre et entretenu en permanence.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041875999", "cid": "JORFSCTA000041875999", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre IV : Prévention des accidents et des pollutions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876012", "cid": "JORFSCTA000041876012", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section I : Généralités", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876022", "cid": "JORFARTI000041876022", "intOrdre": 524287, "etat": "VIGUEUR", "num": "4.1", "content": "<p><br/>Localisation des risques.<br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison des caractéristiques qualitatives et quantitatives des matières mises en œuvre, stockées, utilisées ou produites, des procédés ou des activités réalisées, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/>L'exploitant détermine pour chacune de ces parties de l'installation la nature du risque (incendie, atmosphères explosibles ou émanations toxiques). Ce risque est signalé. Les ateliers et aires de manipulations de ces produits font partie de ce recensement.<br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.<br/>Les locaux contenant le fluide caloporteur combustible (chaudière, canalisations et échangeurs) sont considérés comme des locaux à risque.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876013", "cid": "JORFSCTA000041876013", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section II : Dispositions constructives", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876023", "cid": "JORFARTI000041876023", "intOrdre": 524287, "etat": "VIGUEUR", "num": "4.2", "content": "<p><br/>Comportement au feu.<br/>Le bâtiment abritant l'installation présente au moins les caractéristiques de comportement au feu suivantes :</p><p><br/>- la structure est de résistance au feu R 30 ;<br/>- les murs extérieurs sont construits en matériaux A2s1d0.</p><p><br/>Les locaux à risque définis à l'article 4.1 ci-dessus présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :</p><p><br/>- ossature (ossature verticale et charpente de toiture) R 30 si la hauteur sous pied de ferme n'excède pas 8 mètres et R 60 si la hauteur sous pied de ferme excède 8 mètres ou s'il existe un plancher haut ou une mezzanine ;<br/>- plancher haut ou mezzanine REI 60 ;<br/>- murs extérieurs et portes RE 30, les portes étant munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique ;<br/>- le système de couverture de toiture satisfait la classe BROOF (t3).</p><p><br/>Afin de ne pas aggraver les effets d'un incendie, l'installation visée est séparée des installations stockant des matériaux ou des produits inflammables et des bâtiments ou locaux fréquentés par le personnel et abritant des bureaux ou des lieux dont la vocation n'est pas directement liée à l'exploitation de l'installation :</p><p><br/>- soit par une distance d'au moins 10 mètres entre les locaux si ceux-ci sont distincts ;<br/>- soit par un mur REI 120, dépassant d'au moins 1 mètre en toiture et de 0,5 mètre latéralement, dans les autres cas. Les portes sont REI 60 et munies d'un ferme-porte ou d'un dispositif assurant leur fermeture automatique.</p><p><br/>Le mur précité peut être un mur séparatif ordinaire dans le cas d'une modification d'une installation existante donnant lieu à un nouveau dossier d'enregistrement.<br/>Dans le cas d'une installation équipée d'un système d'extinction automatique d'incendie de type sprinklage, toutes les dispositions sont prises pour que l'ouverture automatique ou manuelle des exutoires de fumée et de chaleur n'intervienne que postérieurement à l'opération d'extinction.<br/>Les justificatifs attestant des propriétés de résistance au feu sont tenus à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876024", "cid": "JORFARTI000041876024", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4.3", "content": "<p><br/>Accessibilité.<br/>I. - Accès au site :<br/>L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/>Les véhicules stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes au bâtiment, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/>L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours ou directement par ces derniers.<br/>II. - Voie engins :<br/>Une voie engins au moins est maintenue dégagée pour :</p><p><br/>- la circulation sur la périphérie complète du bâtiment ;<br/>- l'accès au bâtiment ;<br/>- l'accès aux aires de mise en station des moyens aériens ;<br/>- l'accès aux aires de stationnement des engins.</p><p><br/>Elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de ce bâtiment ou occupée par les eaux d'extinction.<br/>Cette voie engins respecte les caractéristiques suivantes :</p><p><br/>- la largeur utile est au minimum de 6 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/>- dans les virages, le rayon intérieur R minimal est de 13 mètres. Une surlargeur de S = 15/R mètres est ajoutée dans les virages de rayon intérieur R compris entre 13 et 50 mètres ;<br/>- la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/>- chaque point du périmètre du bâtiment est à une distance maximale de 60 mètres de cette voie ;<br/>- aucun obstacle n'est disposé entre la voie engins et les accès au bâtiment, les aires de mise en station des moyens aériens et les aires de stationnement des engins.</p><p><br/>En cas d'impossibilité de mise en place d'une voie engins permettant la circulation sur l'intégralité de la périphérie du bâtiment et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement comprise dans un cercle de 20 mètres de diamètre est prévue à son extrémité.<br/>Le positionnement de la voie engins est proposé par le pétitionnaire dans son dossier d'enregistrement.<br/>III. - Aires de stationnement :<br/>III. - 1. Aires de mise en station des moyens aériens :<br/>Les aires de mise en station des moyens aériens permettent aux engins de stationner pour déployer leurs moyens aériens (par exemple les échelles et les bras élévateurs articulés). Elles sont directement accessibles depuis la voie engins définie au II.<br/>Elles sont positionnées de façon à ne pouvoir être obstruées par l'effondrement de tout ou partie du bâtiment ou occupées par les eaux d'extinction.<br/>Elles sont entretenues et maintenues dégagées en permanence.<br/>Pour toute installation, au moins une façade est desservie par au moins une aire de mise en station des moyens aériens.<br/>Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au sol intérieur, une aire de mise en station des moyens aériens permet d'accéder à des ouvertures sur au moins deux façades.<br/>Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant d'aires de mise en station des moyens aériens et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre. Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services d'incendie et de secours.<br/>Chaque aire de mise en station des moyens aériens respecte les caractéristiques suivantes :</p><p><br/>- la largeur utile est au minimum de 7 mètres, la longueur au minimum de 10 mètres, la pente au maximum de 10 % ;<br/>- elle comporte une matérialisation au sol ;<br/>- aucun obstacle aérien ne gêne la manœuvre de ces moyens aériens à la verticale de cette aire ;<br/>- la distance par rapport à la façade est de 1 mètre minimum et de 8 mètres maximum ;<br/>- elle est maintenue en permanence entretenue, dégagée et accessible aux services d'incendie et de secours. Si les conditions d'exploitation ne permettent pas de maintenir ces aires dégagées en permanence (présence de véhicules liés à l'exploitation), l'exploitant fixe les mesures organisationnelles permettant de libérer ces aires en cas de sinistre avant l'arrivée des services d'incendie et de secours ;<br/>- elle résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum et présente une résistance au poinçonnement minimale de 88 N/cm2.</p><p><br/>III. - 2. Aires de stationnement des engins :<br/>Les aires de stationnement des engins permettent aux moyens des services d'incendie et de secours de stationner pour se raccorder aux points d'eau incendie. Elles sont directement accessibles depuis la voie engins définie au II. Les aires de stationnement des engins au droit des réserves d'eau alimentant un réseau privé de points d'eau incendie ne sont pas nécessaires.<br/>Les aires de stationnement des engins sont positionnées de façon à ne pouvoir être obstruées par l'effondrement de tout ou partie de ce bâtiment ou occupées par les eaux d'extinction.<br/>Elles sont entretenues et maintenues dégagées en permanence.<br/>Chaque aire de stationnement des engins respecte, par ailleurs, les caractéristiques suivantes :</p><p><br/>- la largeur utile est au minimum de 4 mètres, la longueur au minimum de 8 mètres, la pente est comprise entre 2 et 7 % ;<br/>- elle comporte une matérialisation au sol ;<br/>- elle est située à 5 mètres maximum du point d'eau incendie ;<br/>- elle est maintenue en permanence entretenue, dégagée et accessible aux services d'incendie et de secours ; si les conditions d'exploitation ne permettent pas de maintenir ces aires dégagées en permanence (présence de véhicules liés à l'exploitation), l'exploitant fixe les mesures organisationnelles permettant de libérer ces aires en cas de sinistre avant l'arrivée des services d'incendie et de secours ;<br/>- l'aire résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum.</p><p><br/>IV. - Documents à disposition des services d'incendie et de secours :<br/>L'exploitant tient à disposition des services d'incendie et de secours :</p><p><br/>- des plans des locaux avec une description des dangers pour chaque local présentant des risques particuliers et l'emplacement des moyens de protection incendie ;<br/>- des consignes précises pour l'accès des secours avec des procédures pour accéder à tous les lieux.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876025", "cid": "JORFARTI000041876025", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "4.4", "content": "<p><br/>Désenfumage.<br/>Les bâtiments abritant les installations visées par la rubrique 2915 sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/>Ces dispositifs sont à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :</p><p><br/>- 2 % si la superficie à désenfumer est inférieure à 1 600 m2 ;<br/>- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m2 sans pouvoir être inférieure à 2 % de la superficie des locaux.</p><p><br/>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas de local divisé en plusieurs cantons ou cellule.<br/>Les commandes d'ouverture manuelle sont placées à proximité des accès. Elles sont clairement signalées et facilement accessibles.<br/>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.<br/>Tous les dispositifs sont composés de matières compatibles avec l'usage, et conformes aux règles de la construction. Les équipements conformes à la norme NF EN 12 101-2, version décembre 2013, sont présumés répondre aux dispositions ci-dessus.<br/>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation du plus grand canton seront réalisées pour chaque zone à désenfumer.<br/>Les dispositifs d'ouverture automatique des exutoires, lorsqu'ils existent, sont réglés de telle façon que l'ouverture des organes de désenfumage ne puisse se produire avant le déclenchement de l'extinction automatique, si l'installation en est équipée.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876026", "cid": "JORFARTI000041876026", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4.5", "content": "<p><br/>Moyens de lutte contre l'incendie.<br/>L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :<br/>a) D'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>b) D'extincteurs répartis à l'intérieur de l'installation, sur les aires extérieures et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les matières stockées.<br/>c) D'un ou de plusieurs points d'eau incendie, tels que :<br/>Des prises d'eau, poteaux ou bouches d'incendie normalisés, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins de lutte contre l'incendie ;<br/>Des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont accessibles en permanence aux services d'incendie et de secours.<br/>Ces deux types de points d'eau incendie sus-cités ne sont pas exclusifs l'un de l'autre et peuvent par conséquent coexister pour une même installation.<br/>S'il s'agit de points d'eau incendie privés, l'exploitant :<br/>Permet aux services d'incendie et de secours d'assurer les reconnaissances opérationnelles ;<br/>Indique aux services d'incendie et de secours les modifications relatives à la disponibilité ou indisponibilité des points d'eau incendie dans les plus brefs délais ;<br/>Implante, signale, maintient et contrôle les points d'eau selon les dispositions techniques en vigueur dans le département.<br/>Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie.<br/>Le ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 mètres cubes par heure durant deux heures. L'exploitant est en mesure de justifier au préfet la disponibilité effective des débits et le cas échéant des réserves d'eau.<br/>L'accès extérieur du bâtiment contenant l'installation est à moins de 100 mètres d'un point d'eau incendie (la distance est mesurée par les voies praticables par les moyens des services d'incendie et de secours). Les points d'eau incendie sont distants entre eux de 150 mètres maximum (la distance est mesurée par les voies praticables aux engins des services d'incendie et de secours).<br/>d) Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation et notamment en période de gel. L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur.<br/>L'usage du réseau d'eau incendie est strictement réservé aux sinistres, aux exercices de secours et aux opérations d'entretien ou de maintien hors gel de ce réseau.<br/>Des personnes désignées par l'exploitant sont entraînées à la manœuvre des moyens de secours contre l'incendie. Le personnel, y compris le cas échéant le personnel des entreprises extérieures, est instruit sur les conduites à tenir en cas de sinistre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876027", "cid": "JORFARTI000041876027", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "4.6", "content": "<p><br/>Circuit contenant le fluide caloporteur.<br/>Le circuit contenant le fluide caloporteur (canalisations, cuves, échangeurs, etc.) est étanche et résiste à l'action physique et chimique des produits qu'il est susceptible de contenir. Il est convenablement entretenu et fait l'objet d'examens périodiques appropriés permettant de s'assurer de son bon état. Cet examen porte également sur :<br/>Le maintien en bon état des calorifuges et la vérification de l'absence de souillures ou de traces d'huiles ;<br/>Le contrôle de l'étanchéité des circuits pour détecter toute fuite au niveau des garnitures des pompes ou des joints de brides.<br/>Un examen est réalisé a minima après chaque période d'arrêt prolongé de l'installation. Le résultat des examens et des éventuels entretiens réalisés est consigné dans un registre tenu à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876014", "cid": "JORFSCTA000041876014", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section III : Dispositif de prévention des accidents", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876028", "cid": "JORFARTI000041876028", "intOrdre": 524287, "etat": "VIGUEUR", "num": "4.7", "content": "<p><br/>Matériels utilisables en atmosphères explosibles.<br/>Dans les parties de l'installation visées à l'article 4.1 et recensées « atmosphères explosibles », les installations électriques, mécaniques, hydrauliques et pneumatiques sont conformes aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000030833356&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R557-7-1 (V)'>dispositions des articles R. 557-7-1 à R. 557-7-9 du code de l'environnement</a>. Elles sont réduites à ce qui est strictement nécessaire aux besoins de l'exploitation et sont entièrement constituées de matériels utilisables dans les atmosphères explosives.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876030", "cid": "JORFARTI000041876030", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4.8", "content": "<p><br/>Installations électriques, éclairage et chauffage.<br/>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées.<br/>Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.<br/>Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées.<br/>Le chauffage des locaux abritant l'installation et de ses annexes ne peut être réalisé que par eau chaude, vapeur produite par un générateur thermique ou autre système présentant un degré de sécurité équivalent.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876031", "cid": "JORFARTI000041876031", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "4.9", "content": "<p><br/>Ventilation des locaux.<br/>Les locaux sont convenablement ventilés pour prévenir la formation d'atmosphère explosive ou toxique. Le débouché à l'atmosphère de la ventilation est placé aussi loin que possible des immeubles habités ou occupés par des tiers et des bouches d'aspiration d'air extérieur, et à une hauteur suffisante compte tenu de la hauteur des bâtiments environnants afin de favoriser la dispersion des gaz rejetés et au minimum à 1 mètre au-dessus du faîtage.<br/>La forme du conduit d'évacuation, notamment dans la partie la plus proche du débouché à l'atmosphère, est conçue de manière à favoriser au maximum l'ascension et la dispersion des polluants dans l'atmosphère.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876032", "cid": "JORFARTI000041876032", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4.10", "content": "<p><br/>Systèmes de détection et extinction automatiques.<br/>Chaque local technique, armoire technique ou partie de l'installation recensée selon les dispositions de l'article 4.1 en raison des conséquences d'un sinistre susceptible de se produire dispose d'un dispositif de détection d'incendie. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps.<br/>L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de détection et le cas échéant d'extinction. Il organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à la disposition de l'inspection des installations classées.<br/>En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876015", "cid": "JORFSCTA000041876015", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Section IV : Dispositif de rétention des pollutions accidentelles", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876033", "cid": "JORFARTI000041876033", "intOrdre": 524287, "etat": "VIGUEUR", "num": "4.11", "content": "<p><br/>Capacité de rétention.<br/>I. - Dispositions générales :<br/>Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité totale des réservoirs associés.<br/>Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires.<br/>Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :<br/>Dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;<br/>Dans les autres cas, 20 % de la capacité totale des fûts ;<br/>Dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres.<br/>II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/>L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment.<br/>Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/>Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.<br/>Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.<br/>III. - Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.<br/>IV. - Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/>V. - Dispositions particulières applicables au fluide caloporteur :<br/>Au point le plus bas du circuit contenant le fluide caloporteur, un dispositif de vidange totale est aménagé permettant d'évacuer rapidement le liquide combustible en cas de fuite constatée en un point quelconque du circuit. L'ouverture de cette vanne interrompt automatiquement le système de chauffage. Une canalisation métallique, fixée à demeure sur la vanne de vidange, conduit par gravité le liquide évacué jusqu'à un réservoir métallique de capacité permettant de contenir la totalité du fluide caloporteur, situé à l'extérieur des bâtiments et entièrement clos, à l'exception d'un tuyau d'évent. L'extrémité du tuyau d'évent est convenablement protégée contre la pluie et disposée de manière que les gaz qui s'en dégagent puissent s'évacuer à l'air libre à une hauteur suffisante, sans refluer dans les locaux voisins ni donner lieu à des émanations gênantes pour le voisinage.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876034", "cid": "JORFARTI000041876034", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4.12", "content": "<p><br/>Rétention et isolement.<br/>Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que ceux-ci soient récupérés ou traités afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel.<br/>En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements.<br/>En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être polluées y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements.<br/>Des dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un incendie ou les épandages accidentels. Ils sont clairement signalés et facilement accessibles et peuvent être mis en œuvre dans des délais brefs et à tout moment. Une consigne définit les modalités de mise en œuvre de ces dispositifs. Cette consigne est affichée à l'accueil de l'établissement.<br/>Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :<br/>Du volume d'eau d'extinction nécessaire à la lutte contre l'incendie, d'une part ;<br/>Du volume de produit libéré par cet incendie, d'autre part ;<br/>Du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe.<br/>L'évacuation des effluents recueillis se fait dans les conditions prévues au chapitre VII ci-après.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876016", "cid": "JORFSCTA000041876016", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Section V : Dispositions d'exploitation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876035", "cid": "JORFARTI000041876035", "intOrdre": 524287, "etat": "VIGUEUR", "num": "4.13", "content": "<p><br/>Travaux.<br/>Dans les parties de l'installation recensées à l'article 4.1, les travaux de réparation ou d'aménagement ne peuvent être effectués qu'après élaboration d'un document ou dossier comprenant les éléments suivants :<br/>La définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;<br/>L'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;<br/>Les instructions à donner aux personnes en charge des travaux ;<br/>L'organisation mise en place pour assurer les premiers secours en cas d'urgence ;<br/>Lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité.<br/>Ce document ou dossier est établi, sur la base d'une analyse des risques liés aux travaux, et visé par l'exploitant ou par une personne qu'il aura nommément désignée. Le respect des dispositions précédentes peut être assuré par l'élaboration du document relatif à la protection défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018489186&dateTexte=&categorieLien=cid' title='Code du travail - art. R4227-52 (V)'>article R. 4227-52 du code du travail</a> et par l'obtention de l'autorisation mentionnée au 6° du même article. Lorsque les travaux sont effectués par une entreprise extérieure, le document ou dossier est signé par l'exploitant et l'entreprise extérieure ou les personnes qu'ils auront nommément désignées.<br/>Dans les parties de l'installation présentant des risques d'incendie ou d'explosion, il est interdit d'apporter du feu sous une forme quelconque, sauf pour la réalisation de travaux ayant fait l'objet d'un document ou dossier spécifique conforme aux dispositions précédentes. Cette interdiction est affichée en caractères apparents.<br/>Une vérification de la bonne réalisation des travaux est effectuée par l'exploitant ou son représentant avant la reprise de l'activité. Elle fait l'objet d'un enregistrement et est tenue à la disposition de l'inspection des installations classées.</p>", "nota": null, "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876037", "cid": "JORFARTI000041876037", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4.14", "content": "<p><br/>Vérification périodique et maintenance des équipements.<br/>I. - Règles générales :<br/>L'exploitant assure ou fait effectuer la vérification périodique et la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche, réseau incendie par exemple) ainsi que des éventuelles installations électriques et de chauffage, conformément aux référentiels en vigueur.<br/>Les vérifications périodiques de ces matériels sont enregistrées sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.<br/>Les différents opérateurs et intervenant sur le site, y compris le personnel des entreprises extérieures, reçoivent une formation sur les risques inhérents des installations, la conduite à tenir en cas d'incident ou d'accident et sur la mise en œuvre des moyens d'intervention.<br/>II. - Contrôle de l'outil de production :<br/>Les systèmes de sécurité intégrés dans les procédés de production (cf. article 4.15) sont régulièrement contrôlés conformément aux préconisations du constructeur spécifiques à chacun de ces équipements.<br/>Les vérifications périodiques de ces matériels sont inscrites sur un registre sur lequel sont également mentionnées les suites données à ces vérifications.<br/>III. - Protection individuelle :<br/>Des équipements de protection individuelle, adaptés aux risques présentés par l'installation et permettant l'intervention en cas de sinistre, sont conservés à proximité de l'installation et du lieu d'utilisation. Ces équipements sont entretenus en bon état et vérifiés périodiquement. Le personnel est formé à leur emploi.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876038", "cid": "JORFARTI000041876038", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "4.15", "content": "<p><br/>Dispositions relatives à la prévention des risques dans le cadre de l'exploitation.<br/>I. - Dispositions applicables au générateur seul s'il est dans un local distinct de celui des échangeurs et à l'ensemble de l'installation si le générateur et les échangeurs sont dans le même local :<br/>a) Le liquide organique combustible est contenu dans une enceinte métallique entièrement close, pendant le fonctionnement, à l'exception de l'ouverture des tuyaux d'évent.<br/>b) Le fonctionnement des brûleurs desservant le générateur est asservi à un détecteur de flamme.<br/>c) Dans le cas d'une installation en circuit fermé à vase d'expansion ouvert, un ou plusieurs tuyaux d'évent fixés sur le vase d'expansion permettent l'évacuation facile de l'air et des vapeurs du liquide combustible. Leur extrémité est convenablement protégée contre la pluie et disposée de manière que les gaz qui s'en dégagent puissent s'évacuer à l'air libre à une hauteur suffisante, sans refluer dans les locaux voisins ni donner lieu à des émanations gênantes pour le voisinage.<br/>d) Au cas où une pression de gaz s'ajouterait à la pression propre de vapeur du liquide, l'atmosphère de l'appareil est constituée par un gaz inerte vis-à-vis de la vapeur du fluide considéré dans les conditions d'emploi.<br/>e) Dans le cas d'une installation en circuit fermé à vase d'expansion fermé, des dispositifs de sécurité en nombre suffisant et de caractéristiques convenables sont disposés de telle façon que la pression ne s'élève en aucune circonstance au-dessus de la pression du timbre.<br/>f) L'installation dispose des équipements suivants :<br/>Un dispositif approprié permet à tout moment de s'assurer que la quantité de liquide contenu est convenable ;<br/>Un dispositif thermométrique permet de contrôler à chaque instant la température maximale du liquide transmetteur de chaleur ;<br/>Un dispositif automatique de sûreté empêche la mise en chauffage ou assure l'arrêt du chauffage lorsque la quantité de liquide transmetteur de chaleur ou son débit dans chaque générateur en service sont insuffisants ;<br/>Un dispositif thermostatique maintient entre les limites convenables la température maximale du fluide transmetteur de chaleur ;<br/>Un second dispositif automatique de sûreté, indépendant du thermomètre et du thermostat précédents, actionne un signal d'alerte, sonore et lumineux, au cas où la température maximale du liquide combustible dépasserait accidentellement la limite fixée par le thermostat.<br/>II. - Dispositions applicables aux échangeurs s'ils sont situés dans un local indépendant du générateur :<br/>L'atelier indépendant du local renfermant le générateur est construit et aménagé de telle façon qu'un incendie ne puisse se propager du générateur aux échangeurs.<br/>Les dispositions des points a, c, d, e, f, 1er, 2e et 3e alinéas du I du présent article s'appliquent.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041875996", "cid": "JORFSCTA000041875996", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Chapitre Ier : Dispositions générales", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876004", "cid": "JORFARTI000041876004", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1.1", "content": "<p><br/>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique 2915.<br/>Le présent arrêté s'applique aux installations nouvelles enregistrées à compter de la date d'entrée en vigueur du présent arrêté.<br/>Le présent arrêté ne s'applique pas aux installations classées existantes et soumises, à la date d'entrée en vigueur du présent arrêté, à un arrêté préfectoral d'autorisation.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876005", "cid": "JORFARTI000041876005", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "1.2", "content": "<p><br/>Définitions.<br/>Au sens du présent arrêté, on entend par :<br/>« Substances ou mélanges dangereux » : substance ou mélange classé suivant les classes et catégories de danger définies à l'annexe I, parties 2, 3 et 4 du règlement CLP.<br/>« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation).<br/>« Zones à émergence réglementée » :</p><p><br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876006", "cid": "JORFARTI000041876006", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "1.3", "content": "<p><br/>Conformité de l'installation.<br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041875997", "cid": "JORFSCTA000041875997", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre II : Implantation", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876007", "cid": "JORFARTI000041876007", "intOrdre": 524287, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Règles d'implantation.<br/>Les locaux dans lesquels sont réalisées les activités visées par la rubrique 2915 sont situés à une distance minimale de dix mètres des limites de la propriété où l'installation est implantée et à plus de 20 mètres des habitations et des établissements recevant du public.<br/>Si l'installation n'est pas dans un local, elle est située à une distance minimale de dix mètres des limites de la propriété et à plus de 20 mètres des habitations et des établissements recevant du public.<br/>L'installation ne se situe pas au-dessus ou en dessous de locaux habités ou occupés par des tiers.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876001", "cid": "JORFSCTA000041876001", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Chapitre VI : Bruit", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876019", "cid": "JORFARTI000041876019", "intOrdre": 524287, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Bruit.<br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><p><div align='center'><center><table border='1'><tr><th><br/>Niveau de bruit ambiant existant dans les zones \n      <br/>\n    à émergence réglementée \n      <br/>\n    (incluant le bruit de l'installation)</th><th><br/>Emergence admissible pour la période \n      <br/>\n    allant de 7 h à 22 h, \n      <br/>\n    sauf dimanches et jours fériés</th><th><br/>emergence admissible pour la période \n      <br/>\n    allant de 22 h à 7 h, \n      <br/>\n    ainsi que les dimanches et jours fériés</th></tr><tr><td valign='middle' align='center'><br/>supérieur à 35 et inférieur ou égal à 45 dB(A)</td><td valign='middle' align='center'><br/>6 dB(A)</td><td valign='middle' align='center'><br/>4 dB(A)</td></tr><tr><td valign='middle' align='center'><br/>supérieur à 45 dB(A)</td><td valign='middle' align='center'><br/>5 dB(A)</td><td valign='middle' align='center'><br/>3 dB(A)</td></tr></table></center></div></p><p><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB(A) pour la période de jour et 60 dB(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876002", "cid": "JORFSCTA000041876002", "intOrdre": 3670009, "etat": "VIGUEUR", "title": "Chapitre VII : Déchets", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876020", "cid": "JORFARTI000041876020", "intOrdre": 524287, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Généralités.<br/>Les déchets produits par l'installation sont entreposés dans des conditions prévenant toute dégradation qui remettrait en cause leur valorisation ou élimination appropriée.<br/>La quantité de déchets entreposés sur le site ne dépasse pas la capacité correspondant à 3 mois de production ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement.<br/>Les déchets dangereux font l'objet de bordereaux de suivi qui sont conservés pendant 5 ans.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876003", "cid": "JORFSCTA000041876003", "intOrdre": 4194296, "etat": "VIGUEUR", "title": "Chapitre VIII : Exécution", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876021", "cid": "JORFARTI000041876021", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFSCTA000041876000", "cid": "JORFSCTA000041876000", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre V : Émissions dans l'air", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876017", "cid": "JORFARTI000041876017", "intOrdre": 524287, "etat": "VIGUEUR", "num": "5.1", "content": "<p><br/>Généralités.<br/>Les poussières, gaz polluants ou odeurs sont captés à la source et canalisés, sauf dans le cas d'une impossibilité technique justifiée. Les rejets sont conformes aux dispositions du présent arrêté.<br/>Le stockage des produits en vrac est réalisé dans la mesure du possible dans des espaces fermés. A défaut, des dispositions particulières tant au niveau de la conception et de la construction (implantation en fonction du vent, etc.) que de l'exploitation sont mises en œuvre.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "JORFARTI000041876018", "cid": "JORFARTI000041876018", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "5.2", "content": "<p><br/>Odeurs.<br/>Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique.<br/>Les installations pouvant dégager des émissions d'odeurs sont aménagées autant que possible dans des locaux confinés et si besoin ventilés.</p>", "nota": null, "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "INITIALE", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null, "jorfFileMetadata": [{"id": null, "fileName": "joe_20200514_0118_0010.pdf.sig", "pathToFile": null, "datePubli": null, "num": null, "complementNumber": null, "type": null, "size": 0, "displaySize": null, "origine": null}]}