{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000037518999",
            "comporteLiens": true,
            "conditionDiffere": null,
            "content": "<p>Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique 2120. <br/>Cet arrêté est applicable le lendemain de la publication du <a href='/affichTexte.do?cidTexte=JORFTEXT000037518875&categorieLien=cid' title='Décret n°2018-900 du 22 octobre 2018 (V)'>décret n° 2018-900</a> du 22 octobre 2018 modifiant la nomenclature des installations classées pour la protection de l'environnement, aux installations nouvelles, et à compter du 1er janvier 2019 pour les installations existantes, à l'exception des dispositions des articles 5 (2 ᵉ alinéa) et 25 (I) qui ne sont pas applicables aux installations existantes.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000037525982",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000037519002",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Définitions.<br/>Au sens du présent arrêté, on entend par :<br/>« Bâtiment d'activités (canines) » : locaux d'élevage, de détention et d'hébergement (boxes, pièces dédiées, niches ou abris, etc.), locaux de quarantaine et d'infirmerie, aires d'exercice imperméabilisées.<br/>« Parc d'élevage ou de détention » : enclos dont la surface n'est pas imperméabilisée et servant de lieu de vie aux animaux ;<br/>« Annexes » : parcs d'ébat et de travail, locaux de préparation de la nourriture, bâtiments de stockage de litière et d'aliments, système d'assainissement des effluents (évacuation, stockage, traitement) ;<br/>« Parc d'ébat » : enclos dont la surface n'est pas imperméabilisée où peuvent s'ébattre les animaux dans la journée ;<br/>« Parc de travail » : enclos utilisé pour le dressage et/ou l'entraînement des animaux ;<br/>« Effluents » : déjections liquides ou solides, fumiers, eaux de pluie souillées par les chiens, et eaux usées issues de l'activité de l'installation ;<br/>« Litière » : couche de matériau isolant et absorbant, placée sur le sol, là où les animaux séjournent, et destinée à donner aux animaux une couche commode et saine, retenant les déjections liquides (urine) et solides (matières fécales) ;<br/>« Epandage » : toute application de déchets ou effluents sur ou dans les sols agricoles ;<br/>« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>« Zones à émergence réglementée » :</p><p><br/>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;<br/>- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;<br/>- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p><br/>« Concentration d'odeur (ou niveau d'odeur) » : facteur de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m³ (uoe/m³). Elle peut être obtenue suivant la norme NF EN 13 725 ;<br/>« Habitation » : local destiné à servir de résidence permanente ou temporaire à des personnes tel que logement, pavillon. Les caravanes et mobil-homes ne sont pas considérés comme des logements car n'ayant pas d'existence cadastrale.<br/>« Local occupé par des tiers » : local destiné à être occupé en permanence ou fréquemment par des personnes (établissements recevant du public, bureau, magasin, atelier, etc.) ;<br/>« Nouvelle installation » : installation dont le dossier de demande d'enregistrement a été déposé après le 1er janvier 2019 ;<br/>« Installation existante » : installation ne relevant pas de la définition de nouvelle installation.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000037525983",
            "intOrdre": 1048574,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000037518992",
    "dateDebutVersion": "2018-10-25",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1540339200000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 118,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000037525922_25-10-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0246 du 24 octobre 2018",
    "jurisDate": "2018-10-25",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-10-25",
    "motsCles": [],
    "nature": null,
    "nor": "TREP1815609A",
    "nota": "",
    "notice": null,
    "numParution": "0246",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519024",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Ventilation.<br/>Les bâtiments d'activité et leurs annexes sont ventilés de manière efficace et permanente.<br/>L'exploitant prend des dispositions pour limiter les émissions d'odeurs, de gaz ou de poussières susceptibles de créer des nuisances de voisinage.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525949",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "24",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519025",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Odeurs.<br/>I. - Dossier concernant les odeurs.<br/>L'exploitant conçoit et gère son installation de façon à prendre en compte et à limiter les nuisances odorantes pour le voisinage. Il réalise à cet effet et tient à jour et à la disposition de l'inspection des installations classées un dossier qui comporte notamment :</p><p><br/>- le plan des zones d'occupation humaine dans un rayon de 500 mètres autour du site : habitations occupées par des tiers, zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, stades ou terrains de camping agréés, établissements recevant du public, commerces, établissements industriels et tertiaires ainsi que les zones de baignade ;<br/>- la liste des principales sources d'émissions odorantes, qu'elles soient continues ou discontinues, concentrées ou diffuses ;<br/>- une liste des opérations susceptibles de provoquer des émissions importantes d'odeurs, précisant la fréquence correspondante de chacune d'elles ;<br/>- un document précisant les moyens techniques et les modes d'exploitation mis en œuvre pour limiter les émissions odorantes provoquées par l'installation.</p><p><br/>II. - Concentration d'odeur.<br/>La concentration d'odeur imputable à l'installation, dans un rayon de 500 mètres par rapport aux limites de l'établissement, ne dépasse pas 5 uoe/m³ au niveau des zones d'occupation humaine.<br/>III. - Recueil des plaintes concernant les odeurs et suites données.<br/>L'exploitant tient à jour et à la disposition de l'inspection des installations classées un registre des éventuelles plaintes qui lui sont communiquées, comportant les informations nécessaires pour caractériser les conditions d'apparition des nuisances odorantes ayant motivé la plainte : date, heure, localisation, conditions météorologiques, correspondance éventuelle avec une opération liée à l'exploitation.<br/>Pour chaque évènement signalé, l'exploitant identifie les causes des nuisances constatées et décrit les mesures correctives qu'il met en place pour prévenir le renouvellement des situations d'exploitation à l'origine de la plainte dans le registre mentionné ci-dessus.<br/>En cas de plainte ayant entraîné la prescription d'un contrôle par l'inspection des installations classées, l'exploitant, afin de proposer des mesures correctives, fait réaliser par un organisme compétent, après validation du choix de cet organisme par l'inspection des installations classées, un diagnostic pour identifier les causes des nuisances odorantes et un état de la concentration d'odeur au niveau des zones d'occupation humaine dans un rayon de 500 mètres par rapport aux limites de l'établissement.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525950",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "25",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519006",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525940",
            "intOrdre": 3145722,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre IV : Emissions dans l'air"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519026",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Les rejets directs dans les sols sont interdits.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525951",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "26",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519007",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525941",
            "intOrdre": 3670009,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre V : Emissions dans les sols"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519027",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>I. - Dispositions générales.<br/>L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Toutes les précautions sont prises pour éviter aux animaux de voir directement la voie publique ou toute sollicitation régulière susceptible de provoquer des aboiements, à l'exclusion de celles nécessaires au bon fonctionnement de l'installation.<br/>Les animaux sont rentrés chaque nuit dans les bâtiments, ou enclos réservés.<br/>II. - Valeurs limites de bruit.<br/>Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies ci-dessous :</p><p><br/>- pour la période allant de 22 heures à 7 heures : émergence maximale admissible : 3 dB (A) ;<br/>- pour la période allant de 7 heures à 22 heures :</p><p><div align='center'><center><table border='1'><tr><th><br/>Durée cumulée d'apparition du bruit particulier T</th><th><br/>Émergence maximale admissible</th></tr><tr><td align='center'><br/>T < 20 minutes</td><td align='center'><br/>10 dB (A)</td></tr><tr><td align='center'><br/>20 minutes ≤ T < 45 minutes</td><td align='center'><br/>9 dB (A)</td></tr><tr><td align='center'><br/>45 minutes ≤ T < 2 heures</td><td align='center'><br/>7 dB (A)</td></tr><tr><td align='center'><br/>2 heures ≤ T < 4 heures</td><td align='center'><br/>6 dB (A)</td></tr><tr><td align='center'><br/>T ≥ 4 heures</td><td align='center'><br/>5 dB (A)</td></tr></table></center></div></p><p><br/>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.<br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525952",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "27",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519008",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525942",
            "intOrdre": 4194296,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VI : Bruit"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519028",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Généralités. <br/>Les déchets produits par l'installation, notamment les emballages et les déchets de soins vétérinaires produits par l'installation, sont entreposés dans des conditions prévenant toute dégradation qui remettrait en cause leur valorisation ou élimination appropriée, et ne présentant pas de risque de pollution (prévention d'un lessivage par les eaux de pluie, d'une pollution des eaux superficielles et souterraines, des envols et des odeurs) pour les populations avoisinantes et l'environnement. <br/>La quantité de déchets entreposés sur le site ne dépasse pas la capacité semestrielle produite ou, en cas de traitement externe, un lot normal d'expédition vers l'installation de traitement. <br/>Lorsque la quantité de déchets produite dépasse le seuil défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032190410&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. D543-280 (V)'>article D. 543-280 du code de l'environnement</a>, le tri et la valorisation prévus aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032190414&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. D543-281 (V)'>D. 543-281 </a>et suivants de ce même code sont mis en place. <br/>L'exploitant conserve pendant 10 ans l'attestation prévue à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032190420&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. D543-284 (V)'>D. 543-284</a> de ce même code ou la preuve de la valorisation de ces déchets par lui-même ou par une installation de valorisation à laquelle il a confié directement ses déchets. <br/>Les déchets dangereux font l'objet d'un bordereau de suivi qui est conservé pendant 10 ans. <br/>Le brûlage des déchets liquides, solides et gazeux est interdit sur le site.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525953",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "28",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519030",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Animaux morts.<br/>Les animaux morts sont entreposés, puis enlevés par l'équarrisseur ou éliminés selon les modalités prévues par le code rural et de la pêche maritime.<br/>En vue de leur enlèvement, les animaux morts sont placés dans des conteneurs étanches et fermés, de manipulation facile, disposés sur un emplacement séparé de toute autre activité et réservé à cet usage.<br/>Dans l'attente de leur enlèvement, quand celui-ci est différé conformément aux modalités prévues par le <a href='/affichCode.do?cidTexte=LEGITEXT000006071367&dateTexte=&categorieLien=cid' title='Code rural et de la pêche maritime (V)'>code rural et de la pêche maritime</a>, sauf mortalité exceptionnelle, ils sont stockés à température négative dans un récipient étanche et fermé, destiné à ce seul usage et identifié.<br/>L'exploitant tient à la disposition de l'inspection des installations classées les bons d'enlèvement pour l'équarrissage ou les certificats d'incinération.<br/>Le brûlage des cadavres à l'air libre est interdit.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525955",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "29",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519009",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525943",
            "intOrdre": 4718583,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VII : Déchets et animaux morts"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519033",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Généralités. <br/>L'exploitant met en place un programme de surveillance de ses émissions dans les conditions fixées à l'article 31. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais. <br/>Les dispositions des alinéas II et III de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862383&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 58 (V)'>article 58 de l'arrêté du 2 février 1998</a> susvisé s'appliquent. <br/>Elles concernent :</p><p><br/>-le recours aux méthodes de référence pour l'analyse des substances dans l'eau et dans l'air ;<br/>-la réalisation de contrôles externes de recalage.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525958",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "30",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519034",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Emissions dans l'eau.<br/>Que les effluents soient rejetés dans le milieu naturel ou dans un réseau de raccordement à une station d'épuration collective, une mesure est réalisée selon la fréquence indiquée dans le tableau ci-dessous pour les polluants énumérés ci-après, à partir d'un échantillon représentatif prélevé sur une durée de 24 heures.</p><p><div align='center'><center><table border='1'><tr><td valign='middle' align='justify'><br/>DCO (sur effluent non décanté)</td><td rowspan='5' valign='middle' align='justify'><br/>Semestrielle pour les effluents raccordés<br/>Mensuelle pour les rejets dans le milieu naturel</td></tr><tr><td valign='middle' align='justify'><br/>Matières en suspension totales</td></tr><tr><td valign='middle' align='justify'><br/>DBO5 (*) (sur effluent non décanté)</td></tr><tr><td valign='middle' align='justify'><br/>Azote global</td></tr><tr><td valign='middle' align='justify'><br/>Phosphore total</td></tr></table></center></div></p><p><br/>(*) Pour la DBO5, la fréquence peut être moindre s'il est démontré que le suivi d'un autre paramètre est représentatif de ce polluant et lorsque la mesure de ce paramètre n'est pas nécessaire au suivi de la station d'épuration sur lequel le rejet est raccordé.<br/>Les résultats des mesures sont mis à la disposition de l'inspection des installations classées.<br/>Pour les effluents raccordés, les mesures faites à une fréquence plus contraignante à la demande du gestionnaire de la station d'épuration sont tenues à la disposition de l'inspection des installations classées.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525959",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "31",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519010",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525944",
            "intOrdre": 5242870,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre VIII : Surveillance des émissions"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519035",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525960",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "32",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519011",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525945",
            "intOrdre": 5767157,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre IX : Exécution"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519012",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conformité de l'installation.<br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement.<br/>L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation des installations afin de respecter les prescriptions du présent arrêté.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525946",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519013",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Implantation.<br/>Les bâtiments d'activités, les annexes et les parcs d'élevage sont implantés à une distance minimale de :<br/>100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation, des hébergements et locations dont l'exploitant a la jouissance et des logements occupés par les anciens exploitants) ou des locaux occupés par des tiers, des stades ou des terrains de camping agréés, ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance est de 100 mètres pour les installations existantes ;<br/>35 mètres des puits et forages, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux, que les eaux soient destinées à l'alimentation en eau potable ou à l'arrosage des cultures maraîchères, des rivages, des berges des cours d'eau ;<br/>200 mètres des lieux de baignade déclarés et des plages ouverts au public ;<br/>500 mètres en amont des piscicultures et des zones conchylicoles.<br/>Les parcs d'ébat, de travail et d'élevage ou de détention sont implantés sur des terrains de nature à supporter les animaux en toutes saisons, maintenus en bon état, et de perméabilité suffisante pour éviter la stagnation des eaux. Toutes les précautions sont prises pour éviter l'écoulement direct de boues et d'eau polluée vers les cours d'eau, le domaine public et les terrains des tiers.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525947",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037519014",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Clôture de l'installation.<br/>L'exploitant prend les mesures nécessaires pour éviter les intrusions et la fuite des animaux (conception et hauteur des clôtures, murs et cloisons, etc.). Les enclos ainsi que toutes les parties où les chiens sont susceptibles d'être présents sont entourés d'une clôture ou de parois empêchant la fuite des animaux.<br/>La hauteur de garde de la clôture ou des parois n'est pas inférieure à 2 m, en particulier en cas de présence de neige ; cette hauteur minimum est de 1,8 m si l'installation n'accueille que des chiens dont le poids adulte ne dépasse pas 4 kilogrammes.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037525948",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037519003",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525937",
            "intOrdre": 1572861,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre Ier : Dispositions générales"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000037519004",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525938",
            "intOrdre": 2097148,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519036",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Produits dangereux, de désinfection et de traitement.<br/>La présence dans l'installation de matières dangereuses ou combustibles est limitée aux nécessités de l'exploitation.<br/>Les produits de nettoyage, de désinfection, de traitement, le fioul et plus généralement les substances et mélanges dangereux pour l'environnement ou la santé sont stockés dans un local réservé à cet effet ou dans une armoire étanche fermée à clef, et dans des conditions propres à éviter tous risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement.<br/>Des dispositions sont prises pour qu'en cas d'accident il ne puisse pas y avoir déversement de matières dangereuses dans les égouts publics ou le milieu naturel.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525961",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "6",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519037",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Propreté de l'installation.<br/>L'ensemble de l'installation est maintenu propre et entretenu en permanence.<br/>Elle dispose d'un plan de nettoyage et de désinfection.<br/>Les bâtiments d'activités sont construits en matériaux durs, résistants aux chocs, faciles à entretenir et à désinfecter.<br/>Les sols et les murs des bâtiments d'activités sont nettoyés chaque jour et désinfectés régulièrement.<br/>Les restes d'aliments non consommés sont collectés au moins deux fois par jour puis éliminés conformément à la réglementation en vigueur.<br/>Dans le cas de l'utilisation de litière, celle-ci est entretenue de façon à ne pas provoquer de nuisances.<br/>L'ensemble de la litière souillée par les déjections liquides et solides est enlevé chaque jour.<br/>Les parcs d'ébat, de travail et d'élevage sont maintenus en bon état. Les déjections solides sont enlevées chaque jour.<br/>L'exploitant dispose d'un plan de lutte contre les animaux nuisibles. Il lutte contre la prolifération des insectes et des rongeurs aussi souvent que nécessaire. Un registre des traitements effectués est tenu à jour et mis à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525962",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "7",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519015",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525928",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Généralités"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519038",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Accessibilité.<br/>L'installation dispose en permanence d'un accès au moins pour permettre à tout moment l'intervention des services d'incendie et de secours.<br/>Les véhicules stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours.<br/>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525963",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "8",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519039",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Moyens de lutte contre l'incendie.<br/>I. - L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :</p><p><br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local ;<br/>- d'extincteurs répartis à l'intérieur des locaux, dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les substances d'extinction sont appropriées aux risques à combattre et compatibles avec les produits stockés.</p><p><br/>Les moyens de lutte contre l'incendie sont capables de fonctionner efficacement quelle que soit la température de l'installation et notamment en période de gel.<br/>L'exploitant s'assure de la vérification périodique (au moins une fois par an) et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux référentiels en vigueur. Les rapports de vérification sont tenus à la disposition de l'inspection des installations classées.<br/>II. - Les installations existantes sont dotées d'un ou de plusieurs appareils d'incendie (bouches, poteaux, etc.) publics ou privés dont un implanté à 200 mètres au plus du risque, ou de points d'eau, bassins, citernes, etc. d'une capacité en rapport avec le danger à combattre.<br/>III. - Les nouvelles installations sont dotées d'un ou plusieurs points d'eau incendie, tels que :</p><p><br/>- des poteaux, bouches d'incendie ou prises d'eau normalisés, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;<br/>- des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours.</p><p><br/>Les prises de raccordement sont conformes aux normes en vigueur pour permettre aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie.<br/>Le ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 mètres cubes par heure durant deux heures. Le ou les points d'eau incendie se situent à moins de 200 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours).</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525964",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "9",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519016",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525929",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Dispositions constructives"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519040",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/> Installations électriques et chauffage<br/>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées. Les équipements métalliques sont mis à la terre conformément aux règlements et aux normes applicables.<br/>Des appareils de chauffage par lampes chauffantes infrarouges peuvent être utilisés sous réserve qu'ils soient placés à plus de 8 m de toute matière combustible, sauf à ce qu'un mur REI 120 soit situé entre ces appareils de chauffage et les matières combustibles, et de manière à prévenir tout danger d'incendie.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525965",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "10",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519017",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525930",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Dispositif de prévention des accidents"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519041",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Stockages.<br/>I. - Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :<br/>100 % de la capacité du plus grand réservoir ;<br/>50 % de la capacité totale des réservoirs associés.<br/>Cette disposition n'est pas applicable aux équipements de stockage des effluents d'élevage et aux bassins de traitement des eaux résiduaires.<br/>Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :</p><p><br/>- dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;<br/>- dans les autres cas, 20 % de la capacité totale des fûts ;<br/>- dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 l.</p><p><br/>II. - La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé.<br/>L'étanchéité du (ou des) réservoir (s) associé (s) peut être contrôlée à tout moment.<br/>Les produits récupérés en cas d'accident ne sont rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets.<br/>Le stockage des liquides inflammables, ainsi que des autres produits toxiques ou dangereux pour l'environnement, n'est permis sous le niveau du sol que dans des réservoirs en fosse maçonnée, ou assimilés, et pour les liquides inflammables, dans les conditions énoncées ci-dessus.<br/>III. - Lorsque les stockages sont à l'air libre, les rétentions sont vidées dès que possible des eaux pluviales s'y versant.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525966",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "11",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519018",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525931",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Dispositif de rétention des pollutions accidentelles"
                }
            ],
            "title": "Chapitre II : Prévention des accidents et des pollutions"
        },
        {
            "articles": [],
            "cid": "JORFSCTA000037519005",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037525939",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519042",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Compatibilité avec les objectifs de qualité du milieu. <br/>Le rejet respecte les dispositions de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862322&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 22 (V)'>article 22 de l'arrêté du 2 février 1998</a> susvisé en matière de :</p><p><br/>-compatibilité avec le milieu récepteur (article 22-2-I) ;<br/>-suppression des émissions de substances dangereuses (article 22-2-III). </p><p><br/>Pour chaque polluant, le flux rejeté est inférieur à 10 % du flux admissible par le milieu. <br/>La conception et l'exploitation des installations permettent de limiter les débits d'eau et les flux polluants.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525967",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "12",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519019",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525932",
                    "intOrdre": 524287,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 1 : Principes généraux"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519043",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Prélèvement d'eau.<br/>Toutes les dispositions sont prises pour limiter la consommation d'eau.<br/>Le prélèvement maximum journalier effectué dans le réseau public et/ou le milieu naturel ne dépasse pas celui déterminé par l'exploitant dans son dossier de demande d'enregistrement et ne dépasse pas 300 m3/jour.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525968",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "13",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519044",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Ouvrages de prélèvements.<br/>Les installations de prélèvement d'eau sont munies d'un dispositif de mesure totalisateur de la quantité d'eau prélevée. Ce dispositif est relevé chaque semestre. Ces résultats sont portés sur un registre et tenus à la disposition de l'inspection des installations classées.<br/>En cas de raccordement sur un réseau public de distribution d'eau destinée à la consommation humaine ou sur un forage en nappe, l'ouvrage est équipé d'un dispositif de protection visant à prévenir d'éventuelles contaminations du réseau d'eau destinée à la consommation humaine par des effluents contaminés.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525969",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "14",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519020",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525933",
                    "intOrdre": 1048574,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 2 : Prélèvements et consommation d'eau"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519045",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Collecte des effluents.<br/>Les sols imperméabilisés de l'installation, les installations d'évacuation (canalisations, y compris celles permettant l'évacuation des effluents vers les ouvrages de stockage et de traitement, etc.) ou de stockage des effluents sont maintenus en parfait état d'étanchéité.<br/>La pente des sols imperméabilisés de l'installation permet l'écoulement des effluents vers le système d'assainissement.<br/>A l'intérieur des bâtiments d'activités, le bas des murs est imperméable et maintenu en parfait état d'étanchéité sur une hauteur d'au moins un mètre.<br/>Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est conservé dans le dossier de l'installation.<br/>Les eaux de nettoyage nécessaires à l'entretien des bâtiments d'activité et des annexes et les eaux susceptibles de ruisseler sur les surfaces imperméabilisées sont collectées par un réseau étanche et dirigées vers le système d'assainissement des effluents.<br/>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires polluées des eaux pluviales non susceptibles d'être polluées.<br/>Les eaux de pluie provenant des toitures ne sont en aucun cas mélangées aux effluents d'élevage, ni rejetées sur les aires d'exercice. Lorsque ce risque existe, elles sont collectées par une gouttière ou tout autre dispositif équivalent. Elles sont alors soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel ou un réseau particulier.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525970",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "15",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519046",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Stockage des effluents.<br/>Lorsqu'ils existent, les ouvrages de stockage des effluents sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel.<br/>Hors zone vulnérable aux pollutions par les nitrates, en cas d'épandage sur des terres agricoles, la capacité de stockage permet de stocker la totalité des effluents produits pendant la période minimale déterminée entre deux périodes d'épandage favorables et n'est pas inférieure à 4 mois. La capacité de stockage peut être augmentée pour tenir compte notamment des particularités climatiques et de la valorisation agronomique.<br/>En zone vulnérable aux pollutions par les nitrates, en cas d'épandage sur des terres agricoles, les capacités minimales des équipements de stockage des effluents d'élevage répondent aux dispositions prises en application du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006836775&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R211-81 (M)'>2° du I de l'article R. 211-81 du code de l'environnement</a> et de l'arrêté du 19 décembre 2011 modifié susvisé.<br/>Les ouvrages de stockage à l'air libre des effluents liquides sont signalés et entourés d'une clôture de sécurité efficace.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525972",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "16",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519048",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Points de rejets.<br/>Tout rejet direct d'effluents dans le milieu naturel est interdit.<br/>Les points de rejet des eaux résiduaires dans le milieu naturel sont aménagés pour permettre l'installation de système de prélèvement d'échantillons et de mesure du débit.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525971",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "17",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519049",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Rejet des eaux pluviales. <br/>En matière de dispositif de gestion des eaux pluviales, les dispositions de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862365&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 43 (V)'>article 43 de l'arrêté du 2 février 1998 </a>susvisé s'appliquent. <br/>Les eaux pluviales susceptibles d'être significativement polluées du fait des activités menées par l'installation respectent les valeurs limites fixées à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862351&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 37 (V)'>article 37 de l'arrêté du 2 février 1998</a> susvisé avant rejet au milieu naturel.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525974",
                            "intOrdre": 2097148,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "18",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519050",
                            "comporteLiens": false,
                            "conditionDiffere": null,
                            "content": "<p><br/>Eaux.<br/>Les rejets directs ou indirects d'effluents vers les eaux souterraines sont interdits.<br/>Tous les effluents aqueux sont canalisés.<br/>Les prescriptions de cet article s'appliquent uniquement aux rejets directs d'eaux résiduaires dans le milieu naturel.<br/>Le débit maximum journalier ne dépasse pas 1/10 du débit moyen interannuel du cours d'eau.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525975",
                            "intOrdre": 2621435,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "19",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519021",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525934",
                    "intOrdre": 1572861,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 3 : Collecte, stockage et rejet des effluents"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519051",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Méthodes. <br/>Les méthodes de mesure, prélèvement et analyse, de référence en vigueur sont fixées par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000021028200&categorieLien=cid' title='Arrêté du 7 juillet 2009 (V)'>arrêté du 7 juillet 2009 </a>susvisé. <br/>Ces mesures sont effectuées par un organisme agréé conformément à l'<a href='/affichTexte.do?cidTexte=JORFTEXT000024767945&categorieLien=cid' title='Arrêté du 27 octobre 2011 (V)'>arrêté du 27 octobre 2011</a> ou choisi en accord avec l'inspection des installations classées. <br/>Les résultats de ces analyses sont conservés cinq ans et tenus à la disposition de l'inspection des installations classées.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525976",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "20",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519052",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Valeurs limites d'émission en cas de rejet dans le milieu naturel. <br/>Les eaux résiduaires rejetées au milieu naturel respectent les valeurs limites de concentration suivantes, selon le flux journalier maximal autorisé et les objectifs de qualité et de quantité des eaux visés à l'article 12 (contrôlées, sauf stipulation contraire de la norme, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents). <br/>Pour chacun des polluants rejeté par l'installation le flux maximal journalier est à préciser dans le dossier d'enregistrement. <br/>Dans le cas où le rejet s'effectue dans le même milieu que le milieu de prélèvement, la conformité du rejet par rapport aux valeurs limites d'émissions pourra être évaluée selon les modalités définies à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862342&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 32 (V)'>article 32 de l'arrêté du 2 février 1998</a> susvisé. <br/>Les valeurs limites ci-dessous s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures. <br/>Pour l'azote et le phosphore, la concentration moyenne sur un prélèvement de 24 heures ne dépasse pas le double des valeurs limites fixées. </p><p><div align='center'><center><table border='1'><tr><th colspan='2'><br/>1. Matières en suspension totales (MEST), demandes chimique et biochimique en oxygène (DCO et DBO5) </th></tr><tr><td colspan='2' align='center'><br/>Matières en suspension totales (Code SANDRE : 1305) </td></tr><tr><td align='justify'><br/>flux journalier maximal inférieur ou égal à 15 kg/ j </td><td align='justify'><br/>100 mg/ l </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur à 15 kg/ j </td><td align='justify'><br/>35 mg/ l </td></tr><tr><td colspan='2' align='center'><br/>DBO5 (sur effluent non décanté) (Code SANDRE : 1313) </td></tr><tr><td align='justify'><br/>flux journalier maximal inférieur ou égal à 15 kg/ j </td><td align='justify'><br/>100 mg/ l </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur à 15 kg/ j </td><td align='justify'><br/>30 mg/ l </td></tr><tr><td colspan='2' align='center'><br/>DCO (sur effluent non décanté) (Code SANDRE : 1314) </td></tr><tr><td align='justify'><br/>flux journalier maximal inférieur ou égal à 50 kg/ j </td><td align='justify'><br/>300 mg/ l </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur à 50 kg/ j </td><td align='justify'><br/>125 mg/ l </td></tr><tr><td colspan='2' align='justify'><br/>2. Azote et phosphore </td></tr><tr><td colspan='2' align='center'><br/>Azote global comprenant l'azote organique, l'azote ammoniacal, l'azote oxydé (Code SANDRE : 1551) </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur ou égal à 50 kg/ jour </td><td align='justify'><br/>30 mg/ l en concentration moyenne mensuelle </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur ou égal à 150 kg/ jour </td><td align='justify'><br/>15 mg/ l en concentration moyenne mensuelle </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur ou égal à 300 kg/ jour </td><td align='justify'><br/>10 mg/ l en concentration moyenne mensuelle </td></tr><tr><td colspan='2' align='center'><br/>Phosphore (phosphore total) (Code SANDRE : 1350) </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur ou égal à 15 kg/ jour </td><td align='justify'><br/>10 mg/ l en concentration moyenne mensuelle </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur ou égal à 40 kg/ jour </td><td align='justify'><br/>2 mg/ l en concentration moyenne mensuelle </td></tr><tr><td align='justify'><br/>flux journalier maximal supérieur à 80 kg/ jour </td><td align='justify'><br/>1 mg/ l en concentration moyenne mensuelle</td></tr></table></center></div></p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525977",
                            "intOrdre": 1048574,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "21",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        },
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519053",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Raccordement à une station d'épuration. <br/>En matière de traitement externe des effluents par une station d'épuration collective, les dispositions de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000204891&idArticle=LEGIARTI000006862347&dateTexte=&categorieLien=cid' title='Arrêté du 2 février 1998 - art. 34 (V)'>article 34 de l'arrêté du 2 février 1998</a> susvisé s'appliquent.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525978",
                            "intOrdre": 1572861,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "22",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519022",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525935",
                    "intOrdre": 2097148,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Valeurs limites d'émission"
                },
                {
                    "articles": [
                        {
                            "articleVersion": "1.0",
                            "cid": "JORFARTI000037519054",
                            "comporteLiens": true,
                            "conditionDiffere": null,
                            "content": "<p><br/>Epandage et traitement des effluents d'élevage. <br/>Les effluents (solides et liquides) de l'installation sont traités :</p><p><br/>-soit dans un système d'assainissement individuel (du type fosse septique étanche, fosse à tranchée filtrante, etc.), sans préjudice des dispositions de la réglementation en vigueur concernant ces systèmes d'assainissement non collectif ;<br/>-soit sur un site spécialisé (centre de compostage, etc.) autorisé ou déclaré au titre du livre II, titre Ier ou du livre V du code de l'environnement. L'exploitant tient à la disposition de l'inspection des installations classées les coordonnées du gestionnaire du site, l'accord ou le contrat passé avec celui-ci, ainsi que le relevé des quantités livrées et la date de livraison ;<br/>-soit dans une station d'épuration propre à l'installation, dans les conditions prévues à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000028409384&idArticle=JORFARTI000028409467&categorieLien=cid' title='Arrêté du 27 décembre 2013 - art. 28 (V)'>article 28 de l'arrêté du 27 décembre 2013 </a>susvisé ;<br/>-soit par épandage sur des terres agricoles, conformément aux dispositions ci-dessous ;<br/>-soit par tout autre moyen équivalent autorisé par le préfet. </p><p><br/>L'épandage est effectué conformément aux prescriptions des articles <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000028409384&idArticle=JORFARTI000028409461&categorieLien=cid' title='Arrêté du 27 décembre 2013 - art. 26 (V)'>26 à 27 de l'arrêté du 27 décembre 2013</a> susvisé. <br/>L'épandage des effluents d'élevage et des matières issues de leur traitement est interdit sur les cultures maraîchères.</p>",
                            "dereferenced": false,
                            "etat": "VIGUEUR",
                            "executionTime": 0,
                            "historique": null,
                            "id": "LEGIARTI000037525979",
                            "intOrdre": 524287,
                            "lstLienCitation": [],
                            "lstLienModification": [],
                            "modificatorCid": null,
                            "modificatorDate": null,
                            "modificatorTitle": null,
                            "nota": "",
                            "num": "23",
                            "renvoi": null,
                            "surtitre": null,
                            "type": "AUTONOME"
                        }
                    ],
                    "cid": "JORFSCTA000037519023",
                    "commentaire": null,
                    "dateDebut": null,
                    "dateFin": null,
                    "dateModif": null,
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "id": "LEGISCTA000037525936",
                    "intOrdre": 2621435,
                    "sectionConsultee": false,
                    "sections": [],
                    "title": "Section 4 : Traitement des effluents"
                }
            ],
            "title": "Chapitre III : Emissions dans l'eau"
        }
    ],
    "signers": "<p align='left'><br clear='none'/>Fait le 22 octobre 2018.</p><p align='left'><br clear='none'/>Pour le ministre d'Etat et par délégation :<br clear='none'/>Le directeur général de la prévention des risques,<br clear='none'/>C. Bourillet</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 22 octobre 2018 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre de la rubrique n° 2120 de la nomenclature des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de la transition écologique et solidaire, <br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, <br/>Vu le <a href='/affichTexte.do?cidTexte=JORFTEXT000030199324&categorieLien=cid' title='DÉCRET n°2015-126 du 5 février 2015 (V)'>décret n° 2015-126 du 5 février 2015 </a>relatif à la désignation et à la délimitation des zones vulnérables en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000204891&categorieLien=cid' title='Arrêté du 2 février 1998 (V)'>arrêté du 2 février 1998 </a>relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000021028200&categorieLien=cid' title='Arrêté du 7 juillet 2009 (V)'>arrêté du 7 juillet 2009 </a>relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000024767945&categorieLien=cid' title='Arrêté du 27 octobre 2011 (V)'>arrêté du 27 octobre 2011 </a>portant modalités d'agrément des laboratoires effectuant des analyses dans le domaine de l'eau et des milieux aquatiques au titre du code de l'environnement ; <br/>Vu l'<a href='/affichTexte.do?cidTexte=JORFTEXT000025001662&categorieLien=cid' title='Arrêté du 19 décembre 2011 (V)'>arrêté du 19 décembre 2011</a> relatif au programme d'actions national à mettre en œuvre dans les zones vulnérables afin de réduire la pollution des eaux par les nitrates d'origine agricole ; <br/>Vu l'arrêté du 27 décembre 2013 relatif aux prescriptions générales applicables aux installations relevant du régime de l'enregistrement au titre des rubriques n° 2101,2102 et 2111 de la nomenclature des installations classées pour la protection de l'environnement ; <br/>Vu l'avis des organisations professionnelles concernées ; <br/>Vu l'avis du Conseil national de l'évaluation des normes en date du 5 juillet 2018 ; <br/>Vu les observations formulées lors de la consultation du public réalisée du 26 avril 2018 au 17 mai 2018, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement </a>; <br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 22 mai 2018, <br/>Arrête :</p>"
}