{
    "alias": null,
    "articles": [
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000036976502",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Les installations classées soumises à déclaration sous la rubrique n° 2794 sont soumises aux dispositions de l'annexe I.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000036979326",
            "intOrdre": 524287,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "1",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000036976509",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000036979329",
            "intOrdre": 2097148,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "4",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000036976507",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Le présent arrêté entre en vigueur le 1er juillet 2018.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000036979328",
            "intOrdre": 1572861,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "3",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        },
        {
            "articleVersion": "1.0",
            "cid": "JORFARTI000036976503",
            "comporteLiens": false,
            "conditionDiffere": null,
            "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées à compter du 1er juillet 2018.<br/>Les dispositions de l'annexe I sont applicables aux installations existantes, autorisées ou déclarées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018, dans les conditions précisées en annexe II.<br/>Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>",
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "historique": null,
            "id": "LEGIARTI000036979327",
            "intOrdre": 1048574,
            "lstLienCitation": [],
            "lstLienModification": [],
            "modificatorCid": null,
            "modificatorDate": null,
            "modificatorTitle": null,
            "nota": "",
            "num": "2",
            "renvoi": null,
            "surtitre": null,
            "type": "AUTONOME"
        }
    ],
    "cid": "JORFTEXT000036976496",
    "dateDebutVersion": "2018-07-01",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1527984000000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 21,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000036979319_01-07-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": null,
    "jurisDate": "2018-07-01",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-07-01",
    "motsCles": [],
    "nature": null,
    "nor": "TREP1800788A",
    "nota": "",
    "notice": null,
    "numParution": "0126",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000036976516",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p align='center'>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p></p><p>Les dispositions mentionnées ci-dessous sont applicables aux installations existantes déclarées avant le 1er juillet 2018.</p><p></p><center><table border='1'><tbody><tr><th>1er juillet 2018</th><th>1er janvier 2019</th></tr><tr><td>1. Dossier installation classé<br/>\n\t\t\t3. Exploitation - entretien<br/>\n\t\t\t5. 9 Epandage<br/>\n\t\t\t6. Risques d'envols<br/>\n\t\t\t7. Déchets<br/>\n\t\t\t8. Bruit</td><td>2.4 Installations électriques<br/>\n\t\t\t2.5 Mise à la terre des équipements<br/>\n\t\t\t2.8 Isolement du réseau de collecte<br/>\n\t\t\t4.1 Moyens de lutte contre l'incendie, sauf 1er tiret<br/>\n\t\t\t4.2 Consignes d'exploitation<br/>\n\t\t\t5. Eau</td></tr></tbody></table></center><p></p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000036979334",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": null,
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000036976511",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000036979325",
            "intOrdre": 3145722,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexe II"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000036976512",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>\nPRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE N° 2794</p><p><br/>\nDéfinitions</p><p>Au sens du présent arrêté, on entend par :<br/>\n\"Produits dangereux et matières dangereuses\" : substance ou mélange classé suivant les \"classes et catégories de danger définies à l'annexe I, parties 2, 3 et 4 du règlement (CE) n° 1272/2008 relatif à la classification, l'étiquetage et l'emballage des substances et des mélanges\" dit CLP. Ce règlement a pour objectif de classer les substances et mélanges dangereux et de communiquer sur ces dangers via l'étiquetage et les fiches de données de sécurité.<br/>\n\"Emergence\" : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;<br/>\n\"Zones à émergence réglementée\" :</p><p>- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier de déclaration, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles,<br/>\n- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier de déclaration,<br/>\n- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier de déclaration dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles.</p><p>1. Dossier installation classée</p><p>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p>- les plans de l'installation tenus à jour,<br/>\n- la preuve du dépôt de déclaration et les prescriptions générales,<br/>\n- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a,<br/>\n- les résultats des dernières mesures sur les effluents et le bruit,<br/>\n- les documents prévus aux points 2.2.1, 2.2.2, 2.4, 4.2 et 5.1 ci après,<br/>\n- les dispositions prévues en cas de sinistre</p><p>Ce dossier est tenu à la disposition de l'inspection des installations classées.</p><p>2. Implantation - aménagement<br/>\n2.1 Règles d'implantation</p><p>Les parois extérieures du bâtiment fermé où sont entreposés ou manipulés des déchets, les éléments de structure dans le cas d'un bâtiment ouvert ou les limites des aires d'entreposage dans le cas d'un entreposage à l'extérieur, sont implantés à une distance au moins égale à 20 mètres de l'enceinte de l'établissement, à moins que l'exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m<sup>2</sup>) restent à l'intérieur du site au moyen, si nécessaire, de la mise en place d'un dispositif séparatif E120.<br/>\nLes parois externes des bâtiments fermés ou les éléments de structure dans le cas d'un bâtiment ouvert sont suffisamment éloignés des aires extérieures d'entreposage et de manipulation de déchets et des zones de stationnement susceptibles de favoriser la naissance d'un incendie pouvant se propager aux bâtiments.</p><p>2.2 Comportement au feu<br/>\n2.2.1 Comportement au feu du bâtiment</p><p>Les bâtiments où sont entreposés ou manipulés des produits ou déchets combustibles ou inflammables présentent au moins les caractéristiques de comportement au feu suivantes :</p><p>- la structure est au moins de résistance au feu R15 ;<br/>\n- les murs extérieurs sont au moins de réaction au feu A2s1d0 ;</p><p>2.2.2 Toitures et couvertures de toiture</p><p>Les toitures et couvertures de toiture répondent à la classe BROOF (t3).</p><p>2.2.3 Désenfumage</p><p>Les bâtiments fermés où sont entreposés ou manipulés des produits ou déchets combustibles ou inflammables sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/>\nLes dispositifs d'évacuation naturelle à l'air libre peuvent être des dispositifs passifs (ouvertures permanentes) ou des dispositifs actifs. Dans ce dernier cas, ils sont composés d'exutoires à commandes automatique et manuelle. Leur surface utile d'ouverture n'est pas inférieure à :</p><p>- 2 % si la superficie à désenfumer est inférieure à 1600 m<sup>2</sup>,<br/>\n- à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1600 m<sup>2</sup> sans pouvoir être inférieure à 2 % de la superficie des bâtiments.</p><p>Les commandes d'ouverture manuelle sont placées à proximité des accès.<br/>\nLes dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.</p><p>2.3 Accessibilité</p><p>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours. Elle est desservie, sur au moins deux faces, par une voie engin. Une des façades de chaque bâtiment fermé est équipée d'ouvrants permettant le passage de sauveteurs équipés.<br/>\nCette voie engin respecte les caractéristiques suivantes :</p><p>- la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/>\n- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;<br/>\n- la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/>\n- chaque point du périmètre du bâtiment est à une distance maximale de 60 mètres de cette voie ;<br/>\n- elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de ce bâtiment ou occupée par les eaux d'extinction ;<br/>\n- aucun obstacle n'est disposé entre la voie \"engins\" et les accès au bâtiment.</p><p>2.4 Installations électriques</p><p>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur.</p><p>2.5 Mise à la terre des équipements</p><p>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règles en vigueur.</p><p>2.6 Rétention des sols</p><p>Le sol des aires et des bâtiments où sont entreposés ou manipulés des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.</p><p>2.7 Cuvettes de rétention</p><p>Tout entreposage de produits liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p>- 100 % de la capacité du plus grand réservoir,<br/>\n- 50 % de la capacité globale des réservoirs associés.</p><p>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/>\nLorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables avec un minimum de 800 litres si cette capacité excède 800 litres.<br/>\nLa capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé en conditions normales.<br/>\nL'étanchéité du (ou des) réservoir (s) doit pouvoir être contrôlée à tout moment. Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention.</p><p>2.8 Isolement du réseau de collecte</p><p>Le site dispose d'une capacité de rétention des eaux de ruissellement générées lors de l'extinction d'un sinistre ou d'un accident de transport. L'exploitant dispose d'un justificatif de dimensionnement de cette capacité de rétention.<br/>\nLes dispositifs permettant l'obturation des réseaux d'évacuation des eaux de ruissellement sont clairement signalés et facilement accessibles. Une consigne définit les modalités de mise en œuvre de ces dispositifs.</p><p>3. Exploitation - entretien<br/>\n3.1 Contrôle de l'accès</p><p>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.</p><p>3.2 Admission et traitement des déchets végétaux</p><p>Les seuls déchets admis dans l'installation sont les déchets végétaux non dangereux, c'est-à-dire des déchets constitués de matière végétale non transformée (bois, écorce, liège, feuilles, etc.).<br/>\nUne inspection visuelle est menée sur chaque chargement de déchets arrivant sur le site de l'installation. Les déchets non conformes aux déchets admissibles dans l'installation sont retournés au déposant ou envoyés vers une installation autorisée à les gérer.<br/>\nUne zone est prévue pour l'entreposage, avant leur reprise par leur expéditeur ou leur envoi vers une installation autorisée à les recevoir, des déchets qui ne respectent pas les critères mentionnés dans le présent article.<br/>\nL'exploitant recueille les informations nécessaires au renseignement du registre prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R541-43 (V)'>article R. 541-43 du code de l'environnement</a> et mentionné dans l'arrêté du 29 février 2012 susvisé.<br/>\nUne inspection visuelle est menée avant le broyage. Les déchets autres que végétaux présents accidentellement dans les déchets végétaux sont retirés avant broyage et traités avec les déchets similaires produits par l'installation.</p><p>3.3 Conditions d'entreposage</p><p>L'exploitant fixe les conditions et les moyens de contrôle permettant d'éviter l'apparition de conditions anaérobies au niveau de l'entreposage des déchets entrant ou après broyage. La hauteur maximale des tas de matières fermentescibles lors de ces phases est à cet effet limitée à 3 mètres.</p><p>4. Risques<br/>\n4.1 Moyens de lutte contre l'incendie</p><p>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques notamment :<br/>\n1) d'un ou plusieurs points d'eau incendie, tels que :</p><p>- des bouches d'incendie, poteaux, ou prises d'eau, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;<br/>\n- des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours.</p><p>Les prises de raccordement permettent aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie.<br/>\nLe ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 m<sup>3</sup>/h durant deux heures. Le point d'eau incendie le plus proche de l'installation se situe à moins de 100 mètres de cette dernière. Les autres points d'eau incendie, le cas échéant, se situent à moins de 200 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours) ;<br/>\n2) d'extincteurs répartis à l'intérieur des bâtiments et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits et déchets gérés dans l'installation ;<br/>\n3) d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>\n4) de plans des bâtiments et aires de gestion des produits ou déchets facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque bâtiment et aire.<br/>\nCes matériels sont maintenus en bon état et vérifiés au moins une fois par an. Ces vérifications font l'objet d'un rapport annuel de contrôle.</p><p>4.2 Consignes d'exploitation</p><p>Les opérations comportant des manipulations dangereuses et la conduite des installations (démarrage et arrêt, fonctionnement normal, entretien…) font l'objet de consignes d'exploitation écrites. Ces consignes prévoient notamment :</p><p>- les modes opératoires,<br/>\n- la fréquence de vérification des dispositifs de sécurité et de traitement des pollutions et nuisances générées,<br/>\n- les instructions de maintenance et de nettoyage,<br/>\n- le maintien dans le local de fabrication ou d'emploi des seules quantités de matières dangereuses ou combustibles strictement nécessaires au fonctionnement de l'installation,<br/>\n- les conditions de conservation et de stockage des produits,<br/>\n- a fréquence de contrôles de l'étanchéité et de l'ancrage des réservoirs et de vérification des dispositifs de rétention.</p><p>5. Eau<br/>\n5.1 Réseau de collecte et eaux pluviales</p><p>Tous les effluents aqueux sont canalisés.<br/>\nLe réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires des eaux pluviales.<br/>\nLes effluents susceptibles d'être pollués, c'est-à-dire les eaux résiduaires et les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement et autres surfaces imperméables, sont traités avant rejet dans l'environnement par un dispositif de traitement adéquat.<br/>\nLe plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.</p><p>5.2 Rejet des effluents</p><p>Le dispositif de traitement des effluents susceptibles d'être pollués est entretenu par l'exploitant conformément à un protocole d'entretien. Les fiches de suivi du nettoyage des équipements ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées.</p><p>5.3 Valeurs limites de rejet</p><p>Les effluents susceptibles d'être pollués rejetés au milieu naturel respectent les valeurs limites de concentration suivantes :</p><p>- matières en suspension : la concentration ne dépasse pas 100 mg/l si le flux journalier n'excède pas 15 kg/j, 35 mg/l au-delà ;<br/>\n- DCO : la concentration ne dépasse pas 300 mg/l si le flux journalier n'excède pas 100 kg/j, 125 mg/l au-delà ;<br/>\n- hydrocarbures totaux : 10 mg/l si le flux est supérieur à 100 g/j.</p><p>5.4 Raccordement à une station d'épuration</p><p>Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement, sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte.<br/>\nLes valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :</p><p>- MEST : 600 mg/l ;<br/>\n- DCO : 2 000 mg/l ;</p><p>Toutefois, les valeurs limites de rejet peuvent être supérieures aux valeurs ci-dessus si les autorisations et éventuelles conventions de déversement l'autorisent et dans la mesure où il a été démontré que le bon fonctionnement des réseaux, des équipements d'épuration, ainsi que du système de traitement des boues n'est pas altéré par ces dépassements.<br/>\nCette disposition s'applique également pour une installation raccordée à une station d'épuration industrielle (2750) ou mixte (rubrique 2752) dans le cas de rejets de micropolluants.<br/>\nPour une installation raccordée à une station d'épuration urbaine et pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.<br/>\nPour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.</p><p>5.5 Dispositions concernant la surveillance des effluents aqueux</p><p>Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures. La mesure est réalisée à partir d'un échantillon prélevé sur une durée de 24 heures et représentatif du fonctionnement de l'installation. Dans le cas où il s'avérerait impossible d'effectuer un prélèvement proportionnel au débit de l'effluent, il sera pratiqué un prélèvement asservi au temps ou des prélèvements ponctuels si la nature des rejets le justifie.<br/>\nLes contrôles se font, sauf stipulation contraire de la norme appliquée, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluent.</p><p>5.6 Surveillance par l'exploitant de la pollution rejetée</p><p>Une mesure des concentrations des différents polluants visés au point 5.3 est effectuée au moins tous les ans par un organisme agréé par le ministre chargé de l'environnement. Les polluants qui ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point.</p><p>5.7 Épandage</p><p>L'application de déchets ou effluents sur ou dans les sols est interdite sauf pour les matières fertilisantes et supports de culture répondant à une norme d'application rendue obligatoire, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006583264&dateTexte=&categorieLien=cid' title='Code rural et de la pêche maritime - art. L255-5 (V)'>article L. 255-5 du code rural et de la pêche maritime</a>.</p><p>6. Air<br/>\n6.1 Prévention et captage des poussières</p><p>L'exploitant adopte toutes dispositions nécessaires pour prévenir et limiter les envols de poussières et de matières diverses :</p><p>- les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin,<br/>\n- l'opération de broyage est couverte de manière à capter les émissions,<br/>\n- des écrans de végétation d'espèces locales sont mis en place le cas échéant autour de l'installation ;<br/>\n- pour les installations ou stockages situés en extérieur, des systèmes d'aspersion ou de bâchage sont mis en place si nécessaire.</p><p>6.2 Risques d'envols</p><p>Le site et ses abords sont maintenus propres. S'il est fait usage de bennes ouvertes pour le transport, les déchets entrant et sortant du site sont couverts d'une bâche ou d'un filet.</p><p>7. Déchets</p><p>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :</p><p>- en priorité, prévenir et réduire la production et la nocivité des déchets,</p><p>- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :</p><p>a) la préparation en vue de la réutilisation ;<br/>\nb) le recyclage ;<br/>\nc) toute autre valorisation, notamment la valorisation énergétique ;<br/>\nd) l'élimination.</p><p>8. Bruit</p><p>Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :</p><p></p><center><table border='1'><tbody><tr><th>Niveau de bruit ambiant existant dans les zones à émergence réglementée<br/>\n\t\t\t(incluant le bruit de l'installation)</th><th>Emergence admissible pour la période allant de 7 h à 22 h,<br/>\n\t\t\tsauf dimanches et jours fériés</th><th>Emergence admissible pour la période allant de 22 h à 7 h, ainsi que les dimanches et jours fériés</th></tr><tr><td>supérieur à 35 et inférieur ou égal à 45 dB (A)</td><td align='justify'>6 dB (A)</td><td align='justify'>4 dB (A)</td></tr><tr><td>supérieur à 45 dB (A)</td><td align='justify'>5 dB (A)</td><td align='justify'>3 dB (A)</td></tr></tbody></table></center><p></p><p>De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000036979330",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": null,
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000036976510",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000036979324",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [],
            "title": "Annexe I"
        }
    ],
    "signers": "<p align='left'><br/>Fait le 18 mai 2018.</p><p align='left'><br/>Pour le ministre d'Etat et par délégation :<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 18 mai 2018 relatif aux prescriptions générales applicables aux installations de broyage de déchets végétaux non dangereux relevant du régime de la déclaration au titre de la rubrique n° 2794 de la nomenclature des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de la transition écologique et solidaire,<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment les titres I et II du livre II et les titres I, IV et VII du livre V ;<br/>Vu l'arrêté du 29 février 2012 modifié fixant le contenu des registres mentionnés aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R541-43 (V)'>R. 541-43</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839120&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R541-46 (M)'>R. 541-46</a> du code de l'environnement ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu les observations formulées lors de la consultation publique réalisée du 10 novembre 2017 au 3 décembre 2017, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement</a> ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 16 janvier 2018 ;<br/>Vu l'avis du Conseil national d'évaluation des normes en date du 3 mai 2018,<br/>Arrête :</p>"
}