{"executionTime": 28, "dereferenced": false, "id": "LEGITEXT000038533067_31-05-2019", "idConteneur": null, "cid": "JORFTEXT000038528312", "title": "Arrêté du 8 mars 2019 relatif aux prescriptions générales applicables aux installations de transit, tri, regroupement de déchets contenant des PCB/PCT à une concentration supérieure à 50 ppm relevant du régime de la déclaration au titre de la rubrique n° 2792-1 de la nomenclature des installations classées pour la protection de l'environnement", "nor": "TREP1834476A", "eli": null, "alias": null, "jorfText": "JORF n°0125 du 30 mai 2019", "jurisState": "Vigueur", "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de la transition écologique et solidaire,<br/>Vu le règlement UE n° 1357/2014 de la Commission du 18 décembre 2014 remplaçant l'annexe III de la directive 2008/98/CE du Parlement européen et du Conseil relative aux déchets et abrogeant certaines directives ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment les titres Ier et IV du livre V ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid' title='Code du travail (V)'>code du travail</a>, notamment ses articles R. 4512-6 et suivants ;<br/>Vu l'arrêté du 7 janvier 2014 relatif aux modalités d'analyse et d'étiquetage et aux conditions de détention des appareils contenant des PCB ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu les observations formulées lors des deux consultations du public successives réalisées du 10 novembre 2017 au 3 décembre 2017 et du 24 mai 2018 au 14 juin 2018 en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement</a> ;<br/>Vu les avis du Conseil supérieur de la prévention des risques technologiques du 16 janvier 2018 et du 16 octobre 2018,<br/>Arrête :</p>", "modifDate": "2019-05-31", "jurisDate": "2019-05-31", "dateDebutVersion": "2019-05-31", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/>Fait le 8 mars 2019.</p><p align='left'><br/>Pour le ministre d'Etat et par délégation :<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>", "prepWork": "", "dateParution": 1559174400000, "numParution": "0125", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000038533072", "cid": "JORFSCTA000038528326", "intOrdre": 3145722, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533084", "cid": "JORFARTI000038528333", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXE II<br/>DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES</p><p><br/>Les dispositions sont applicables aux installations existantes selon le calendrier suivant :</p><p><div align='center'><center><table border='1'><tr><th><br/>1er juillet 2019</th><th><br/>1er janvier 2020</th></tr><tr><td align='left'><br/>1. Dispositions générales<br/>2. Implantation - aménagement (sauf 2.1, 2.2, 2.3 et 2.6)<br/>3. Exploitation-entretien<br/>4. Risques<br/>5.8 Epandage<br/>6. Déchets<br/>7. Bruit</td><td align='left'><br/>2.3 Accessibilité<br/>2.6 Rétention des sols (sauf la disposition A1 incombustible)<br/>5.1 Réseau de collecte (2ème alinéa)<br/>5.2 Rejets des effluents<br/>5.3 Valeurs limites de rejet<br/>5.4 Raccordement à une station d'épuration<br/>5.5 Dispositions concernant la surveillance des effluents aqueux<br/>5.6 Surveillance par l'exploitant de la pollution rejetée<br/>5.7 Prévention des pollutions accidentelles</td></tr></table></center></div></p><p><br/>Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000038533071", "cid": "JORFSCTA000038528325", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Annexe", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533078", "cid": "JORFARTI000038528327", "intOrdre": 524287, "etat": "VIGUEUR", "num": null, "content": "<p><br/>ANNEXES<br/>ANNEXE I<br/>PRESCRIPTIONS GÉNÉRALES APPLICABLES AUX INSTALLATIONS CLASSÉES POUR LA PROTECTION DE L'ENVIRONNEMENT SOUMISES À DÉCLARATION SOUS LA RUBRIQUE NO 2792-1<br/>Définitions</p><p><br/>Au sens du présent arrêté, on entend par :<br/>« Produits dangereux et matières dangereuses » : substance ou mélange classé suivant les « classes et catégories de danger définies à l'annexe I, parties 2, 3 et 4, du règlement (CE) n° 1272/2008 relatif à la classification, l'étiquetage et l'emballage des substances et des mélanges » dit CLP. Ce règlement a pour objectif de classer les substances et mélanges dangereux et de communiquer sur ces dangers via l'étiquetage et les fiches de données de sécurité.</p><p><br/>1. Dispositions générales<br/>1.1. Contrôle périodique</p><p><br/>L'installation est soumise à des contrôles périodiques par des organismes agréés dans les conditions définies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838732&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R512-55 (V)'>articles R. 512-55 à R. 512-60 du code de l'environnement</a>. Le contenu de ces contrôles est précisé à la fin de chaque point de la présente annexe après la mention « Objet du contrôle ».<br/>L'exploitant conserve le rapport de visite que l'organisme agréé lui adresse après chaque contrôle dans le dossier installations classées prévu au point 1.2.<br/>Si le rapport fait apparaître des non-conformités aux dispositions faisant l'objet du contrôle, l'exploitant met en œuvre les actions correctives nécessaires pour y remédier. Ces actions ainsi que leurs dates de mise en œuvre sont formalisées et conservées dans le dossier susmentionné.</p><p><br/>1.2. Dossier installation classée</p><p><br/>L'exploitant établit et tient à jour un dossier comportant les documents suivants :</p><p><br/>- les plans de l'installation tenus à jour ;<br/>- la preuve du dépôt de déclaration et les prescriptions générales ;<br/>- les arrêtés préfectoraux relatifs à l'installation concernée, pris en application de la législation relative aux installations classées pour la protection de l'environnement, s'il y en a ;<br/>- les résultats des dernières mesures sur les effluents ;<br/>- les documents prévus aux points 1.1, 2.2.1, 2.2.2, 2.4, 4.1, 4.2, 4.3, 5.1 et 5.5 ci-après ;<br/>- les dispositions prévues en cas de sinistre.</p><p><br/>Ce dossier est tenu à la disposition de l'inspection des installations classées.<br/>Objet du contrôle :</p><p><br/>- preuve du dépôt de déclaration ;<br/>- vérification de la quantité maximale de fluide contenant des PCB/PCT au regard de la quantité maximale déclarée ;<br/>- vérification que la quantité maximale de fluide contenant des PCB/PCT est inférieure au seuil supérieur du régime déclaratif tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838668&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R511-9 (V)'>annexe de l'article R. 511-9 du code de l'environnement</a> ;<br/>- présence des prescriptions générales ;<br/>- présence des arrêtés préfectoraux relatifs à l'installation, s'il y en a ;<br/>- présence de plans tenus à jour.</p><p><br/>2. Implantation - aménagement<br/>2.1. Règles d'implantation</p><p><br/>L'installation est implantée à une distance minimale :</p><p><br/>- de 200 mètres des puits et forages extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, des rivages, des berges des cours d'eau ;<br/>- de 200 mètres des lieux publics de baignade et des plages ;<br/>- de 500 mètres des zones conchylicoles et des piscicultures de rivières soumises à la rubrique 2130 « Piscicultures » de la nomenclature des installations classées.</p><p><br/>L'installation se situe en dehors d'un périmètre classé zone rouge ou bleue d'un plan de prévention du risque d'inondation approuvé.<br/>L'activité de transit, regroupement ou tri de déchets contenant des PCB est effectuée dans un ou des bâtiments fermés.<br/>Les parois extérieures desdits bâtiments fermés assurant le tri, transit regroupement des déchets contenant des PCB/PCT sont éloignées des limites du site de a minima 1,5 fois la hauteur, avec un minimum de 20 mètres, à moins que l'exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m2) restent à l'intérieur du site au moyen, si nécessaire, de la mise en place d'un dispositif séparatif E120.<br/>Les parois externes de ces bâtiments fermés sont suffisamment éloignées, au moins de deux mètres, des aires extérieures d'entreposage et de manipulation du site et des zones de stationnement susceptibles de favoriser la naissance d'un incendie pouvant se propager aux bâtiments.<br/>Les parois des autres bâtiments du site (n'assurant pas ce tri, transit, regroupement de déchets contenant des PCB/PCT et/ou contenant des produits combustibles ou inflammables), ainsi que les éléments de structure dans le cas d'un bâtiment ouvert, et les limites des aires d'entreposage dans le cas d'un entreposage en extérieur sont également éloignées des limites du site de a minima 1,5 fois la hauteur, avec un minimum de 20 mètres ; à moins que l'exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m2) restent à l'intérieur du site au moyen, si nécessaire, de la mise en place d'un dispositif séparatif E120.<br/>Les parois externes de ces autres bâtiments ainsi que les éléments de structure dans le cas d'un bâtiment ouvert sont suffisamment éloignés, au moins de deux mètres, des aires extérieures d'entreposage et de manipulation du site et des zones de stationnement susceptibles de favoriser la naissance d'un incendie pouvant se propager aux bâtiments.<br/>Objet du contrôle :</p><p><br/>- présence d'un bâtiment fermé accueillant les activités de transit, tri ou regroupement des déchets contenant des PCB/PCT (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- respect des distances d'éloignement et des interdictions d'implantation (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- le cas échéant, justificatif des propriétés de résistance au feu du dispositif séparatif.</p><p><br/>2.2. Comportement au feu<br/>2.2.1. Comportement au feu des bâtiments</p><p><br/>Les bâtiments où sont entreposés ou manipulés des déchets présentent les caractéristiques de résistance au feu minimales suivantes :</p><p><br/>- l'ensemble de la structure est R15 ;<br/>- les matériaux sont de classe A2s1d0.</p><p><br/>Pour toutes les installations visées par le présent article, les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées.<br/>Objet du contrôle :</p><p><br/>- présence de documents attestant des propriétés de résistance au feu (le non-respect de ce point relève d'une non-conformité majeure.</p><p><br/>2.2.2. Toitures et couvertures de toiture</p><p><br/>Les toitures et couvertures de toiture répondent à la classe BROOF (t3).</p><p><br/>2.2.3. Désenfumage</p><p><br/>Les bâtiments fermés où sont entreposés ou manipulés des produits ou déchets combustibles ou inflammables sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur, permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/>Les dispositifs d'évacuation naturelle à l'air libre peuvent être des dispositifs passifs (ouvertures permanentes) ou des dispositifs actifs. Dans ce dernier cas, ils sont composés d'exutoires à commandes automatique et manuelle.<br/>Les dispositifs passifs ne sont toutefois pas autorisés dans le cas d'entreposage ou de manipulation de déchets susceptibles d'être à l'origine d'émissions de vapeurs ou gaz toxiques, ou d'odeurs susceptibles d'incommoder le voisinage, de nuire à la santé ou à la sécurité publique.<br/>Leur surface utile d'ouverture n'est pas inférieure à :</p><p><br/>- 2 % si la superficie à désenfumer est inférieure à 1 600 m2 ;<br/>- et à déterminer selon la nature des risques si la superficie à désenfumer est supérieure à 1 600 m2 sans pouvoir être inférieure à 2 % de la superficie des bâtiments.</p><p><br/>En exploitation normale, le réarmement (fermeture) doit être possible depuis le sol du bâtiment ou depuis la zone de désenfumage ou la cellule à désenfumer dans le cas d'un bâtiment divisé en plusieurs cantons ou cellules.<br/>Les commandes d'ouverture manuelle sont placées à proximité des accès.<br/>Les dispositifs d'évacuation naturelle de fumées et de chaleur sont adaptés aux risques particuliers de l'installation.<br/>Objet du contrôle :</p><p><br/>- présence des dispositifs d'évacuation des fumées et gaz de combustion (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- positionnement des commandes d'ouverture manuelle à proximité des accès.</p><p><br/>2.3. Accessibilité</p><p><br/>L'installation est accessible pour permettre l'intervention des services d'incendie et de secours.<br/>Elle est desservie, sur au moins deux faces, par une voie engin ou par une aire de mise en station des moyens élévateurs aériens si le plancher bas du niveau le plus haut de cette installation est à une hauteur supérieure à huit mètres par rapport au niveau d'accès des services d'incendie et de secours.<br/>Une des façades de chaque bâtiment fermé est équipée d'ouvrants permettant le passage de sauveteurs équipés.<br/>Le cas échéant, cette voie engin respecte les caractéristiques suivantes :</p><p><br/>- la largeur utile est au minimum de trois mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;<br/>- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;<br/>- la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;<br/>- chaque point du périmètre du bâtiment est à une distance maximale de 60 mètres de cette voie ;<br/>- elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de ce bâtiment ou occupée par les eaux d'extinction ;<br/>- aucun obstacle n'est disposé entre la voie « engins » et les accès au bâtiment.</p><p><br/>Le cas échéant, cette aire de mise en station des moyens élévateurs aériens respecte les caractéristiques suivantes :</p><p><br/>- la largeur utile est au minimum de sept mètres et la longueur au minimum de dix mètres, avec un positionnement de l'aire permettant un stationnement parallèle au bâtiment ; la distance par rapport à la façade est de un mètre minimum et huit mètres maximum ;<br/>- un positionnement de l'aire permettant un stationnement perpendiculaire au bâtiment est possible, sous réserve qu'il permette aux lances incendie d'atteindre les mêmes zones du bâtiment qu'avec une aire en stationnement parallèle ;<br/>- la distance par rapport à la façade est inférieure à un mètre pour un stationnement perpendiculaire au bâtiment ;<br/>- la pente est au maximum de 10 % ;<br/>- l'aire résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum et présente une résistance au poinçonnement minimale de 88 N/cm2 ;<br/>- aucun obstacle aérien ne gêne la manœuvre de ces moyens élévateurs aériens à la verticale de cette aire ;<br/>- elle comporte une matérialisation au sol ;<br/>- elle est maintenue en permanence entretenue, dégagée et accessible aux services d'incendie et de secours. Si les conditions d'exploitation ne permettent pas de maintenir ces aires dégagées en permanence (présence de véhicules liés à l'exploitation). L'exploitant fixe les mesures organisationnelles permettant de libérer ces aires en cas de sinistre avant l'arrivée des services d'incendie et de secours ;<br/>- elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du bâtiment ou occupées par les eaux d'extinction.</p><p><br/>Objet du contrôle :</p><p><br/>- présence d'une voie engin ou d'une aire de mise en station des moyens élévateurs aériens, gardée libre ;<br/>- en cas de bâtiment fermé, présence d'ouvrants sur une des façades de chaque bâtiment.</p><p><br/>2.4. Installations électriques</p><p><br/>L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur.<br/>Objet du contrôle :</p><p><br/>- présence des éléments justifiant que les installations électriques sont réalisées conformément aux règles en vigueur (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.5. Mise à la terre des équipements</p><p><br/>Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règles en vigueur, compte tenu notamment de la nature explosive ou inflammable des produits ou déchets qu'ils contiennent.</p><p><br/>2.6. Rétention des sols</p><p><br/>Le sol des aires et des bâtiments où sont entreposés ou manipulés des déchets ou matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement.<br/>Objet du contrôle :</p><p><br/>- étanchéité des sols (par examen visuel : nature du matériau et absence de fissures, etc.) ;<br/>- capacité des aires et locaux à recueillir les eaux et matières répandues (présence de seuil par exemple).</p><p><br/>2.7. Cuvettes de rétention</p><p><br/>Tout stockage de produits ou déchets liquides susceptibles de créer une pollution de l'eau ou du sol est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :</p><p><br/>- 100 % de la capacité du plus grand réservoir ;<br/>- 50 % de la capacité globale des réservoirs associés.</p><p><br/>Cette disposition ne s'applique pas aux bassins de traitement des eaux résiduaires.<br/>Le stockage à l'air libre des déchets contenant des PCB est interdit.<br/>Lorsque le stockage est constitué exclusivement de récipients de capacité unitaire inférieure ou égale à 250 litres, admis au transport, le volume minimal de la rétention est égal soit à la capacité totale des récipients si cette capacité est inférieure à 800 litres, soit à 20 % de la capacité totale ou 50 % dans le cas de liquides inflammables avec un minimum de 800 litres si cette capacité excède 800 litres.<br/>La capacité de rétention est étanche aux produits et déchets qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé en conditions normales.<br/>L'étanchéité du (ou des) réservoir(s) doit pouvoir être contrôlée à tout moment. Les réservoirs ou récipients contenant des produits ou déchets incompatibles ne sont pas associés à une même rétention.<br/>Les cuvettes de rétention sont entretenues en bon état et vérifiées tous les ans. Ces vérifications font l'objet d'un rapport de vérification annuelle.<br/>Objet du contrôle :</p><p><br/>- présence de cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- vérification du volume des cuvettes de rétention (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- étanchéité des cuvettes de rétention (par examen visuel : nature du matériau et absence de fissures) ;<br/>- présence de cuvettes de rétention séparées pour les produits et déchets susceptibles de réagir dangereusement ensemble ;<br/>- présence du rapport de vérification annuelle (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>2.8. Isolement du réseau de collecte</p><p><br/>Le site dispose d'une capacité de rétention des eaux de ruissellement générées lors de l'extinction d'un sinistre ou d'un accident de transport. L'exploitant dispose d'un justificatif de dimensionnement de cette capacité de rétention.<br/>Les dispositifs d'obturation des réseaux d'évacuation des eaux de ruissellement sont clairement signalés et facilement accessibles. Une consigne définit les modalités de mise en œuvre de ces dispositifs.<br/>Objet du contrôle :</p><p><br/>- justification du dimensionnement de la capacité de rétention des eaux ou écoulements concernés ;<br/>- présence de dispositifs d'isolement des réseaux d'évacuation des eaux de ruissellement implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou l'écoulement d'un accident de transport (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence de la consigne définissant les modalités de mise en œuvre de ces dispositifs.</p><p><br/>3. Exploitation - entretien<br/>3.1. Contrôle de l'accès</p><p><br/>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations.<br/>Objet du contrôle :</p><p><br/>- présence d'un dispositif interdisant l'accès aux installations aux personnes non autorisées.</p><p><br/>3.2. Admission des déchets entrant</p><p><br/>Les déchets admissibles sont les déchets d'appareils contenant des PCB dans la limite d'une quantité de fluide contenant des PCB, au sens des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839245&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R543-17 (V)'>R. 543-17</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839256&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R543-28 (M)'>R. 543-28</a> du code de l'environnement, cumulée de deux tonnes.<br/>Leur admission au sein de l'installation est subordonnée à une vérification de :</p><p><br/>- l'état général des contenants ;<br/>- la présence d'un document attestant de la teneur en PCB/PCT du fluide contenu par l'appareil.</p><p><br/>Le tri effectué au sein de l'installation consiste en une séparation des différents types de déchets d'appareils contenant des PCB/PCT permettant une réexpédition par type de déchets.<br/>Par ailleurs, les appareils dont les fluides présentent une concentration supérieure ou égale à 500 ppm sont clairement identifiés et rassemblés. Leur admission fait alors l'objet d'une information au préfet.<br/>Il est interdit de procéder à la vidange d'appareils ou de tout contenant ou conditionnement de fluides contenant des PCB/PCT sur le site.<br/>L'exploitant garde à sa disposition des documents lui permettant de connaître la nature et les risques des produits dangereux présents dans l'installation, en particulier les fiches de données de sécurité. Il prend les dispositions nécessaires pour respecter les préconisations desdites fiches (compatibilité des produits, stockage, emploi, lutte contre l'incendie).<br/>Les fûts, réservoirs et autres emballages portent en caractères très lisibles le nom des produits et, s'il y a lieu, les symboles de danger conformément à la réglementation relative à l'étiquetage des substances et mélanges dangereux.<br/>L'installation est équipée d'un moyen de pesée ou de tout autre dispositif équivalent permettant l'estimation du tonnage des déchets entrant sur site.<br/>Objet du contrôle :</p><p><br/>- présence d'une procédure de vérification et de tri ;<br/>- présence des documents permettant de connaître la nature et les risques des produits dangereux présents dans l'installation ;<br/>- présence du dispositif de pesée et vérification de l'effectif fonctionnement de celui-ci.</p><p><br/>3.3. Conditions d'entreposage</p><p><br/>La durée d'entreposage des appareils contenant des PCB ne peut excéder quatre mois.<br/>Le site est correctement nettoyé et toutes précautions sont prises pour éviter les risques d'envol de déchets et de poussières, les épandages accidentels et les égouttures.<br/>Objet du contrôle :</p><p><br/>- durée d'entreposage des appareils contenant des PCB inférieure à quatre mois.</p><p><br/>4. Risques<br/>4.1. Moyens de lutte contre l'incendie</p><p><br/>L'installation est équipée de moyens de lutte contre l'incendie appropriés aux risques, notamment :</p><p><br/>- d'extincteurs répartis à l'intérieur des bâtiments et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les produits et déchets gérés dans l'installation ;<br/>- d'un moyen permettant d'alerter les services d'incendie et de secours ;<br/>- de plans des bâtiments et aires de gestion des déchets facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque bâtiment et aire ;<br/>- d'un système de détection automatique et d'alarme incendie avec report d'alarme pour les bâtiments fermés où sont entreposés des déchets contenant des PCB ;<br/>- d'un ou plusieurs points d'eau incendie, tels que :<br/>- des bouches d'incendie, poteaux ou prises d'eau, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;<br/>- des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours.</p><p><br/>Les prises de raccordement permettent aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie.<br/>Le ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 m3/h durant deux heures. Le point d'eau incendie le plus proche de l'installation se situe à moins de 100 mètres de cette dernière. Les autres points d'eau incendie, le cas échéant, se situent à moins de 200 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours).<br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an. Ces vérifications font l'objet d'un rapport annuel de contrôle.<br/>L'exploitant s'assure que l'intérieur du local où sont entreposés les déchets de PCB ne comporte pas de matières combustibles ou inflammables susceptibles de provoquer ou d'alimenter un incendie.<br/>Objet du contrôle :</p><p><br/>- présence des extincteurs (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- implantation des extincteurs ;<br/>- présence d'un moyen d'alerte des services d'incendie et de secours ;<br/>- présence de plans des bâtiments, avec descriptions des dangers associés ;<br/>- présence d'un système de détection automatique et d'alarme incendie (dans les bâtiments fermés abritant des déchets) (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence du rapport de contrôle datant de moins d'un an ;<br/>- absence de matières combustibles ou inflammables dans le local où sont entreposés les déchets de PCB/PCT (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>4.2. Localisation des risques</p><p><br/>L'exploitant recense, sous sa responsabilité, les parties de l'installation qui, en raison de la présence de déchets contenant des PCB ou de matières inflammables, sont susceptibles d'être à l'origine d'un sinistre pouvant avoir des conséquences directes ou indirectes sur l'environnement, la sécurité publique ou le maintien en sécurité de l'installation.<br/>Ce risque est signalé. Les ateliers et aires de manipulations de ces produits doivent faire partie de ce recensement.<br/>L'exploitant dispose d'un plan général des ateliers et des stockages indiquant les différentes zones de danger correspondant à ces risques.<br/>Objet du contrôle :</p><p><br/>- présence du plan de l'atelier indiquant les différentes zones de danger ;<br/>- présence d'une signalisation des risques dans les zones de danger, conforme aux indications du plan (le non-respect de ce point relève d'une non-conformité majeure).</p><p><br/>4.3. Consignes d'exploitation</p><p><br/>Les opérations susceptibles de générer une pollution ou un accident font l'objet de consignes d'exploitation écrites. Elles concernent notamment les opérations de manipulation des déchets contenant des PCB.<br/>Objet du contrôle :<br/>- présence de chacune de ces consignes.</p><p><br/>4.4. Formation du personnel</p><p><br/>Outre l'aptitude au poste occupé, les différents opérateurs et intervenants sur le site, y compris le personnel intérimaire, reçoivent une formation sur les risques inhérents des installations, la conduite à tenir en cas d'incident ou accident et, sur la mise en oeuvre des moyens d'intervention.<br/>Des mesures sont prises pour vérifier le niveau de connaissance et assurer son maintien.<br/>Cette formation comporte notamment :</p><p><br/>- toutes les informations utiles sur les produits manipulés, les réactions chimiques ;<br/>- les explications nécessaires pour la bonne compréhension des consignes ;<br/>- des exercices périodiques de simulation d'application des consignes de sécurité prévues par le présent arrêté, ainsi qu'un entraînement régulier au maniement des moyens d'intervention affectés à leur unité ;<br/>- un entraînement périodique à la conduite des unités en situation dégradée vis-à-vis de la sécurité et à l'intervention sur celles-ci ;<br/>- une sensibilisation sur le comportement humain et les facteurs susceptibles d'altérer les capacités de réaction face au danger.</p><p><br/>Objet de contrôle :<br/>- présence au sein du personnel de l'installation d'un référent sécurité, risques et prévention des accidents et incidents liés à la nature de l'installation.</p><p><br/>5. Eau<br/>5.1. Réseau de collecte et eaux pluviales</p><p><br/>Tous les effluents aqueux sont canalisés.<br/>Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires des eaux pluviales.<br/>Les effluents susceptibles d'être pollués, c'est-à-dire les eaux résiduaires et les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement ou sur les produits et/ou déchets entreposés, sont traités avant rejet dans l'environnement par un dispositif de traitement adéquat.<br/>Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours.<br/>Objet du contrôle :</p><p><br/>- le réseau de collecte est de type séparatif (vérification sur plan) ;<br/>- les eaux pluviales collectées sont traitées par un dispositif adéquat avant rejet.</p><p><br/>5.2. Rejet des effluents</p><p><br/>Le dispositif de traitement des effluents susceptibles d'être pollués est entretenu par l'exploitant conformément à un protocole d'entretien. Les fiches de suivi du nettoyage des équipements ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées.<br/>Objet du contrôle :</p><p><br/>- présentation des fiches de suivi du nettoyage des équipements.</p><p><br/>5.3. Valeurs limites de rejet</p><p><br/>Les effluents susceptibles d'être pollués rejetés au milieu naturel respectent les valeurs limites de concentration suivantes :</p><p><br/>- matières en suspension : la concentration ne dépasse pas 100 mg/litre si le flux journalier n'excède pas 15 kg/jour, 35 mg/litre au-delà ;<br/>- demande chimique en oxygène (DCO) : la concentration ne dépasse pas 300 mg/litre si le flux journalier n'excède pas 100 kg/jour, 125 mg/litre au-delà ;<br/>- PCB totaux (1) : 0,3 µg/litre ;<br/>- hydrocarbures totaux : 10 mg/litre si le flux est supérieur à 100 g/jour.</p><p><br/>Ces valeurs limites sont respectées en moyenne quotidienne. Aucune valeur instantanée ne dépasse le double des valeurs limites de concentration.</p><p><br/>5.4. Raccordement à une station d'épuration</p><p><br/>Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement, sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte.<br/>Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :</p><p><br/>- matière en suspension totale (MEST) : 600 mg/litre ;<br/>- demande chimique en oxygène (DCO) : 2 000 mg/litre.</p><p><br/>Toutefois, les valeurs limites de rejet peuvent être supérieures aux valeurs ci-dessus si les autorisations et éventuelles conventions de déversement l'autorisent et dans la mesure où il a été démontré que le bon fonctionnement des réseaux, des équipements d'épuration, ainsi que du système de traitement des boues n'est pas altéré par ces dépassements.<br/>Cette disposition s'applique également pour une installation raccordée à une station d'épuration industrielle (rubrique n° 2750 « Stations d'épuration collective d'eaux résiduaires industrielles ») ou mixte (rubrique n° 2752 « Stations d'épuration mixte ») dans le cas de rejets de micropolluants.<br/>Pour une installation raccordée à une station d'épuration urbaine et pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel.<br/>Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter.</p><p><br/>5.5. Dispositions concernant la surveillance des effluents aqueux</p><p><br/>Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures. La mesure est réalisée à partir d'un échantillon prélevé sur une durée de 24 heures et représentatif du fonctionnement de l'installation.<br/>Les contrôles se font, sauf stipulation contraire de la norme appliquée (si une norme est appliquée), sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents.</p><p><br/>5.6. Surveillance par l'exploitant de la pollution rejetée</p><p><br/>Une mesure des concentrations des différents polluants visés au point 5.3 est effectuée au moins tous les ans par un organisme agréé par le ministre chargé de l'environnement.<br/>Les polluants dont l'exploitant justifie qu'ils ne sont pas susceptibles d'être émis par l'installation, ne font pas l'objet des mesures périodiques prévues au présent point.<br/>L'exploitant met en place un programme de surveillance des caractéristiques soit des émissions de PCB soit de paramètres représentatifs de ces derniers, lui permettant d'intervenir dès que les limites d'émissions sont ou risquent d'être dépassées.<br/>Une mesure des concentrations en PCB est effectuée après chaque lavage des locaux abritant les déchets de PCB, ou le cas échéant au moins une fois tous les trois ans. Elle est réalisée par un organisme agréé par le ministre chargé de l'environnement.<br/>Les conditions de prélèvement, d'échantillonnage et d'analyse doivent être fiables et reproductibles. Le respect de la norme NF EN ISO 6468 (1997) pour la partie analytique et la méthode B de calcul de la norme NF EN 12766-2 (2002) pour la partie calcul de la concentration est présumé répondre à ces deux obligations.<br/>Objet du contrôle :</p><p><br/>- conformité des résultats de mesures avec les valeurs limites d'émissions applicables (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- présence du programme de surveillance ;<br/>- vérification de l'absence de PCB au-delà des seuils prévus en cas de rejets d'eaux après lavage des aires et des locaux ;<br/>- vérification que les mesures sont réalisées par un organisme agréé par le ministre chargé de l'environnement (le non-respect de ce point relève d'une non-conformité majeure) ;<br/>- lorsque la mesure périodique d'un polluant n'est pas effectuée, présence des éléments justifiant que le polluant n'est pas susceptible d'être émis par l'installation.</p><p><br/>5.7. Prévention des pollutions accidentelles</p><p><br/>Des dispositions sont prises pour qu'il ne puisse pas y avoir en cas d'accident (rupture de récipient, cuvette, etc.), déversement de fluides contenant des PCB dans les égouts publics ou le milieu naturel.<br/>En cas d'écoulement sur le sol de fluide contenant des PCB, les matières contaminées sont enlevées sans utilisation de flamme, décontaminées ou éliminées dans une installation dûment autorisée à cet effet. Une analyse de la contamination du sol aux PCB est réalisée.<br/>Les analyses et mesures prises sont transmises au préfet.</p><p><br/>5.8. Epandage</p><p><br/>Toute application de déchets ou effluents sur ou dans les sols est interdite.</p><p><br/>6. Déchets générés par l'installation</p><p><br/>L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :</p><p><br/>- en priorité, prévenir et réduire la production et la nocivité des déchets ;<br/>- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :</p><p><br/>a) La préparation en vue de la réutilisation ;<br/>b) Le recyclage ;<br/>c) Toute autre valorisation, notamment la valorisation énergétique ;<br/>d) L'élimination.</p><p><br/>7. Bruit</p><p><br/>L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, … etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents.</p><p class='note'><br/>(1) Tel que défini par l'arrêté du 7 janvier 2014 relatif aux modalités d'analyse et d'étiquetage et aux conditions de détention des appareils contenant des PCB/PCT.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533073", "cid": "JORFARTI000038528317", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Les installations classées soumises à déclaration sous la rubrique n° 2792-1 sont soumises aux dispositions de l'annexe I. <br/>Les appareils contaminés au PCB et les modalités d'analyse sont ceux précisés par <a href='/affichTexte.do?cidTexte=JORFTEXT000028478731&categorieLien=cid' title='Arrêté du 7 janvier 2014 (V)'>l'arrêté du 7 janvier 2014</a> susvisé. Dans le cadre du présent arrêté, le terme PCB est utilisé pour désigner les PCB/ PCT tels que définis au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839245&dateTexte=&categorieLien=cid' title='Code de l'environnement - art. R543-17 (V)'>article R. 543-17 du code de l'environnement</a>.</p>", "nota": "", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533076", "cid": "JORFARTI000038528322", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "3", "content": "<p><br/>L'arrêté du 8 juillet 2003 relatif aux critères et méthodes d'évaluation des propriétés de dangers H1 explosif, H2 comburant, H3 inflammable et facilement inflammable d'un déchet est abrogé.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533075", "cid": "JORFARTI000038528319", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Les dispositions de l'annexe I sont applicables aux installations déclarées à compter du 1er juillet 2019.<br/>Les dispositions de l'annexe I sont applicables aux installations existantes, déclarées avant le 1er juillet 2019, dans les conditions précisées en annexe II.<br/>Les dispositions de l'annexe I sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038533077", "cid": "JORFARTI000038528324", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "fileName": null, "fileSize": null, "filePath": null}