{"executionTime": 38, "dereferenced": false, "id": "LEGITEXT000037292445_02-08-2019", "idConteneur": null, "cid": "JORFTEXT000037284792", "title": "Arrêté du 3 août 2018 relatif aux installations de combustion d'une puissance thermique nominale totale inférieure à 50 MW soumises à autorisation au titre des rubriques 2910, 2931 ou 3110", "nor": "TREP1726534A", "eli": null, "alias": null, "jorfText": null, "jurisState": "Vigueur", "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de la transition écologique et solidaire,<br/>Vu la directive 2008/1/CE du Parlement européen et du Conseil du 15 janvier 2008 relative à la prévention et à la réduction intégrées de la pollution ;<br/>Vu la directive 2010/75/UE du 24 novembre 2010 relative aux émissions industrielles (prévention et réduction intégrées de la pollution) ;<br/>Vu la directive (UE) 2015/2193 du Parlement européen et du Conseil du 25 novembre 2015 relative à la limitation de certains polluants dans l'atmosphère en provenance des installations de combustion moyennes ;<br/>Vu la décision d'exécution de la Commission n° 2012/249/UE du 7 mai 2012 concernant la détermination des périodes de démarrage et d'arrêt aux fins de la directive 2010/75/UE du Parlement européen et du Conseil relative aux émissions industrielles ;<br/>Vu la décision d'exécution (UE) n° 2014/738 de la commission du 09/10/2014 établissant les conditions sur les meilleures techniques disponibles (MTD), au titre de la directive 2010/75/UE du Parlement européen et du Conseil pour le raffinage de pétrole et du gaz ;<br/>Vu la décision d'exécution (UE) n° 2017/1442 de la commission du 31/07/2017 établissant les conditions sur les meilleures techniques disponibles (MTD), au titre de la directive 2010/75/UE du Parlement européen et du Conseil pour les grandes installations de combustion ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment ses articles L. 210-1 à L. 214-16, L. 220-1 à L. 223-2, L. 226-1 à L. 227-1, L. 511-1 à L. 517-2, L. 541-1 à L. 541-50, D. 211-10, R. 512-1 à R. 512-36, R. 515-24 à R. 515-38 et R. 515-51 à R. 516-6 ;<br/>Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;<br/>Vu l'arrêté du 2 février 1998 modifié relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation ;<br/>Vu l'arrêté du 22 mars 2004 modifié relatif à la résistance au feu des produits, éléments de construction et d'ouvrages ;<br/>Vu l'arrêté du 31 janvier 2008 modifié relatif au registre et à la déclaration annuelle des émissions et des transferts de polluants et des déchets ;<br/>Vu l'arrêté du 7 juillet 2009 relatif aux modalités d'analyse dans l'air et dans l'eau dans les ICPE et aux normes de référence ;<br/>Vu l'arrêté du 15 décembre 2009 fixant certains seuils et critères mentionnés aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838710&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R512-33 (M)'>R. 512-33</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000022094040&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R512-46-23 (V)'>R. 512-46-23</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000023443654&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R515-54 (Ab)'>R. 515-54</a> du code de l'environnement ;<br/>Vu l'arrêté du 11 mars 2010 portant modalités d'agrément des laboratoires ou des organismes pour certains types de prélèvements et d'analyses à l'émission des substances dans l'atmosphère ;<br/>Vu l'arrêté du 31 mai 2012 fixant la liste des installations classées soumises à l'obligation de constitution de garanties financières en application du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838816&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. R516-1 (V)'>5° de l'article R. 516-1 du code de l'environnement</a> ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 21 novembre 2017 ;<br/>Vu l'avis du conseil national d'évaluation des normes en date du 11 janvier 2018 ;<br/>Vu l'avis des organisations professionnelles concernées ;<br/>Vu les observations formulées lors de la consultation du public réalisée du 26 octobre 2017 au 16 novembre 2017, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement</a> ;<br/>Arrête :</p>", "modifDate": "2019-08-02", "jurisDate": "2018-12-20", "dateDebutVersion": "2019-08-02", "dateFinVersion": "2999-01-01", "signers": "<p align='left'><br/>Fait le 3 août 2018.</p><p align='left'><br/>Pour le ministre d'Etat et par délégation :<br/>Le directeur général de l'énergie et du climat,<br/>L. Michel<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>", "prepWork": "", "dateParution": 1533427200000, "numParution": "0179", "notice": null, "nota": "", "inap": false, "textNumber": null, "textAbroge": false, "etat": null, "dossiersLegislatifs": [], "nature": null, "resume": null, "rectificatif": null, "motsCles": [], "liens": [], "observations": null, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292464", "cid": "JORFSCTA000037284800", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Titre Ier : DISPOSITIONS GÉNÉRALES", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292452", "cid": "JORFSCTA000037284804", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Chapitre Ier : Définitions et conditions d'application", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292459", "cid": "JORFSCTA000037284819", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Définitions", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292512", "cid": "JORFARTI000037284847", "intOrdre": 524287, "etat": "VIGUEUR", "num": "1", "content": "<p><br/>Définitions.<br/>Au sens du présent arrêté, on entend par :<br/>« Appareil de combustion » : tout dispositif technique unitaire visé par les rubriques 2910 ou 3110 de la nomenclature des installations classées dans lequel des combustibles sont oxydés en vue d'utiliser la chaleur ainsi produite ;<br/>« Appareil destiné aux situations d'urgence » :<br/>a) Turbine ou moteur destiné uniquement à alimenter des systèmes de sécurité ou à prendre le relais de l'alimentation principale du site en cas de défaillance accidentelle de celle-ci ; ou<br/>b) Turbine dont le fonctionnement est nécessaire pour assurer la sécurité du réseau national d'électricité ;<br/>« Biomasse » : les produits suivants :<br/>a) Les produits composés d'une matière végétale agricole ou forestière susceptible d'être employée comme combustible en vue d'utiliser son contenu énergétique ;<br/>b) Les déchets ci-après :<br/>(i) Déchets végétaux agricoles et forestiers ;<br/>(ii) Déchets végétaux provenant du secteur industriel de la transformation alimentaire, si la chaleur produite est valorisée ;<br/>(iii) Déchets végétaux fibreux issus de la production de pâte vierge et de la production de papier à partir de pâte, s'ils sont coïncinérés sur le lieu de production et si la chaleur produite est valorisée ;<br/>(iv) Déchets de liège ;<br/>(v) Déchets de bois, à l'exception des déchets de bois qui sont susceptibles de contenir des composés organiques halogénés ou des métaux lourds à la suite d'un traitement avec des conservateurs du bois ou du placement d'un revêtement tels que les déchets de bois de ce type provenant de déchets de construction ou de démolition.<br/>« Chaudière » : tout appareil de combustion produisant de l'eau chaude, de la vapeur d'eau ou de l'eau surchauffée, ou modifiant la température d'un fluide thermique, grâce à la chaleur libérée par la combustion ;<br/>« Cheminée » : une structure contenant une ou plusieurs conduites destinées à rejeter les gaz résiduaires dans l'atmosphère ;<br/>« Combustible de raffinerie » : tout combustible solide, liquide ou gazeux résultant des phases de distillation et de conversion du raffinage du pétrole brut, y compris le gaz de raffinerie, le gaz de synthèse, les huiles de raffinerie et le coke de pétrole ;<br/>« Emission » : le rejet dans l'atmosphère ou dans l'eau de substances provenant d'une installation de combustion ;<br/>« Fioul domestique » : Combustible conforme aux dispositions de l'arrêté du 15 juillet 2010 modifié relatif aux caractéristiques du fioul domestique ;<br/>« Fioul lourd » : Combustible conforme aux dispositions de l'arrêté du 25 avril 2000 relatif aux caractéristiques des fiouls lourds ;<br/>« Gaz naturel » : méthane de formation naturelle ayant une teneur maximale de 20 % (en volume) en inertes et autres éléments ;<br/>« Heures d'exploitation » : période de temps, exprimée en heures, au cours de laquelle une installation de combustion est en exploitation et rejette des émissions dans l'air, à l'exception des phases de démarrage et d'arrêt ;<br/>« Installation de combustion » : est considéré comme une installation de combustion unique tout groupe d'appareils de combustion exploités par un même exploitant et situés sur un même site (enceinte de l'établissement) sauf à ce que l'exploitant démontre que les appareils ne pourraient pas être techniquement et économiquement raccordés à une cheminée commune. Pour les installations dont l'autorisation initiale a été accordée avant le 1er juillet 1987, les appareils de combustion non raccordés à une cheminée commune peuvent être considérés de fait comme ne pouvant pas être techniquement et économiquement raccordés à une cheminée commune ;<br/>« Installation de combustion à foyer mixte » : toute installation de combustion pouvant être alimentée simultanément ou tour à tour par deux types de combustibles ou davantage ;<br/>« Installation de combustion existante » : une installation de combustion mise en service avant le 20 décembre 2018 ;<br/>« Installation de combustion nouvelle » : une installation de combustion autre qu'une installation de combustion existante ;<br/>« Moteur » : un moteur à gaz, un moteur diesel ou un moteur à double combustible ;<br/>« Moteur à gaz » : un moteur à combustion interne fonctionnant selon le cycle Otto et utilisant l'allumage par étincelle pour brûler le combustible ;<br/>« Moteur diesel » : un moteur à combustion interne fonctionnant selon le cycle diesel et utilisant l'allumage par compression pour brûler le combustible ;<br/>« Moteur à double combustible » : un moteur à combustion interne utilisant l'allumage par compression et fonctionnant selon le cycle diesel pour brûler des combustibles liquides et selon le cycle Otto pour brûler des combustibles gazeux ;<br/>« Oxydes d'azote » : le monoxyde d'azote et le dioxyde d'azote, exprimés en dioxyde d'azote (NO2) ;<br/>« Poussières » : les particules de forme, de structure ou de masse volumique quelconque dispersées dans la phase gazeuse dans les conditions au point de prélèvement, qui sont susceptibles d'être recueillies par filtration dans les conditions spécifiées après échantillonnage représentatif du gaz à analyser, et qui demeurent en amont du filtre et sur le filtre après séchage dans les conditions spécifiées ;<br/>« Puissance thermique nominale d'un appareil de combustion » : puissance thermique fixée et garantie par le constructeur, exprimée en pouvoir calorifique inférieur susceptible d'être consommée en marche continue, exprimée en mégawatts thermiques (MW) ;<br/>« Puissance thermique nominale totale » : la somme des puissances thermiques nominales de tous les appareils de combustion unitaires de puissance thermique nominale supérieure ou égale à 1 MW qui composent l'installation de combustion, exprimée en mégawatts thermiques (MW). Lorsque plusieurs appareils de combustion qui composent l'installation sont dans l'impossibilité technique de fonctionner simultanément, la puissance de l'installation est la valeur maximale parmi les sommes de puissances des appareils pouvant être simultanément mis en œuvre. Aux fins du calcul de la puissance thermique nominale totale au présent arrêté, on ne tient pas compte de la puissance thermique nominale des appareils listés au point III de l'article 3 qui n'entrent pas dans le champ d'application du présent arrêté ;<br/>« Turbine à gaz » : tout appareil rotatif qui convertit de l'énergie thermique en travail mécanique et consiste principalement en un compresseur, un dispositif thermique permettant d'oxyder le combustible de manière à chauffer le fluide de travail et une turbine ; sont comprises dans cette définition les turbines à gaz à circuit ouvert et les turbines à gaz à cycle combiné, ainsi que les turbines à gaz en mode de cogénération, équipées ou non d'un brûleur supplémentaire dans chaque cas ;<br/>« VLE - Valeur limite d'émission » : la quantité admissible d'une substance contenue dans les gaz résiduaires d'une installation de combustion pouvant être rejetée dans l'atmosphère pendant une période donnée ;<br/>« Zone non-interconnectée » : micro-réseau isolé ou petit réseau isolé au sens de l'article 2 de la directive 2009/72/CE.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292514", "cid": "JORFARTI000037284848", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "2", "content": "<p><br/>Abréviations.<br/>Les acronymes, formules chimiques et notations utilisées ont, dans le cadre du présent arrêté, la signification suivante :</p><p><br/>- « AOX » : composés organo-halogénés absorbables sur charbon actif ;<br/>- « CO2 » : dioxyde de carbone ;<br/>- « CO » : monoxyde de carbone ;<br/>- « COVNM » : composés organiques volatils totaux à l'exclusion du méthane ;<br/>- « DCO » : demande chimique en oxygène ;<br/>- « GPL » : gaz de pétrole liquéfié ;<br/>- « HAP » : hydrocarbures aromatiques polycycliques ;<br/>- « HCl » : acide chlorhydrique ;<br/>- « HF » : acide fluorhydrique ;<br/>- « MEST » : matières en suspension totales ;<br/>- « NOx » : oxydes d'azote (NO + NO2) exprimés en équivalent NO2 ;<br/>- « P » : puissance thermique nominale totale de l'installation de combustion ;<br/>- « SO2 » : dioxyde de soufre ;<br/>- « VLE » : valeur limite d'émission.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292460", "cid": "JORFSCTA000037284820", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Champ et conditions d'application", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038918631", "cid": "JORFARTI000037284849", "intOrdre": 524287, "etat": "VIGUEUR", "num": "3", "content": "<p></p><p><br/>\nChamp d'application.<br/><br/>\nI. - Le présent arrêté s'applique :</p><p><br/>\n- aux installations de combustion de puissance thermique nominale supérieure à 1 MW et inférieure à 50 MW exploitées dans un établissement soumis à autorisation au titre de la rubrique 3110 ;<br/><br/>\n- aux installations de combustion de puissance thermique nominale supérieure ou égale à 50 MW mais inférieure à 50 MW lorsqu'on retranche les puissances des appareils de puissance inférieure à 15 MW ;<br/><br/>\n- aux installations de combustion de puissance thermique nominale supérieure à 1 MW et inférieure à 50 MW comprenant au moins un appareil de combustion classé au titre du point 2 de la rubrique 2910-B ;<br/><br/>\n- aux installations soumises à autorisation au titre de la rubrique 2931 qui sont soumises aux seules dispositions de l'article 18 du présent arrêté.</p><p><br/>\nII. - Le présent arrêté entre en vigueur le 20 décembre 2018.<br/><br/>\nIl s'applique à compter de son entrée en vigueur aux installations existantes.<br/><br/>\nLes valeurs limites d'émissions auxquelles les installations de combustion existantes sont déjà soumises demeurent applicables jusqu'à l'application des dispositions des articles 10 à 12.<br/><br/>\nIII. - N'entrent pas dans le champ d'application du présent arrêté :</p><p><br/>\n- les installations dont les produits de combustion sont utilisés pour le réchauffement direct, le séchage ou tout autre traitement des objets ou matériaux ;<br/><br/>\n- les installations de traitement thermique des gaz résiduaires qui ne sont pas exploitées en tant qu'installations de combustion autonomes ;<br/><br/>\n- les dispositifs de régénération des catalyseurs de craquage catalytique ;<br/><br/>\n- les dispositifs de conversion de l'hydrogène sulfuré en soufre ;<br/><br/>\n- les réacteurs utilisés dans l'industrie chimique ;<br/><br/>\n- les fours à coke ;<br/><br/>\n- les cowpers des hauts fourneaux ;<br/><br/>\n- tout dispositif technique employé pour la propulsion d'un véhicule, navire ou aéronef ;<br/><br/>\n- les turbines à gaz et les moteurs à gaz utilisés sur les plates-formes offshore ;<br/><br/>\n- les installations de combustion situées dans une exploitation agricole dont la puissance thermique nominale totale est inférieure ou égale à 5 MW, et qui utilisent exclusivement comme combustible du lisier non transformé de volaille, visé à l'article 9, point a), du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil ;<br/><br/>\n- les appareils de combustion de puissance thermique nominale inférieure à 1 MW.</p><p><br/>\nIV. - Les dispositions du présent arrêté ne s'appliquent pas aux installations de combustion pour lesquelles un arrêté préfectoral a été pris au titre de l'article 17 ou au titre de l'article 18.III de l'arrêté du 26 août 2013 relatif aux installations de combustion d'une puissance supérieure ou égale à 20 MW soumises à autorisation au titre de la rubrique 2910 et de la rubrique 2931. Les dispositions des arrêtés préfectoraux restent applicables à ces installations.</p><p></p>", "nota": "", "comporteLiens": true, "modificatorTitle": "Arrêté du 15 juillet 2019 - art. 4", "modificatorCid": "JORFTEXT000038858257", "modificatorDate": "2019-08-03", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000038858257", "textTitle": "Arrêté du 15 juillet 2019 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000038859451", "natureText": "ARRETE", "datePubliTexte": "2019-08-01", "dateSignaTexte": "2019-07-15", "dateDebutCible": "2019-08-02"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292518", "cid": "JORFARTI000037284852", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "4", "content": "<p><br/>Combustibles.<br/>L'exploitant énumère les types de combustibles utilisés et leurs quantités dans son installation et précise pour chacun leur nature.<br/>Pour les combustibles visés par la rubrique 2910-B, les combustibles utilisés présentent une qualité constante dans le temps et répondent à tout moment aux critères suivants fixés par l'exploitant :</p><p><br/>- leur origine ;<br/>- leurs caractéristiques physico-chimiques ;<br/>- les caractéristiques des effluents atmosphériques mesurés lors de la combustion du combustible ;<br/>- l'identité du fournisseur ;<br/>- le mode de transport utilisé pour la livraison sur le site.</p><p><br/>A cette fin, l'exploitant met en place un programme de suivi qualitatif et quantitatif des combustibles utilisés.<br/>Sur la base des éléments fournis par l'exploitant et notamment de résultats de mesures, l'arrêté préfectoral d'autorisation précise la nature des combustibles autorisés, les teneurs maximales en composés autorisées dans chaque combustible ainsi que le programme de suivi.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292520", "cid": "JORFARTI000037284853", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "5", "content": "<p><br/>Modifications.<br/>Les valeurs limites d'émission fixées au chapitre II du titre II du présent arrêté applicables aux installations nouvelles à la date de la modification, s'appliquent à la partie modifiée ou étendue en cas de changement de combustible, de remplacement des appareils de combustion (chambre de combustion et brûleur) ou d'extension de l'installation.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292522", "cid": "JORFARTI000037284854", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "6", "content": "<p><br/>Prescriptions supplémentaires.<br/>I. - Le présent arrêté fixe les prescriptions minimales applicables aux installations visées, en vue de prévenir et limiter la pollution atmosphérique liée à leur exploitation.<br/>II. - L'arrêté préfectoral d'autorisation peut fixer toutes dispositions plus contraignantes que celles du présent arrêté afin de protéger les intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>, notamment en se basant sur les performances des meilleures techniques disponibles, les performances de l'installation et les contraintes liées à l'environnement local, notamment définies dans les plans de protection de l'atmosphère.<br/>En tout état de cause, les valeurs limites fixées dans l'arrêté préfectoral ne dépassent pas les valeurs fixées dans le présent arrêté et sont établies sans préjudice de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000025108054&dateTexte=&categorieLien=cid'>article L. 515-28 du code de l'environnement</a> le cas échéant.<br/>III. - L'arrêté préfectoral fixe les prescriptions minimales applicables aux installations visées, en vue de prévenir et limiter les émissions dans l'eau liées à leur exploitation. En particulier, les rejets dans le milieu respectent les dispositions de l'article 22 de l'arrêté ministériel du 2 février 1998 en matière de :</p><p><br/>- compatibilité avec le milieu récepteur (article 22-2-I) ;<br/>- suppression des émissions de substances dangereuses (article 22-2-III).</p><p><br/>La conception et l'exploitation des installations permettent de limiter les débits d'eau et les flux polluants.<br/>IV. - L'arrêté préfectoral fixe les prescriptions minimales applicables aux installations visées, en vue de prévenir et limiter la production de déchets liée à leur exploitation, ainsi que les conditions de stockage, d'élimination ou de valorisation de ces déchets dans des filières appropriées.<br/>V. - L'arrêté préfectoral fixe les prescriptions minimales applicables aux installations visées, de façon telle que leur fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci.<br/>Les émissions sonores émises par l'installation respectent notamment les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement.<br/>VI. - L'arrêté préfectoral fixe les prescriptions minimales qui permettent une prise en compte de l'ensemble des risques accidentels (thermique, explosion, toxique, incendie) propres aux installations visées. Les prescriptions sont adaptées en fonction des potentiels de danger des installations.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292453", "cid": "JORFSCTA000037284805", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre II : Prélèvements", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292478", "cid": "JORFARTI000037284821", "intOrdre": 524287, "etat": "VIGUEUR", "num": "7", "content": "<p><br/>Contrôle.<br/>Le préfet peut, à tout moment, faire réaliser des prélèvements d'effluents gazeux et analyses des combustibles pour vérifier le respect des prescriptions du présent arrêté. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292465", "cid": "JORFSCTA000037284801", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Titre II : PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292454", "cid": "JORFSCTA000037284806", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Chapitre Ier : Conditions d'application", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292480", "cid": "JORFARTI000037284822", "intOrdre": 524287, "etat": "VIGUEUR", "num": "8", "content": "<p><br/>Applicabilité VLE.<br/>I. - Les valeurs limites d'émission fixées au chapitre II du présent titre ne s'appliquent pas aux appareils destinés aux situations d'urgence. Pour ces appareils et pour les appareils de combustion disposant de VLE particulières en fonctionnant moins de 500 heures par an, l'exploitant s'engage à les faire fonctionner moins de 500 heures par an. Pour ces appareils, l'exploitant établit un relevé annuel des heures d'exploitation.<br/>II. - Les valeurs limites d'émissions fixées à l'article 10 du présent arrêté ne s'appliquent pas aux chaudières de récupération au sein d'installations de production de pâte à papier. Les valeurs limites d'émissions fixées à l'article 10 du présent arrêté ne s'appliquent pas aux installations de combustion utilisant des combustibles de raffinerie seuls ou avec d'autres combustibles pour la production d'énergie au sein de raffineries de pétrole et de gaz, si ces installations entrent dans le champ d'application de la décision d'exécution du 9 octobre 2014 susvisée.<br/>III. - Les valeurs limites d'émission fixées au chapitre II du présent titre s'appliquent en fonction de la puissance thermique nominale totale de l'installation de combustion.<br/>IV. - Pour chaque polluant considéré au chapitre II du présent titre, l'arrêté préfectoral fixe un flux massique horaire, journalier, mensuel ou annuel. Ce flux maximum prend notamment en compte les heures d'exploitation de l'installation. Les émissions canalisées pendant toutes les périodes d'exploitation, les démarrages et arrêts et les émissions diffuses sont prises en compte pour la détermination des flux.<br/>V. - Les valeurs limites d'émissions applicables aux moteurs existants fixées à l'article 12 sont applicables aux installations de combustion exploitées dans les zones non-interconnectées à compter du 1er janvier 2030.<br/>VI. - En cas de non-respect des valeurs limites d'émission énoncées au chapitre II du présent titre, l'exploitant prend les mesures nécessaires pour assurer le rétablissement de la conformité dans les plus brefs délais. L'exploitant conserve un relevé des mesures prises pour rétablir la conformité.</p>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292482", "cid": "JORFARTI000037284824", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "9", "content": "<p><br/>Conditions de référence.<br/>Le volume des effluents gazeux est exprimé en mètres cubes normaux (Nm³), rapportés à des conditions normalisées de température (O °C) et de pression (101,325 kPa) après déduction de la vapeur d'eau (gaz secs).<br/>Les concentrations en polluants sont exprimées en milligrammes par mètre cube normal (mg/Nm³) sur gaz sec.<br/>Le débit des effluents gazeux ainsi que les concentrations en polluants sont rapportés à une teneur en oxygène dans les effluents en volume de 6 % dans le cas des combustibles solides, de 3 % dans le cas des combustibles liquides et gazeux utilisés dans des installations de combustion autres que les turbines et les moteurs, et de 15 % dans le cas des turbines et des moteurs.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292455", "cid": "JORFSCTA000037284807", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Chapitre II : Valeurs limites", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038918634", "cid": "JORFARTI000037284825", "intOrdre": 524287, "etat": "VIGUEUR", "num": "10", "content": "<p></p><p><br/>\nVLE installations autres que turbines et moteurs.<br/><br/>\nLes valeurs limites d'émissions du présent article sont applicables installations autres que que les turbines et moteurs, dont les chaudières.<br/><br/>\nI. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses :</p><p><br/>\n- aux installations de combustion existantes de puissance thermique nominale totale supérieure ou égale à 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et  jusqu'au 31 décembre 2024 ;<br/><br/>\n- aux installations de combustion existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et jusqu'au 31 décembre 2029 ;<br/><br/>\n- aux installations de combustion de puissance thermique nominale totale supérieure à 2 MW et fonctionnant moins de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté ;<br/><br/>\n- aux installations de combustion de puissance thermique nominale totale comprise entre 1 MW et 2 MW et fonctionnant moins de 500 heures par an, à compter du 1er janvier 2030.</p><p></p><center><table border='1'><tbody><tr><th rowspan='2'><br/>\n\t\t\tCombustibles</th><th rowspan='2'><br/>\n\t\t\tPuissance<br/><br/>\n\t\t\tP (MW)</th><th colspan='3'><br/>\n\t\t\tPolluants</th></tr><tr><th><br/>\n\t\t\tSO2 (mg/Nm³)</th><th><br/>\n\t\t\tNOx (mg/Nm³)</th><th><br/>\n\t\t\tPoussières (mg/Nm³)</th></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiomasse</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t225</td><td rowspan='3' align='center'><br/>\n\t\t\t525 (4)</td><td rowspan='3' align='center'><br/>\n\t\t\t50</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t400 (5)</td><td align='center'><br/>\n\t\t\t30 (18)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles solides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t1 100</td><td rowspan='3' align='center'><br/>\n\t\t\t550 (6)</td><td rowspan='3' align='center'><br/>\n\t\t\t50</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t850 (1)</td><td align='center'><br/>\n\t\t\t450 (7)</td><td align='center'><br/>\n\t\t\t30 (18)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tFioul domestique</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='3' align='center'><br/>\n\t\t\t150 (8) (9)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t150 (9)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tFioul Lourd</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t1 700</td><td rowspan='2' align='center'><br/>\n\t\t\t550 (10)</td><td rowspan='3' align='center'><br/>\n\t\t\t50 (19)</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td align='center'><br/>\n\t\t\t450 (10) (11) (12)</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t850 (2)</td><td align='center'><br/>\n\t\t\t450 (7)</td><td align='center'><br/>\n\t\t\t30 (18) (20)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles liquides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t850</td><td rowspan='2' align='center'><br/>\n\t\t\t550</td><td rowspan='3' align='center'><br/>\n\t\t\t50</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td rowspan='2' align='center'><br/>\n\t\t\t450 (7)</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t850 (2)</td><td align='center'><br/>\n\t\t\t30 (18) (20)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGaz naturel,<br/><br/>\n\t\t\tBiométhane</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='2' align='center'><br/>\n\t\t\t100 (13) (14) (16)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td align='center'><br/>\n\t\t\t100 (14) (15) (16) (23)</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t100 (23)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGaz de pétrole liquéfiés</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t5</td><td rowspan='3' align='center'><br/>\n\t\t\t150 (8)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t150 (17)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiogaz</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t200</td><td rowspan='4' align='center'><br/>\n\t\t\t200 (17)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t170</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles gazeux</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t200 (22)</td><td rowspan='4' align='center'><br/>\n\t\t\t200 (17)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t35 (3) (21) (22)</td></tr></tbody></table></center><p></p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tRenvoi</th><th><br/>\n\t\t\tConditions</th><th><br/>\n\t\t\tValeur limite d'émission (mg/Nm³)</th></tr><tr><td align='center'><br/>\n\t\t\t(1)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er novembre 2010</td><td align='center'><br/>\n\t\t\tSO2 : 1 100</td></tr><tr><td align='center'><br/>\n\t\t\t(2)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er novembre 2010</td><td align='center'><br/>\n\t\t\tSO2 : 1 700</td></tr><tr><td align='center'><br/>\n\t\t\t(3)</td><td align='left'><br/>\n\t\t\tEn fonction du combustible gazeux utilisé, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>.</td><td align='center'><br/>\n\t\t\tSO2 : -</td></tr><tr><td align='center'><br/>\n\t\t\t(4)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 2014.</td><td align='center'><br/>\n\t\t\tNOx : 750</td></tr><tr><td align='center'><br/>\n\t\t\t(5)</td><td align='left'><br/>\n\t\t\tInstallation dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.<br/><br/>\n\t\t\tUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;</td><td align='center'><br/>\n\t\t\tNOx : 450</td></tr><tr><td align='center'><br/>\n\t\t\t(6)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998.</td><td align='center'><br/>\n\t\t\tNOx : 825</td></tr><tr><td align='center'><br/>\n\t\t\t(7)</td><td align='left'><br/>\n\t\t\tInstallation dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 550</td></tr><tr><td align='center'><br/>\n\t\t\t(8)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998.</td><td align='center'><br/>\n\t\t\tNOx : 225</td></tr><tr><td align='center'><br/>\n\t\t\t(9)</td><td align='left'><br/>\n\t\t\tInstallation dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans.<br/><br/>\n\t\t\tUne partie d'installation de combustion qui rejette ses gaz résiduaires par une ou plusieurs conduites séparées au sein d'une cheminée commune et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans peut être soumise à cette valeur limite qui reste déterminée en fonction de la puissance thermique nominale totale de l'ensemble de l'installation de combustion ;</td><td align='center'><br/>\n\t\t\tNOx : 300</td></tr><tr><td align='center'><br/>\n\t\t\t(10)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998.</td><td align='center'><br/>\n\t\t\tNOx : 600</td></tr><tr><td align='center'><br/>\n\t\t\t(11)</td><td align='left'><br/>\n\t\t\tInstallation autorisée après le 1er janvier 1998, dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 550</td></tr><tr><td align='center'><br/>\n\t\t\t(12)</td><td align='left'><br/>\n\t\t\tInstallation autorisée entre le 1er janvier 1998 et le 1er janvier 2014.</td><td align='center'><br/>\n\t\t\tNOx : 500</td></tr><tr><td align='center'><br/>\n\t\t\t(13)</td><td align='left'><br/>\n\t\t\tInstallation autorisée entre le 1er janvier 1998 et le 1er janvier 2014.</td><td align='center'><br/>\n\t\t\tNOx : 150</td></tr><tr><td align='center'><br/>\n\t\t\t(14)</td><td align='left'><br/>\n\t\t\tInstallation autorisée entre le 1er janvier 1998 et le 1er janvier 2014, dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 150</td></tr><tr><td align='center'><br/>\n\t\t\t(15)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998, dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 225</td></tr><tr><td align='center'><br/>\n\t\t\t(16)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998.</td><td align='center'><br/>\n\t\t\tNOx : 150</td></tr><tr><td align='center'><br/>\n\t\t\t(17)</td><td align='left'><br/>\n\t\t\tInstallation dont l'autorisation initiale a été accordée avant le 27 novembre 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003</td><td align='center'><br/>\n\t\t\tNOx : 300</td></tr><tr><td align='center'><br/>\n\t\t\t(18)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er novembre 2010</td><td align='center'><br/>\n\t\t\tPoussières : 50</td></tr><tr><td align='center'><br/>\n\t\t\t(19)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 1998, sauf lorsque la puissance thermique nominale totale dépasse 10 MW et qu'elle est située dans le périmètre d'un plan de protection de l'atmosphère tel que prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006835667&dateTexte=&categorieLien=cid'>article R. 222-13 du code de l'environnement</a>.</td><td align='center'><br/>\n\t\t\tPoussières : 100</td></tr><tr><td align='center'><br/>\n\t\t\t(20)</td><td align='left'><br/>\n\t\t\tPour les fours industriels autorisés avant le 1er novembre 2010, cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L. 511-1 du code de l'environnement.</td><td align='center'><br/>\n\t\t\tPoussières : -</td></tr><tr><td align='center'><br/>\n\t\t\t(21)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de haut fourneaux</td><td align='center'><br/>\n\t\t\tSO2 : 200</td></tr><tr><td align='center'><br/>\n\t\t\t(22)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de cokerie</td><td align='center'><br/>\n\t\t\tSO2 : 400</td></tr><tr><td align='center'><br/>\n\t\t\t(23)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er janvier 2014</td><td align='center'><br/>\n\t\t\tNOx : 120</td></tr></tbody></table></center><p></p><p><br/>\nII. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion fonctionnant plus de 500 heures par an et :</p><p><br/>\n- existantes de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2025 ;<br/><br/>\n- existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2030 ;<br/><br/>\n- nouvelles, à compter de l'entrée en vigueur du présent arrêté.</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tCombustibles</th><th><br/>\n\t\t\tPuissance<br/><br/>\n\t\t\tP (MW)</th><th><br/>\n\t\t\tSO2 (mg/Nm3)</th><th><br/>\n\t\t\tNOX (mg/Nm3)</th><th><br/>\n\t\t\tPoussières (mg/Nm3)</th><th><br/>\n\t\t\tCO (mg/Nm3)</th></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiomasse</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td align='center'><br/>\n\t\t\t500 (3)</td><td align='center'><br/>\n\t\t\t50</td><td rowspan='3' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td><td rowspan='2' align='center'><br/>\n\t\t\t300 (3)</td><td rowspan='2' align='center'><br/>\n\t\t\t30 (8)</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t300 (4)</td><td align='center'><br/>\n\t\t\t20 (9)</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles solides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t400 (1)</td><td align='center'><br/>\n\t\t\t500 (5)</td><td align='center'><br/>\n\t\t\t50</td><td rowspan='3' align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td><td rowspan='2' align='center'><br/>\n\t\t\t300 (5)</td><td rowspan='2' align='center'><br/>\n\t\t\t30 (8)</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t300 (6) (7)</td><td align='center'><br/>\n\t\t\t20 (9)</td><td align='center'><br/>\n\t\t\t200 (10)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tFioul domestique</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t150</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles liquides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t350</td><td rowspan='2' align='center'><br/>\n\t\t\t300 (5)</td><td align='center'><br/>\n\t\t\t50</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td><td rowspan='3' align='center'><br/>\n\t\t\t20 (9)</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td rowspan='2' align='center'><br/>\n\t\t\t300 (6) (7)</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGaz naturel,<br/><br/>\n\t\t\tBiométhane</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGPL</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t5</td><td rowspan='4' align='center'><br/>\n\t\t\t150</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiogaz</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t100 (2)</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles gazeux</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t35 (11) (12)</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr></tbody></table></center><p></p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tRenvoi</th><th><br/>\n\t\t\tConditions</th><th><br/>\n\t\t\tValeur limite d'émission (mg/Nm3)</th></tr><tr><td align='center'><br/>\n\t\t\t(1)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tSO2 : 1100</td></tr><tr><td align='center'><br/>\n\t\t\t(2)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tSO2 : 170</td></tr><tr><td align='center'><br/>\n\t\t\t(3)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tNOx : 525</td></tr><tr><td align='center'><br/>\n\t\t\t(4)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tNOx : 400</td></tr><tr><td align='center'><br/>\n\t\t\t(5)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tNOx : 550</td></tr><tr><td align='center'><br/>\n\t\t\t(6)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018 et dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 550</td></tr><tr><td align='center'><br/>\n\t\t\t(7)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tNOx : 450</td></tr><tr><td align='center'><br/>\n\t\t\t(8)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tPoussières : 50</td></tr><tr><td align='center'><br/>\n\t\t\t(9)</td><td align='left'><br/>\n\t\t\tInstallation mise en service avant le 20 décembre 2018</td><td align='center'><br/>\n\t\t\tPoussières : 30</td></tr><tr><td align='center'><br/>\n\t\t\t(10)</td><td align='left'><br/>\n\t\t\tInstallation consommant du charbon pulvérisé</td><td align='center'><br/>\n\t\t\tCO : 100</td></tr><tr><td align='center'><br/>\n\t\t\t(11)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de hauts-fourneaux</td><td align='center'><br/>\n\t\t\tSO2 : 200</td></tr><tr><td align='center'><br/>\n\t\t\t(12)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de cokerie</td><td align='center'><br/>\n\t\t\tSO2 : 400</td></tr></tbody></table></center><p></p><p><br/>\nIII. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion existantes fonctionnant plus de 500 heures par an et :</p><p><br/>\n- de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2025 ;<br/><br/>\n- de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2030 ;<br/><br/>\n- de puissance thermique nominale totale comprise entre 1 MW et 2 MW, à compter du 1er janvier 2030.</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tCombustibles</th><th><br/>\n\t\t\tPuissance<br/><br/>\n\t\t\tP (MW)</th><th><br/>\n\t\t\tSO2 (mg/Nm3)</th><th><br/>\n\t\t\tNOX (mg/Nm3)</th><th><br/>\n\t\t\tPoussières (mg/Nm3)</th><th><br/>\n\t\t\tCO (mg/Nm3)</th></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiomasse</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td rowspan='3' align='center'><br/>\n\t\t\t650</td><td rowspan='3' align='center'><br/>\n\t\t\t50</td><td rowspan='3' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t400 (1)</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t200</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles solides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='3' align='center'><br/>\n\t\t\t1100</td><td rowspan='3' align='center'><br/>\n\t\t\t550</td><td rowspan='3' align='center'><br/>\n\t\t\t50</td><td rowspan='3' align='center'><br/>\n\t\t\t200</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t450 (2)</td><td align='center'><br/>\n\t\t\t30</td><td align='center'><br/>\n\t\t\t200 (6)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tFioul domestique</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t150 (3)</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles liquides</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t350</td><td rowspan='2' align='center'><br/>\n\t\t\t550</td><td align='center'><br/>\n\t\t\t50</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td><td rowspan='3' align='center'><br/>\n\t\t\t30</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td align='center'><br/>\n\t\t\t450 (2</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t450 (2)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGaz naturel,<br/><br/>\n\t\t\tBiométhane</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='2' align='center'><br/>\n\t\t\t150</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td><td align='center'><br/>\n\t\t\t120 (4)</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td><td align='center'><br/>\n\t\t\t100 (5)</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tGPL</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t5</td><td rowspan='4' align='center'><br/>\n\t\t\t150</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t100</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tBiogaz</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t170</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr><tr><td rowspan='4' align='center'><br/>\n\t\t\tAutres combustibles gazeux</td><td align='center'><br/>\n\t\t\tP < 5</td><td rowspan='4' align='center'><br/>\n\t\t\t35 (7) (8)</td><td rowspan='4' align='center'><br/>\n\t\t\t200</td><td rowspan='4' align='center'><br/>\n\t\t\t-</td><td rowspan='4' align='center'><br/>\n\t\t\t250</td></tr><tr><td align='center'><br/>\n\t\t\t5 ≤ P < 10</td></tr><tr><td align='center'><br/>\n\t\t\t10 ≤ P < 20</td></tr><tr><td align='center'><br/>\n\t\t\t20 ≤ P</td></tr></tbody></table></center><p></p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tRenvoi</th><th><br/>\n\t\t\tConditions</th><th><br/>\n\t\t\tValeur limite d'émission (mg/Nm3)</th></tr><tr><td align='center'><br/>\n\t\t\t(1)</td><td align='left'><br/>\n\t\t\tInstallation dont l'autorisation initiale a été accordée avant le 27 novembre 2002, ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant que l'installation ait été mise en service au plus tard le 27 novembre 2003 et qui ne fonctionne pas plus de 1 500 heures d'exploitation par an</td><td align='center'><br/>\n\t\t\tNOx : 450</td></tr><tr><td align='center'><br/>\n\t\t\t(2)</td><td align='left'><br/>\n\t\t\tInstallation dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée.</td><td align='center'><br/>\n\t\t\tNOx : 550</td></tr><tr><td align='center'><br/>\n\t\t\t(3)</td><td align='left'><br/>\n\t\t\tInstallation qui ne fonctionne pas plus de 1 500 heures d'exploitation par an</td><td align='center'><br/>\n\t\t\tNOx : 200</td></tr><tr><td align='center'><br/>\n\t\t\t(4)</td><td align='left'><br/>\n\t\t\tInstallation dont plus de 50 % de la puissance totale est fournie par des générateurs à tubes de fumée</td><td align='center'><br/>\n\t\t\tNOx : 150</td></tr><tr><td align='center'><br/>\n\t\t\t(5)</td><td align='left'><br/>\n\t\t\tInstallation autorisée avant le 1er novembre 2010</td><td align='center'><br/>\n\t\t\tNOx : 120</td></tr><tr><td align='center'><br/>\n\t\t\t(6)</td><td align='left'><br/>\n\t\t\tInstallation consommant du charbon pulvérisé</td><td align='center'><br/>\n\t\t\tCO : 100</td></tr><tr><td align='center'><br/>\n\t\t\t(7)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de haut-fourneaux</td><td align='center'><br/>\n\t\t\tSO2 : 200</td></tr><tr><td align='center'><br/>\n\t\t\t(8)</td><td align='left'><br/>\n\t\t\tInstallation consommant du gaz de cokerie</td><td align='center'><br/>\n\t\t\tSO2 : 400</td></tr></tbody></table></center><p></p><p><br/>\nIV. - Les installations consommant les gaz résiduaires issus du dégazage du Tri-Éthylène Glycol et ou de sa régénération respectent les valeurs limites d'émission suivantes lorsqu'elles ne sont pas exploitées comme installation de combustion autonome :</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tSO2 (mg/Nm3)</th><th><br/>\n\t\t\tNOx (mg/Nm3)</th><th><br/>\n\t\t\tPoussières (mg/Nm3)</th><th><br/>\n\t\t\tCOV (mg/Nm3)</th></tr><tr><td align='center'><br/>\n\t\t\t1 500</td><td align='center'><br/>\n\t\t\t400</td><td align='center'><br/>\n\t\t\t40</td><td align='center'><br/>\n\t\t\t50</td></tr></tbody></table></center><p></p><p></p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 15 juillet 2019 - art. 4", "modificatorCid": "JORFTEXT000038858257", "modificatorDate": "2019-08-03", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000038858257", "textTitle": "Arrêté du 15 juillet 2019 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000038859451", "natureText": "ARRETE", "datePubliTexte": "2019-08-01", "dateSignaTexte": "2019-07-15", "dateDebutCible": "2019-08-02"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292486", "cid": "JORFARTI000037284829", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "11", "content": "<p><br/>VLE Turbine.<br/>Les valeurs limites d'émissions du présent article sont applicables aux turbines.<br/>I. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses :</p><p><br/>- aux installations de combustion existantes de puissance thermique nominale totale supérieure ou égale à 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et jusqu'au 31 décembre 2024 ;<br/>- aux installations de combustion existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et jusqu'au 31 décembre 2029 ;<br/>- aux installations de combustion de puissance thermique nominale totale supérieure à 2 MW et fonctionnant moins de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté ;<br/>- aux installations de combustion de puissance thermique nominale totale comprise entre 1 MW et 2 MW et fonctionnant moins de 500 heures par an, à compter du 1er janvier 2030.</p><p><div align='center'><center><table border='1'><tr><th rowspan='2'><br/>Combustibles</th><th rowspan='2'><br/>Puissance<br/>P (MW)</th><th colspan='3'><br/>Polluants</th></tr><tr><th><br/>SO2 (mg/Nm³)</th><th><br/>NOx (mg/Nm³)</th><th><br/>Poussières (mg/Nm³)</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Fioul domestique</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>120 (1)</td><td rowspan='4' valign='middle' align='center'><br/>-</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>90 (2) (3)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles \n      <br/>\n    liquides</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>565</td><td rowspan='3' valign='middle' align='center'><br/>120 (1)</td><td rowspan='4' valign='middle' align='center'><br/>20</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>90 (1)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz naturel,<br/>Biométhane</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>50 (4)</td><td rowspan='4' valign='middle' align='center'><br/>-</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>50 (5)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz de pétrole liquéfié</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15</td><td rowspan='3' valign='middle' align='center'><br/>75 (4)</td><td rowspan='4' valign='middle' align='center'><br/>-</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75 (2)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Biogaz</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>60</td><td rowspan='3' valign='middle' align='center'><br/>150</td><td rowspan='4' valign='middle' align='center'><br/>-</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75 (2)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles gazeux</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15 (6) (7)</td><td rowspan='3' valign='middle' align='center'><br/>75 (4)</td><td rowspan='4' valign='middle' align='center'><br/>-</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75 (2)</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm³)</th></tr><tr><td valign='middle' align='center'><br/>(1)</td><td valign='middle' align='left'><br/>Installation de combustion autorisée avant le 1er janvier 2014</td><td valign='middle' align='center'><br/>NOx : 200</td></tr><tr><td valign='middle' align='center'><br/>(2)</td><td valign='middle' align='left'><br/>Installation de combustion autorisée avant le 1er janvier 2014</td><td valign='middle' align='center'><br/>NOx : 120</td></tr><tr><td valign='middle' align='center'><br/>(3)</td><td valign='middle' align='left'><br/>Appareil de combustion qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans et dont l'autorisation initiale a été accordée avant le 27 novembre 2002</td><td valign='middle' align='center'><br/>NOx : 200</td></tr><tr><td valign='middle' align='center'><br/>(4)</td><td valign='middle' align='left'><br/>Installation de combustion autorisée avant le 1er janvier 2014</td><td valign='middle' align='center'><br/>NOx : 150</td></tr><tr><td valign='middle' align='center'><br/>(5)</td><td valign='middle' align='left'><br/>Installation de combustion autorisée avant le 1er janvier 2014</td><td valign='middle' align='center'><br/>NOx : 80</td></tr><tr><td valign='middle' align='center'><br/>(6)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td valign='middle' align='center'><br/>(7)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p><p><br/>II. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion fonctionnant plus de 500 heures par an et :</p><p><br/>- existantes de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2025 ;<br/>- existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2030 ;<br/>- nouvelles, à compter de l'entrée en vigueur du présent arrêté.</p><p><div align='center'><center><table border='1'><tr><th rowspan='2'><br/>Combustibles</th><th rowspan='2'><br/>Puissance<br/>P (MW)</th><th colspan='4'><br/>Polluants</th></tr><tr><th><br/>SO2 (mg/Nm³)</th><th><br/>NOx (mg/Nm³)</th><th><br/>Poussières (mg/Nm³)</th><th><br/>CO (mg/Nm³)</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Fioul domestique</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>75 (1)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75 (2)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles liquides</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>120</td><td rowspan='3' valign='middle' align='center'><br/>75 (1)</td><td valign='middle' align='center'><br/>20</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td><td rowspan='3' valign='middle' align='center'><br/>10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75 (2)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz naturel , Biométhane</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>50</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>50</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz de pétrole liquéfié</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15</td><td rowspan='4' valign='middle' align='center'><br/>75</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Biogaz</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>40</td><td rowspan='3' valign='middle' align='center'><br/>75 (3)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>300</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>75</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles gazeux</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15 (4) (5)</td><td rowspan='4' valign='middle' align='center'><br/>75</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm³)</th></tr><tr><td align='center'><br/>(1)</td><td align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018</td><td align='center'><br/>NOx : 120</td></tr><tr><td align='center'><br/>(2)</td><td align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018</td><td align='center'><br/>NOx : 90</td></tr><tr><td align='center'><br/>(3)</td><td align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018</td><td align='center'><br/>NOx : 150</td></tr><tr><td valign='middle' align='center'><br/>(4)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018 et consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td valign='middle' align='center'><br/>(5)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018 et consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p><p><br/>III. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion existantes fonctionnant plus de 500 heures par an et :</p><p><br/>- de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2025 ;<br/>- de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2030 ;<br/>- de puissance thermique nominale totale comprise entre 1 MW et 2 MW, à compter du 1er janvier 2030.</p><p><div align='center'><center><table border='1'><tr><th rowspan='2'><br/>Combustibles</th><th rowspan='2'><br/>Puissance<br/>P (MW)</th><th colspan='4'><br/>Polluants</th></tr><tr><th><br/>SO2 (mg/Nm³)</th><th><br/>NOx (mg/Nm³)</th><th><br/>Poussières (mg/Nm³)</th><th><br/>CO (mg/Nm³)</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Fioul domestique</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>200</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>120 (1)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles\n      <br/>\n     liquides</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>120</td><td rowspan='4' valign='middle' align='center'><br/>200</td><td rowspan='3' valign='middle' align='center'><br/>20</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>10</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz naturel, biométhane</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='3' valign='middle' align='center'><br/>150</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>80</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz de pétrole liquéfié</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15</td><td rowspan='3' valign='middle' align='center'><br/>150</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>120</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Biogaz</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>60</td><td rowspan='3' valign='middle' align='center'><br/>150</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>300</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>120</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles gazeux</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15 (2) (3)</td><td rowspan='3' valign='middle' align='center'><br/>150</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>20 ≤ P</td><td valign='middle' align='center'><br/>120</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm³)</th></tr><tr><td align='center'><br/>(1)</td><td align='left'><br/>Appareil de combustion qui ne fonctionne pas plus de 1 500 heures d'exploitation par an en moyenne mobile calculée sur une période de 5 ans et dont l'autorisation initiale a été accordée avant le 27 novembre 2002</td><td align='center'><br/>NOx : 200</td></tr><tr><td align='center'><br/>(2)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td align='center'><br/>(3)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p><p><br/>IV. - Les valeurs limites définies au présent article s'appliquent aux turbines fonctionnant à une charge supérieure à 70 %. Toutefois, si le fonctionnement normal d'une turbine comporte un ou plusieurs régimes stabilisés à moins de 70 % de sa puissance ou un régime variable, les valeurs limites définies au présent article s'appliquent à ces différents régimes de fonctionnement.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292488", "cid": "JORFARTI000037284830", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "12", "content": "<p><br/>VLE Moteurs.<br/>Les valeurs limites d'émissions du présent article sont applicables aux moteurs.<br/>I. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses :</p><p><br/>- aux installations de combustion existantes de puissance thermique nominale totale supérieure ou égale à 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et jusqu'au 31 décembre 2024 ;<br/>- aux installations de combustion existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW fonctionnant plus de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté et jusqu'au 31 décembre 2029 ;<br/>- aux installations de combustion de puissance thermique nominale totale supérieure à 2 MW et fonctionnant moins de 500 heures par an, à compter de l'entrée en vigueur du présent arrêté ;<br/>- aux installations de combustion de puissance thermique nominale totale comprise entre 1 MW et 2 MW et fonctionnant moins de 500 heures par an, à compter du 1er janvier 2030.</p><p><div align='center'><center><table border='1'><tr><th rowspan='2'><br/>Combustibles</th><th rowspan='2'><br/>Puissance<br/>P (MW)</th><th colspan='3'><br/>POLLUANTS</th></tr><tr><th><br/>SO2 (mg/Nm³)</th><th><br/>NOx (mg/Nm³)</th><th><br/>Poussières (mg/Nm³)</th></tr><tr><td rowspan='2' align='left'><br/>Fioul domestique</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>-</td><td valign='middle' align='center'><br/>225 (1) (2) (3)</td><td rowspan='2' valign='middle' align='center'><br/>-</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td><td valign='middle' align='center'><br/>225 (1) (3)</td></tr><tr><td rowspan='2' align='left'><br/>Autres combustibles \n      <br/>\n    liquides</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>565</td><td valign='middle' align='center'><br/>225 (1) (2) (3)</td><td rowspan='2' valign='middle' align='center'><br/>40</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td><td valign='middle' align='center'><br/>225 (1) (3)</td></tr><tr><td rowspan='2' align='left'><br/>Gaz naturel, biométhane</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>-</td><td rowspan='2' valign='middle' align='center'><br/>100 (4) (5)</td><td rowspan='2' valign='middle' align='center'><br/>-</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td></tr><tr><td rowspan='2' align='left'><br/>Gaz de pétrole liquéfié</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>15</td><td valign='middle' align='center'><br/>190</td><td rowspan='2' valign='middle' align='center'><br/>-</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td><td valign='middle' align='center'><br/>100 (4) (5)</td></tr><tr><td rowspan='2' align='left'><br/>Biogaz</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>60</td><td valign='middle' align='center'><br/>190</td><td rowspan='2' valign='middle' align='center'><br/>-</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td><td valign='middle' align='center'><br/>100 (4) (5)</td></tr><tr><td rowspan='2' align='left'><br/>Autres combustibles gazeux</td><td align='center'><br/>P < 20 MW</td><td rowspan='2' valign='middle' align='center'><br/>15 (6) (7)</td><td valign='middle' align='center'><br/>190</td><td rowspan='2' valign='middle' align='center'><br/>-</td></tr><tr><td align='center'><br/>P ≥ 20 MW</td><td align='center'><br/>100 (4) (5)</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm³)</th></tr><tr><td align='center'><br/>(1)</td><td align='left'><br/>Installation autorisée après le 1er janvier 2014 utilisant un système d'allumage par injection pilote (moteur dual fioul en mode liquide)</td><td align='center'><br/>NOx : 450</td></tr><tr><td align='center'><br/>(2)</td><td align='left'><br/>Installation autorisée avant le 1er janvier 2014</td><td align='center'><br/>NOx : 450</td></tr><tr><td align='center'><br/>(3)</td><td align='left'><br/>Installation utilisant un système d'allumage par injection pilote (moteur dual fioul en mode liquide)</td><td align='center'><br/>NOx : 750</td></tr><tr><td align='center'><br/>(4)</td><td align='left'><br/>Installation autorisée avant le 1er janvier 2014</td><td align='center'><br/>NOx : 130</td></tr><tr><td align='center'><br/>(5)</td><td align='left'><br/>Installation utilisant un système d'allumage par injection pilote (moteur dual fioul en mode gaz)</td><td align='center'><br/>NOx : 190</td></tr><tr><td align='center'><br/>(6)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td align='center'><br/>(7)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p><p><br/>II. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion fonctionnant plus de 500 heures par an et :</p><p><br/>- existantes de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2025 ;<br/>- existantes de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées après le 1er janvier 2014 et mises en service avant le 20 décembre 2018, à compter du 1er janvier 2030 ;<br/>- nouvelles, à compter de l'entrée en vigueur du présent arrêté.</p><p><div align='center'><center><table border='1'><tr><th><br/>Combustible</th><th><br/>Puissance P (MW)</th><th><br/>SO2 (mg/Nm3)</th><th><br/>NOX (mg/Nm3)</th><th><br/>Poussières (mg/Nm3)</th><th><br/>CO (mg/Nm3)</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Fioul domestique</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td valign='middle' align='center'><br/>190 (1) (2) (3)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td><td rowspan='3' valign='middle' align='center'><br/>190 (1) (2)</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles liquides</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>120</td><td rowspan='3' valign='middle' align='center'><br/>190 (1) (2) (3)</td><td valign='middle' align='center'><br/>20</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td><td rowspan='2' valign='middle' align='center'><br/>10 (5)</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>190 (1) (2)</td><td valign='middle' align='center'><br/>10</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz naturel, \n      <br/>\n    biométhane</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>95 (4)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz de pétrole liquéfiés</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>100 (4)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Biogaz</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>40</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>450</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>100 (4)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles gazeux</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15 (6) (7)</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>100 (4)</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm3)</th></tr><tr><td valign='middle' align='center'><br/>(1)</td><td valign='middle' align='left'><br/>Installation de combustion utilisant un système d'allumage par injection pilote (moteur dual fioul en mode liquide) et mise en service à partir du 20 décembre 2018</td><td valign='middle' align='center'><br/>NOx : 225</td></tr><tr><td valign='middle' align='center'><br/>(2)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018 utilisant un système d'allumage par injection pilote (moteur dual fioul en mode liquide)</td><td valign='middle' align='center'><br/>NOx : 450</td></tr><tr><td valign='middle' align='center'><br/>(3)</td><td valign='middle' align='left'><br/>Installation mise en service avant le 20 décembre 2018</td><td valign='middle' align='center'><br/>NOx : 225</td></tr><tr><td valign='middle' align='center'><br/>(4)</td><td valign='middle' align='left'><br/>Installation utilisant un système d'allumage par injection pilote (moteur dual fioul en mode gaz)</td><td valign='middle' align='center'><br/>NOX : 190</td></tr><tr><td align='center'><br/>(5)</td><td valign='middle' align='left'><br/>Installation mise en service avant le 20 décembre 2018</td><td align='center'><br/>Poussières : 20</td></tr><tr><td align='center'><br/>(6)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018 et consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td align='center'><br/>(7)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 20 décembre 2018 et consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p><p><br/>III. - Les valeurs limites d'émission suivantes s'appliquent sous réserve des renvois entre parenthèses aux installations de combustion existantes fonctionnant plus de 500 heures par an et :</p><p><br/>- de puissance thermique nominale totale supérieure ou égale à 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2025 ;<br/>- de puissance thermique nominale totale comprise entre 2 MW et 5 MW autorisées avant le 1er janvier 2014, à compter du 1er janvier 2030 ;<br/>- de puissance thermique nominale totale comprise entre 1 MW et 2 MW, à compter du 1er janvier 2030.</p><p><div align='center'><center><table border='1'><tr><th><br/>Combustibles</th><th><br/>Puissance P (MW)</th><th><br/>SO2 (mg/Nm3)</th><th><br/>NOX (mg/Nm3)</th><th><br/>Poussières (mg/Nm3)</th><th><br/>CO (mg/Nm3)</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Fioul domestique</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td valign='middle' align='center'><br/>250 (1) (2)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td><td rowspan='2' valign='middle' align='center'><br/>190 (1) (2)</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>190 (3)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles\n      <br/>\n     liquides</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>120</td><td valign='middle' align='center'><br/>250 (1) (2)</td><td rowspan='3' valign='middle' align='center'><br/>20</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td><td rowspan='2' valign='middle' align='center'><br/>225 (1) (2)</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>190 (3)</td><td valign='middle' align='center'><br/>10</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz naturel, biométhane</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>130 (4)</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>100</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Gaz de pétrole liquéfiés</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>130 (4)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Biogaz</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>60</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>450</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>130 (4)</td></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Autres combustibles gazeux</td><td valign='middle' align='center'><br/>P < 5</td><td rowspan='4' valign='middle' align='center'><br/>15 (5) (6)</td><td rowspan='3' valign='middle' align='center'><br/>190</td><td rowspan='4' valign='middle' align='center'><br/>-</td><td rowspan='4' valign='middle' align='center'><br/>250</td></tr><tr><td valign='middle' align='center'><br/>5 ≤ P < 10</td></tr><tr><td valign='middle' align='center'><br/>10 ≤ P < 20</td></tr><tr><td valign='middle' align='center'><br/>P ≥ 20</td><td valign='middle' align='center'><br/>130 (4)</td></tr></table></center></div></p><p><div align='center'><center><table border='1'><tr><th><br/>Renvoi</th><th><br/>Conditions</th><th><br/>Valeur limite d'émission (mg/Nm3)</th></tr><tr><td valign='middle' align='left'><br/>(1)</td><td valign='middle' align='left'><br/>Installation de combustion utilisant un système d'allumage par injection pilote (moteur dual fioul en mode liquide)</td><td valign='middle' align='center'><br/>NOx : 750</td></tr><tr><td valign='middle' align='left'><br/>(2)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 18 mai 2006</td><td valign='middle' align='center'><br/>NOx : 450</td></tr><tr><td valign='middle' align='left'><br/>(3)</td><td valign='middle' align='left'><br/>Installation de combustion mise en service avant le 18 mai 2006</td><td valign='middle' align='center'><br/>NOx : 225</td></tr><tr><td valign='middle' align='left'><br/>(4)</td><td valign='middle' align='left'><br/>Installation utilisant un système d'allumage par injection pilote (moteur dual fioul en mode gaz)</td><td valign='middle' align='center'><br/>NOX : 190</td></tr><tr><td valign='middle' align='left'><br/>(5)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de hauts-fourneaux</td><td valign='middle' align='center'><br/>SO2 : 65</td></tr><tr><td valign='middle' align='left'><br/>(6)</td><td valign='middle' align='left'><br/>Installation consommant du gaz de cokerie</td><td valign='middle' align='center'><br/>SO2 : 130</td></tr></table></center></div></p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038918638", "cid": "JORFARTI000037284831", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "13", "content": "<p></p><p><br/>\nVLE Autres polluants que NOx, SO2, Poussières et CO.<br/><br/>\nI. - Pour les chaudières autorisées à compter du 1er novembre 2010 de puissance supérieure ou égale à 20 MW, la valeur limite pour les HAP est 0,01 mg/Nm3.<br/><br/>\nPour les autres appareils de combustion, la valeur limite pour les HAP est de 0,1 mg/Nm³. Pour les chaudières autorisées à compter du 1er novembre 2010, la valeur limite pour les COVNM est de 50 mg/ Nm3 en carbone total.<br/><br/>\nPour les autres chaudières, la valeur limite pour les COVNM est de 110 mg/Nm³ en carbone total.<br/><br/>\nPour les moteurs, la valeur limite en formaldéhyde est de 15 mg/Nm³.<br/><br/>\nII. - Pour les chaudières de puissance supérieure 20 MW autorisées à compter du 1er novembre 2010 utilisant un combustible solide, les valeurs limites d'émission en HCl et HF sont les suivantes :</p><p><br/>\n- HCl : 10 mg/Nm³ ;<br/><br/>\n- HF : 5 mg/Nm³.</p><p><br/>\nCes valeurs peuvent être adaptées par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant montrant l'impossibilité d'atteindre ces valeurs en raison du combustible ou de la technologie de combustion utilisés, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L. 511-1 du code de l'environnement</a>. Les valeurs déterminées par le préfet ne dépassent en aucun cas 30 mg/Nm³ en HCl et 25 mg/Nm³ en HF.<br/><br/>\nPour les autres chaudières utilisant un combustible solide, les valeurs limites d'émission en HCl et HF sont les suivantes :</p><p><br/>\n- HCl : 30 mg/Nm³ ;<br/><br/>\n- HF : 25 mg/Nm³.</p><p><br/>\nIII. - Pour les appareils de combustion utilisant un combustible solide, la valeur limite d'émission en dioxines et furanes est de 0,1 ng I-TEQ/Nm³.<br/><br/>\nIV. - En cas de dispositif de traitement des NOx à l'ammoniac ou ses précurseurs :</p><p><br/>\n- pour les chaudières de puissance thermique nominale supérieure ou égale à 20 MW autorisées à compter du 1er novembre 2010 et pour les autres installations autorisées à compter du 1er janvier 2014, la valeur limite d'émission d'ammoniac est de 5 mg/Nm³. Cette valeur peut être adaptée par le préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'article L.511-1 du code de l'environnement, sans toutefois dépasser 20 mg/Nm3 ;<br/><br/>\n- pour les autres appareils de combustion, la valeur limite d'émission d'ammoniac est de 20 mg/Nm³.</p><p><br/>\nV. - Les valeurs limites d'émission pour les métaux sont les suivantes :</p><p></p><center><table border='1'><tbody><tr><th><br/>\n\t\t\tComposés</th><th><br/>\n\t\t\tValeur limite d'émission (moyenne sur la période d'échantillonnage de trente minutes au minimum et de huit heures au maximum)</th></tr><tr><td align='justify'><br/>\n\t\t\tcadmium (Cd), mercure (Hg), thallium (Tl) et leurs composés</td><td align='justify'><br/>\n\t\t\t0,05 mg/Nm3 par métal et 0,1 mg/Nm3 pour la somme exprimée en (Cd+Hg+Tl)</td></tr><tr><td align='justify'><br/>\n\t\t\tarsenic (As), sélénium (Se), tellure (Te) et leurs composés</td><td align='justify'><br/>\n\t\t\t1 mg/Nm3 exprimée en (As+Se+Te)</td></tr><tr><td align='justify'><br/>\n\t\t\tplomb (Pb) et ses composés</td><td align='justify'><br/>\n\t\t\t1 mg/Nm3 exprimée en Pb</td></tr><tr><td align='justify'><br/>\n\t\t\tantimoine (Sb), chrome (Cr), cobalt (Co), cuivre (Cu), étain (Sn), manganèse (Mn), nickel (Ni), vanadium (V), zinc (Zn) et leurs composés</td><td align='justify'><br/>\n\t\t\t20 mg/Nm3</td></tr></tbody></table></center><p></p><p><br/>\nLes valeurs limites d'émission pour les métaux ne sont pas applicables aux installations consommant du fioul domestique, du gaz naturel, du biométhane, de l'hydrogène et du GPL.<br/><br/>\nLes valeurs limites d'émission pour les COVNM, excepté le formaldéhyde pour les moteurs, et les HAP ne sont pas applicables aux installations consommant du gaz naturel, du biométhane, de l'hydrogène et du GPL.</p><p></p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": "Arrêté du 15 juillet 2019 - art. 4", "modificatorCid": "JORFTEXT000038858257", "modificatorDate": "2019-08-03", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000038858257", "textTitle": "Arrêté du 15 juillet 2019 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000038859451", "natureText": "ARRETE", "datePubliTexte": "2019-08-01", "dateSignaTexte": "2019-07-15", "dateDebutCible": "2019-08-02"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292456", "cid": "JORFSCTA000037284808", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Chapitre III : Conditions spécifiques de fonctionnement", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292492", "cid": "JORFARTI000037284834", "intOrdre": 524287, "etat": "VIGUEUR", "num": "14", "content": "<p><br/>Démarrages et arrêts.<br/>Les opérations de démarrage et d'arrêt font l'objet de consignes d'exploitation écrites. Les phases de démarrage et d'arrêt des installations de combustion sont aussi courtes que possible.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292494", "cid": "JORFARTI000037284835", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "15", "content": "<p><br/>Dérogation approvisionnement combustible.<br/>I. - L'exploitant peut, pour une période limitée à dix jours, ne pas respecter les valeurs limites d'émission en SO2, NOx et poussières prévues au chapitre II du présent titre dans le cas où l'installation de combustion qui n'utilise que du combustible gazeux doit exceptionnellement avoir recours à d'autres combustibles en raison d'une interruption soudaine de l'approvisionnement en gaz et devrait de ce fait être équipée d'un dispositif d'épuration des gaz résiduaires. Il en informe immédiatement le préfet.<br/>Cette période de dix jours peut être prolongée après accord du préfet s'il existe une impérieuse nécessité de maintenir l'approvisionnement énergétique.<br/>II. - L'exploitant peut, pour une période limitée à six mois, demander au préfet une dérogation aux valeurs limites d'émission relatives au SO2 prévues au chapitre II du présent titre s'il utilise, en fonctionnement normal, un combustible à faible teneur en soufre pour respecter ces valeurs limites d'émission et si une interruption soudaine et imprévue de son approvisionnement liée à une pénurie grave se produit.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292496", "cid": "JORFARTI000037284836", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "16", "content": "<p><br/>Surveillance système de traitement des fumées.<br/>I. - Lorsqu'un dispositif secondaire de réduction des émissions est nécessaire pour respecter les valeurs limites d'émissions fixées au chapitre II du présent titre :<br/>L'exploitant rédige une procédure d'exploitation relative à la conduite à tenir en cas de panne ou de dysfonctionnement de ce dispositif.<br/>Cette procédure indique notamment la nécessité :</p><p><br/>- d'arrêter ou de réduire l'exploitation de l'installation associée à ce dispositif ou d'utiliser des combustibles peu polluants si le fonctionnement de celui-ci n'est pas rétabli dans les vingt-quatre heures en tenant compte des conséquences sur l'environnement de ces opérations, notamment d'un arrêt-démarrage ;<br/>- d'informer l'inspection des installations classées dans un délai n'excédant pas quarante-huit heures suivant la panne ou le dysfonctionnement du dispositif de réduction des émissions.</p><p><br/>Si l'exploitant ne réalise pas une mesure en continu du polluant concerné par le dispositif secondaire de réduction des émissions, l'exploitant conserve une trace du bon fonctionnement continu de ce dispositif ou conserve des informations le prouvant (par exemple : consommation de réactifs, pression dans les filtres à manches…).</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292498", "cid": "JORFARTI000037284837", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "17", "content": "<p><br/>Cas d'installations multi-combustible.<br/>I. - Lorsqu'une installation de combustion utilise simultanément deux combustibles ou davantage, la valeur limite d'émission de chaque polluant est calculée comme suit :<br/>a) prendre la valeur limite d'émission relative à chaque combustible, telle qu'elle est énoncée au chapitre II du présent titre ;<br/>b) déterminer la valeur limite d'émission pondérée par combustible ; cette valeur est obtenue en multipliant la valeur limite d'émission visée au point a) par la puissance thermique fournie par chaque combustible, et en divisant le résultat de la multiplication par la somme des puissances thermiques fournies par tous les combustibles ; et<br/>c) additionner les valeurs limites d'émission pondérées par combustible.<br/>II. - Si une même installation utilise alternativement plusieurs combustibles, les valeurs limites d'émission qui lui sont applicables sont déterminées en se référant à chaque combustible utilisé.<br/>III. - Si l'installation de combustion consomme plusieurs combustibles et que pour un ou plusieurs de ces combustibles aucune VLE n'est fixée pour un polluant, mais que pour les autres combustibles consommés une VLE est fixée, l'installation de combustion respecte une VLE pour ce polluant en appliquant les règles du I. du présent point.<br/>Aux fins de l'application du I. du présent point, on utilise alors les valeurs ci-dessous :</p><p><div align='center'><center><table border='1'><tr><th><br/>Combustibles</th><th><br/>Gaz naturel, Biométhane</th><th><br/>GPL</th><th><br/>Fioul domestique</th></tr><tr><td align='center'><br/>SO2</td><td align='left'><br/>Moteurs et turbines : 10 mg/Nm3 à 15 % d'O2<br/>Autres installations : 35 mg/Nm3 à 3 % d'O2</td><td valign='middle' align='left'><br/>Non concerné</td><td align='left'><br/>Moteur et turbine :<br/>60 mg/Nm3 à 15 % d'O2<br/>Autres installations :<br/>35 mg/Nm3 à 3 % d'O2</td></tr><tr><td align='center'><br/>Poussières</td><td align='left'><br/>Moteurs et turbines :<br/>5 mg/Nm3 à 15 % d'O2<br/>Autres installations : 5 mg/Nm3 à 3 % d'O2</td><td align='left'><br/>Moteurs et turbines :<br/>5 mg/Nm3 à 15 % d'O2<br/>Autres installations : 5 mg/Nm3 à 3 % d'O2</td><td align='left'><br/>Moteurs et turbines :<br/>15 mg/Nm3 à 15 % d'O2<br/>Autres installations : 50 mg/Nm3 à 3 % d'O2</td></tr></table></center></div></p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292500", "cid": "JORFARTI000037284838", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "18", "content": "<p><br/>Ateliers d'essais.<br/>I. - Les ateliers d'essais des moteurs et turbines à combustion ainsi que les installations destinées à la recherche, l'expérimentation ou la mise au point desdits équipements, soumis à autorisation au titre de la rubrique n° 2931, sont soumis aux seules dispositions du présent article.<br/>II. - La conduite et l'équipement des installations permettent de limiter les rejets de polluants lors de l'essai ou de la mise au point des moteurs ou turbines. L'arrêté préfectoral prévoit une valeur limite pour le SO2 dès que le combustible utilisé a une teneur en soufre susceptible de dépasser 0,2 % en masse, pour les oxydes d'azote, pour le monoxyde de carbone et pour les composés organiques volatils.<br/>III. - L'arrêté préfectoral renforce les dispositions minimales prévues aux alinéas précédents concernant la limitation des émissions de polluants et la surveillance des rejets et de la qualité de l'air au voisinage des installations, notamment en fonction des conditions de fonctionnement des appareils et de l'importance des flux de polluants rejetés, et en se basant sur les dispositions prévues dans les autres articles du présent arrêté.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292457", "cid": "JORFSCTA000037284809", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Chapitre IV : Conditions de rejet à l'atmosphère", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292502", "cid": "JORFARTI000037284839", "intOrdre": 524287, "etat": "VIGUEUR", "num": "19", "content": "<p><br/>Champ d'application des conditions de rejet.<br/>Les dispositions du présent chapitre ne sont pas applicables aux installations de combustion existantes qui restent soumises aux dispositions qui leur étaient applicables avant l'entrée en vigueur du présent arrêté.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292504", "cid": "JORFARTI000037284840", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "20", "content": "<p><br/>Généralités.<br/>Les points de rejet dans le milieu naturel sont en nombre aussi réduit que possible. Si plusieurs points de rejet sont nécessaires, l'exploitant le justifie.<br/>Les effluents sont collectés et rejetés à l'atmosphère, après traitement éventuel, par l'intermédiaire de cheminées pour permettre une bonne diffusion des rejets. La forme des conduits, notamment dans leur partie la plus proche du débouché à l'atmosphère, est conçue de façon à favoriser au maximum l'ascension des gaz dans l'atmosphère. L'emplacement de ces conduits est tel qu'il ne peut y avoir à aucun moment siphonnage des effluents rejetés dans les conduits ou prises d'air avoisinants. Les contours des conduits ne présentent pas de point anguleux et la variation de la section des conduits au voisinage du débouché est continue et lente.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292506", "cid": "JORFARTI000037284841", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "21", "content": "<p><br/>Échantillonnage.<br/>Les points de mesure et les points de prélèvement d'échantillons sont aménagés conformément aux conditions fixées par les méthodes de référence précisées dans l'arrêté du 7 juillet 2009 susvisé et équipés des appareils nécessaires pour effectuer les mesures prévues par le présent arrêté dans des conditions représentatives.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292508", "cid": "JORFARTI000037284842", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "22", "content": "<p><br/>Vitesse d'éjection.<br/>A. Turbines et moteurs :<br/>La vitesse d'éjection des gaz de combustion en marche nominale est au moins égale à 25 m/s si la puissance de l'installation est supérieure à 2 MW, et à 15 m/s sinon.<br/>Lorsque les émissions sont évacuées par une chaudière de récupération, les vitesses d'éjection applicables sont celles fixées au point B du présent article.<br/>B. Autres appareils de combustion :<br/>La vitesse d'éjection des gaz de combustion en marche nominale est au moins égale à 8 m/s si le débit d'émission de la cheminée considérée dépasse 5 000 m3/h, 5 m/s si ce débit est inférieur ou égal à 5 000 m3/h.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292510", "cid": "JORFARTI000037284843", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "23", "content": "<p><br/>Hauteur de cheminée.<br/>Si compte tenu des facteurs techniques et économiques, les gaz résiduaires de plusieurs appareils de combustion sont ou pourraient être rejetés par une cheminée commune, les appareils de combustion ainsi regroupés constituent un ensemble dont la puissance thermique nominale totale est la somme des puissances unitaires des appareils qui le composent. Cette puissance est celle retenue dans les tableaux ci-après pour déterminer la hauteur hp de la cheminée (différence entre l'altitude du débouché à l'air libre et l'altitude moyenne au sol à l'endroit considéré exprimée en mètres) associée à ces appareils.<br/>Si plusieurs cheminées sont regroupées dans le même conduit, la hauteur de ce dernier sera déterminée en se référant au combustible donnant la hauteur de cheminée la plus élevée.<br/>Les dispositions du présent article s'appliquent uniquement aux constructions de cheminée réalisées après l'entrée en vigueur du présent arrêté.<br/>A. On calcule d'abord la quantité s = k × q/cm pour chacun des principaux polluants où :</p><p><br/>- k est un coefficient qui vaut 340 pour les polluants gazeux et 680 pour les poussières ;<br/>- q est le débit théorique instantané maximal du polluant considéré émis à la cheminée exprimé en kilogrammes par heure ;<br/>- cm est la concentration maximale du polluant considérée comme admissible au niveau du sol du fait de l'installation exprimée en milligrammes par mètre cube normal ;<br/>- cm est égale à (cr-co) où cr est une valeur de référence donnée par le tableau ci-dessous et où co est la moyenne annuelle de la concentration mesurée au lieu considéré.</p><p><div align='center'><center><table border='1'><tr><th><br/>Polluants</th><th><br/>Valeur de cr</th></tr><tr><td align='left'><br/>Dioxyde de soufre</td><td align='center'><br/>0,15</td></tr><tr><td align='left'><br/>Oxydes d'azote</td><td align='center'><br/>0,14</td></tr><tr><td align='left'><br/>Poussières</td><td align='center'><br/>0,15</td></tr><tr><td align='left'><br/>Acide chlorhydrique</td><td align='center'><br/>0,05</td></tr><tr><td align='left'><br/>Composés organiques</td><td align='center'><br/>1</td></tr><tr><td align='left'><br/>Métaux toxiques (Pb, As, Hg, Cd)</td><td align='center'><br/>0,0005</td></tr></table></center></div></p><p><br/>En l'absence de mesures de la pollution, co peut être prise forfaitairement de la manière suivante :</p><p><div align='center'><center><table border='1'><tr><th></th><th><br/>SO2</th><th><br/>NOX</th><th><br/>Poussières</th></tr><tr><td align='left'><br/>Zone peu polluée</td><td align='center'><br/>0,01</td><td align='center'><br/>0,01</td><td align='center'><br/>0,01</td></tr><tr><td align='left'><br/>Zone moyennement urbanisée ou moyennement industrialisée</td><td align='center'><br/>0,04</td><td align='center'><br/>0,05</td><td align='center'><br/>0,04</td></tr><tr><td align='left'><br/>Zone très urbanisée ou très industrialisée</td><td align='center'><br/>0,07</td><td align='center'><br/>0,10</td><td align='center'><br/>0,08</td></tr></table></center></div></p><p><br/>Pour les autres polluants, en l'absence de mesure, co peut être négligée.<br/>On détermine ensuite S, qui est égal à la plus grande des valeurs de s calculées pour chacun des principaux polluants.<br/>B. La hauteur de la cheminée, exprimée en mètres, est au moins égale à la valeur hp ainsi calculée :</p><p><br/>hp = S1/2(R.DT)-1/6, où :<br/>- S est défini au IV du présent article ;<br/>- R est le débit de gaz exprimé en mètres cubes par heure et compté à la température effective d'éjection des gaz ;<br/>- DT est la différence exprimée en degré entre la température au débouché de la cheminée et la température moyenne annuelle de l'air ambiant. Si DT est inférieure à 50 Kelvin, on adopte la valeur de 50 pour le calcul.</p><p><br/>C. Si une installation est équipée de plusieurs cheminées ou s'il existe dans son voisinage d'autres rejets des mêmes polluants à l'atmosphère, le calcul de la hauteur de la cheminée considérée est effectué comme suit :</p><p><br/>Deux cheminées i et j, de hauteurs respectives hi et hj, calculées conformément au V du présent article, sont considérées comme dépendantes si les trois conditions suivantes sont simultanément remplies :<br/>- la distance entre les axes des deux cheminées est inférieure à la somme (hi + hj + 10), exprimée en mètres ;<br/>- hi est supérieure à la moitié de hj ;<br/>- hj est supérieure à la moitié de hi.</p><p><br/>On détermine ainsi l'ensemble des cheminées dépendantes de la cheminée considérée. La hauteur de cette cheminée est au moins égale à la valeur de hp, calculée pour la somme des débits massiques du polluant considéré et la somme des débits volumiques des gaz émis par l'ensemble de ces cheminées.</p><p><br/>D. S'il y a dans le voisinage des obstacles naturels ou artificiels de nature à perturber la dispersion des gaz, la hauteur de la cheminée est corrigée comme suit :<br/>- on calcule la valeur hp définie au V du présent article ci-dessus en tenant compte des autres rejets lorsqu'il y en a, comme indiqué au VI du présent article ;<br/>- on considère comme obstacles les structures et les immeubles, et notamment celui abritant l'installation étudiée, remplissant simultanément les conditions suivantes :<br/>- ils sont situés à une distance horizontale (exprimée en mètres) inférieure à 10 hp + 50 de l'axe de la cheminée considérée ;<br/>- ils ont une largeur supérieure à 2 mètres ;<br/>- ils ont une largeur supérieure à un angle solide de 15 degrés vus de la cheminée dans le plan horizontal passant par le débouché de la cheminée ;<br/>- soit hi l'altitude (exprimée en mètres et prise par rapport au niveau moyen du sol à l'endroit de la cheminée considérée) d'un point d'un obstacle situé à une distance horizontale di (exprimée en mètres) de l'axe de la cheminée considérée, et soit Hi défini comme suit :<br/>- si di est inférieure ou égale à 2 hp + 10, Hi = hi + 5 ;<br/>- si di est comprise entre 2 hp + 10 et 10 hp + 50, Hi = 5/4 (hi + 5) (1 - di/ (10 hp + 50) ) ;<br/>- soit Hp la plus grande des valeurs Hi calculées pour tous les points de tous les obstacles définis ci-dessus ;</p><p><br/>La hauteur de la cheminée est supérieure ou égale à la plus grande des valeurs Hp et hp.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292458", "cid": "JORFSCTA000037284810", "intOrdre": 2621435, "etat": "VIGUEUR", "title": "Chapitre V : Surveillance des rejets atmosphériques et de l'impact sur l'environnement", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [{"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292461", "cid": "JORFSCTA000037284844", "intOrdre": 524287, "etat": "VIGUEUR", "title": "Section 1 : Programme de surveillance des rejets atmosphériques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000038918641", "cid": "JORFARTI000037284857", "intOrdre": 524287, "etat": "VIGUEUR", "num": "24", "content": "<p></p><p><br/>\nProgramme de surveillance.<br/><br/>\nI. - L'exploitant met en place un programme de surveillance de ses émissions dans l'air dans les conditions fixées au présent chapitre. Les mesures sont effectuées sous la responsabilité de l'exploitant et à ses frais.<br/><br/>\nII. - Le premier contrôle est effectué quatre mois au plus tard après la mise en service de l'installation. Tous les résultats de la surveillance sont enregistrés.<br/><br/>\nIII. - Les polluants atmosphériques et aqueux qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet des mesures périodiques prévues. Dans ce cas, l'exploitant tient à la disposition de l'inspection des installations classées les éléments techniques permettant d'attester l'absence d'émission de ces produits par l'installation.<br/><br/>\nLa mesure ou l'estimation d'un polluant atmosphérique n'est pas obligatoire au titre du présent chapitre, si l'installation de combustion n'est pas soumise à une VLE pour ce polluant, excepté pour le CO ou lorsque l'exemption de VLE est justifiée par un fonctionnement de moins de 500 heures par an. Dans ce cas, l'article 30 est applicable.<br/><br/>\nIV. - Les mesures périodiques des émissions de polluants atmosphériques s'effectuent selon les dispositions fixées par l'arrêté du 11 mars 2010 susvisé.<br/><br/>\nLes méthodes de prélèvement et analyse pour la mesure dans l'eau et dans l'air sont fixées par l'arrêté du 7 juillet 2009 susvisé.<br/><br/>\nLes modalités d'échantillonnage sont définies de façon à garantir la représentativité des échantillons prélevés. Les modalités de prélèvements et de réalisation des essais sont définies de façon à assurer la justesse et la traçabilité des résultats.<br/><br/>\nV. - Dans le cas des installations de combustion qui utilisent plusieurs combustibles, la surveillance périodique des émissions réalisée au titre du présent article est effectuée lors de la combustion du combustible ou du mélange de combustibles susceptible d'entraîner le plus haut niveau d'émissions et pendant une période représentative des conditions d'exploitation normales.</p><p></p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": "Arrêté du 15 juillet 2019 - art. 4", "modificatorCid": "JORFTEXT000038858257", "modificatorDate": "2019-08-03", "articleVersion": "2.0", "type": "AUTONOME", "lstLienModification": [{"textCid": "JORFTEXT000038858257", "textTitle": "Arrêté du 15 juillet 2019 - art. 4", "linkType": "MODIFIE", "linkOrientation": "cible", "articleNum": "4", "articleId": "LEGIARTI000038859451", "natureText": "ARRETE", "datePubliTexte": "2019-08-01", "dateSignaTexte": "2019-07-15", "dateDebutCible": "2019-08-02"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292526", "cid": "JORFARTI000037284858", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "25", "content": "<p><br/>Contrôles inopinés.<br/>L'inspection des installations classées peut, à tout moment, faire réaliser des prélèvements d'effluents, de déchets, de cendres volantes ou de sol, des prélèvements et analyses des combustibles. Les frais de prélèvement et d'analyses sont à la charge de l'exploitant.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292528", "cid": "JORFARTI000037284859", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "26", "content": "<p><br/>Mesures périodiques.<br/>I. - Les mesures des émissions atmosphériques requises au titre du programme de surveillance imposé au présent chapitre sont effectuées par un organisme agréé par le ministre en charge des installations classées choisi en accord avec l'inspection des installations classées, ou, s'il n'en existe pas, accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA) au moins :</p><p><br/>- une fois tous les trois ans pour les installations de combustion de puissance thermique nominale totale inférieure à 5 MW et consommant exclusivement des combustibles visés en 2910-A,<br/>- une fois tous les deux ans pour les installations de combustion de puissance thermique nominale totale comprise entre 5 MW et 20 MW et consommant exclusivement des combustibles visés en 2910-A,<br/>- une fois tous les ans pour les autres installations de combustion.</p><p><br/>II. - Pour les installations de combustion de puissance thermique nominale totale inférieure à 20 MW et consommant des combustibles visés en 2910-A, une mesure de formaldéhyde, des COVNM et des métaux est réalisée seulement lors de la première mesure des rejets atmosphériques réalisée sur l'installation lorsque ces polluants sont réglementés.<br/>III. - Lorsque l'installation est équipée d'un dispositif de traitement des NOx à l'ammoniac ou à l'urée, la concentration en NH3 dans les gaz résiduaires est mesurée à la même fréquence que celle des mesures périodiques de NOx.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292530", "cid": "JORFARTI000037284860", "intOrdre": 2097148, "etat": "VIGUEUR", "num": "27", "content": "<p><br/>Mesure en continu pour les installations consommant des combustibles visés dans la rubrique 2910-B.<br/>I. - Pour les installations de combustion de puissance thermique nominale totale inférieure à 20 MW et consommant au moins un combustible visé dans la rubrique 2910-B, l'exploitant réalise une estimation journalière des rejets de SO2 basée sur la connaissance de la teneur en soufre des combustibles et des paramètres de fonctionnement de l'installation. Les conditions d'application du présent alinéa sont précisées dans le programme de surveillance.<br/>II. - Pour les installations de combustion de puissance thermique nominale totale inférieure à 20 MW et consommant au moins un combustible visé dans la rubrique 2910-B, une évaluation en permanence des poussières rejetées est effectuée.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292532", "cid": "JORFARTI000037284861", "intOrdre": 2621435, "etat": "VIGUEUR", "num": "28", "content": "<p><br/>Mesure en continu pour les installations de plus de 20 MW.<br/>I. - Pour les installations de combustion de puissance thermique nominale totale supérieure ou égale à 20 MW, la concentration en SO2, en NOx, en poussières et en CO dans les gaz résiduaires est mesurée en continu.<br/>II. - La mesure en continu du SO2 n'est pas obligatoire dans les cas suivants :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation à compter du 1er janvier 2016 ;<br/>- pour les installations de combustion utilisant du fioul lourd dont la teneur en soufre est connue, en cas d'absence d'équipement de désulfuration des gaz résiduaires ;<br/>- pour les installations de combustion utilisant de la biomasse, si l'exploitant peut prouver que les émissions de SO2 ne peuvent en aucun cas être supérieures aux valeurs limites d'émission prescrites ;<br/>- pour les installations de combustion qui ne sont pas équipées d'un dispositif de désulfuration des gaz résiduaires destiné à respecter les VLE fixées au chapitre II du présent titre ;<br/>- pour les turbines et moteurs ;<br/>- pour les fours industriels autorisés avant le 1er novembre 2010.</p><p><br/>Dans ces cas :</p><p><br/>- une mesure semestrielle est effectuée ;<br/>- l'exploitant réalise une estimation journalière des rejets basée sur la connaissance de la teneur en soufre des combustibles et des paramètres de fonctionnement de l'installation. Les conditions d'application du présent alinéa sont précisées dans le programme de surveillance.</p><p><br/>III. - La mesure en continu des NOx n'est pas obligatoire dans les cas suivants :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation à compter du 1er janvier 2016 ;<br/>- pour les turbines ou moteurs ;<br/>- pour toute chaudière autorisée avant le 31 juillet 2002 ou qui a fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elle ait été mise en service au plus tard le 27 novembre 2003 et qui n'est pas équipée d'un dispositif de traitement des NOx dans les fumées ;<br/>- pour toute chaudière d'une puissance thermique nominale unitaire inférieure à 10 MW autorisée avant le 1er novembre 2010 ;<br/>- pour tout four industriel autorisé avant le 1er novembre 2010.</p><p><br/>Dans ces cas :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation, une mesure semestrielle est effectuée ;<br/>- pour toute chaudière d'une puissance thermique nominale unitaire inférieure à 10 MW autorisée avant le 1er novembre 2010, une mesure semestrielle est effectuée ;<br/>- pour les autres installations, une mesure trimestrielle est effectuée.</p><p><br/>Au lieu des mesures périodiques prévues au présent alinéa, d'autres procédures peuvent, après accord du préfet, être utilisées pour déterminer les émissions de NOx. Ces procédures doivent garantir l'obtention de données de qualité scientifique équivalente.<br/>IV. - La mesure en continu des poussières n'est pas obligatoire dans les cas suivants :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation à compter du 1er janvier 2016 ;<br/>- pour toute chaudière autorisée avant le 1er novembre 2010 ;<br/>- pour tout four industriel autorisé avant le 1er novembre 2010.</p><p><br/>Dans ces cas :</p><p><br/>- pour toute chaudière autorisée avant le 1er novembre 2010, une évaluation en permanence des poussières est effectuée. Cette évaluation peut être remplacée par une mesure annuelle pour les chaudières autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003 ;<br/>- pour les autres installations, une mesure semestrielle est effectuée.</p><p><br/>V. - La mesure en continu du CO n'est pas obligatoire dans les cas suivants :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation à compter du 1er janvier 2016 ;<br/>- pour les turbines et moteurs ;<br/>- pour les chaudières autorisées avant le 31 juillet 2002 ou qui ont fait l'objet d'une demande d'autorisation avant cette date pour autant qu'elles aient été mises en service au plus tard le 27 novembre 2003 ;<br/>- pour tout four industriel autorisé avant le 1er novembre 2010.</p><p><br/>Dans ces cas :</p><p><br/>- pour les installations de combustion dont la durée de vie est inférieure à 10 000 heures d'exploitation, une mesure semestrielle est effectuée ;<br/>- pour les turbines et moteurs ou les turbines et les moteurs qui utilisent un combustible liquide : après accord du préfet, une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions considérées peut être réalisée. Dans ce cas, un étalonnage des paramètres est réalisé au moins trimestriellement ;<br/>- pour les autres installations, une mesure annuelle est effectuée.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292534", "cid": "JORFARTI000037284862", "intOrdre": 3145722, "etat": "VIGUEUR", "num": "29", "content": "<p><br/>Mesure en continu des paramètres.<br/>Si une mesure en continu d'un polluant atmosphérique est imposée au titre des dispositions de la présente section, l'exploitant réalise dans les conditions prévues à l'article 9 une mesure en permanence ou une évaluation en permanence du débit du rejet à l'atmosphère correspondant.<br/>Dans le cas où les émissions diffuses représentent une part notable des flux autorisés, ces émissions sont évaluées périodiquement.<br/>La teneur en oxygène, la température, la pression et la teneur en vapeur d'eau des gaz résiduaires sont mesurées en continu. La mesure en continu n'est pas exigée :</p><p><br/>- pour les appareils de combustion ne faisant l'objet d'aucune mesure en continu ;<br/>- pour la teneur en vapeur d'eau des gaz résiduaires lorsque les gaz résiduaires échantillonnés sont séchés avant analyse des émissions ;<br/>- pour les turbines et moteurs, dans ce cas, après accord du préfet, une surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions considérées peut être réalisée. Dans ce cas, un étalonnage des paramètres est réalisé au moins trimestriellement.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292536", "cid": "JORFARTI000037284863", "intOrdre": 3670009, "etat": "VIGUEUR", "num": "30", "content": "<p><br/>Mesure pour les appareils fonctionnant moins de 500 h/an.<br/>Pour les appareils de combustion fonctionnant moins de 500 heures par an, au lieu des fréquences fixées à la présente section, des mesures périodiques sont exigées a minima :</p><p><br/>- toutes les 1 500 heures d'exploitation pour les installations de combustion moyennes dont la puissance thermique nominale totale est supérieure ou égale à 1 MW et inférieure à 20 MW,<br/>- toutes les 500 heures d'exploitation pour les installations de combustion moyennes dont la puissance thermique nominale est supérieure ou égale à 20 MW.</p><p><br/>La fréquence des mesures périodiques n'est, en tout état de cause, pas inférieure à une fois tous les cinq ans.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292462", "cid": "JORFSCTA000037284845", "intOrdre": 1048574, "etat": "VIGUEUR", "title": "Section 2 : Conditions de surveillance des rejets atmosphériques", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292542", "cid": "JORFARTI000037284864", "intOrdre": 524287, "etat": "VIGUEUR", "num": "31", "content": "<p><br/>Suivi appareil de mesure en continu.<br/>I. - Les appareils de mesure en continu sont exploités selon les normes NF EN ISO 14956 (version de décembre 2002 ou versions ultérieures), NF EN 14181 (version d'octobre 2014 ou versions ultérieures) et FD X 43-132 (version 2017 ou ultérieure), réputées garantir le respect des exigences réglementaires définies dans le présent arrêté. Ils appliquent en particulier les procédures d'assurance qualité (QAL1, QAL 2 et QAL3) et une vérification annuelle (AST).<br/>Les appareils de mesure sont évalués selon la procédure QAL 1 et choisis pour leur aptitude au mesurage dans les étendues et incertitudes fixées. Ils sont étalonnés en place selon la procédure QAL 2 et l'absence de dérive est contrôlée par les procédures QAL 3 et AST.<br/>Pour les appareils déjà installés sur site, pour lesquels une évaluation n'a pas encore été faite ou pour lesquels la mesure de composants n'a pas encore été évaluée, l'incertitude sur les valeurs mesurées peut être considérée transitoirement comme satisfaisante si les étapes QAL 2 et QAL 3 conduisent à des résultats satisfaisants.<br/>II. - Le contrôle périodique réglementaire des émissions effectué par un organisme agréé par le ministre en charge des installations classées choisi en accord avec l'inspection des installations classées, ou, s'il n'en existe pas, accrédité par le Comité français d'accréditation (COFRAC) ou par un organisme signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation (European Cooperation for Accreditation ou EA) peut être fait en même temps que le test annuel de surveillance des appareils de mesure en continu.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292538", "cid": "JORFARTI000037284865", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "32", "content": "<p><br/>Incertitudes de mesure.<br/>Les valeurs des intervalles de confiance à 95 % d'un seul résultat mesuré ne dépassent pas les pourcentages suivants des valeurs limites d'émission :</p><p><br/>- CO : 10 % ;<br/>- SO2 : 20 % ;<br/>- NOX : 20 % ;<br/>- Poussières : 30 % .</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292463", "cid": "JORFSCTA000037284846", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Section 3 : Conditions de respect des valeurs limites", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292540", "cid": "JORFARTI000037284866", "intOrdre": 524287, "etat": "VIGUEUR", "num": "33", "content": "<p><br/>Condition de respect des VLE pour la mesure en continu.<br/>Dans le cas de mesures en continu ou de surveillance permanente d'un ou de plusieurs paramètres représentatifs du fonctionnement de l'installation et directement corrélés aux émissions, les valeurs limites d'émission fixées au chapitre II du présent titre sont considérées comme respectées si l'évaluation des résultats de mesure fait apparaître que, pour les heures d'exploitation au cours d'une année civile, toutes les conditions suivantes ont été respectées :</p><p><br/>- aucune valeur mensuelle moyenne validée ne dépasse les valeurs limites d'émission fixées au chapitre II du présent titre ;<br/>- aucune valeur journalière moyenne validée ne dépasse 110 % des valeurs limites d'émission fixées au chapitre II du présent titre ;<br/>- 95 % de toutes les valeurs horaires moyennes validées au cours de l'année ne dépassent pas 200 % des valeurs limites d'émission fixées au chapitre II du présent titre.</p><p><br/>Les valeurs moyennes validées sont déterminées conformément à l'Article 34 du présent arrêté.<br/>Aux fins du calcul des valeurs moyennes d'émission, il n'est pas tenu compte des valeurs mesurées durant les périodes visées à l'Article 15 du présent arrêté, ni des valeurs mesurées durant les phases de démarrage et d'arrêt.<br/>Pour les moteurs autorisés avant le 1er janvier 2014, les valeurs mesurées durant les périodes correspondant aux opérations d'essais, de réglage ou d'entretien après réparation peuvent également être exclues après accord du préfet sur la base d'éléments technico-économiques fournis par l'exploitant, des performances des meilleures techniques disponibles et des contraintes liées à l'environnement local afin de garantir la protection des intérêts mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834227&dateTexte=&categorieLien=cid'>article L.511-1 du code de l'environnement</a>. L'arrêté préfectoral fixe des valeurs limites d'émissions adaptées, en concentration et en flux, ainsi que la durée maximale de ces périodes qui, cumulée avec la durée de l'ensemble des périodes d'exclusion visées à l'alinéa précédent, ne peut dépasser 5 % de la durée totale de fonctionnement des installations. La durée des périodes d'exclusion visées à l'alinéa précédent peut dépasser 5 % sans excéder 10 % pour les installations situées dans les zones non-interconnectées. Dans ce cas, l'exploitant devra disposer au plus tard le 1er janvier 2020 d'un plan de gestion des périodes autres que les périodes normales de fonctionnement.<br/>L'exploitant traite tous les résultats de manière à permettre la vérification du respect des valeurs limites d'émission conformément aux règles énoncées au présent article.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292544", "cid": "JORFARTI000037284868", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "34", "content": "<p><br/>Valeurs validées.<br/>Les valeurs moyennes horaires validées sont déterminées à partir des valeurs moyennes horaires, après soustraction de la valeur de l'intervalle de confiance à 95% indiquée à l'Article 32.<br/>Les valeurs moyennes journalières validées et les valeurs moyennes mensuelles validées s'obtiennent en faisant la moyenne des valeurs moyennes horaires validées.<br/>Il n'est pas tenu compte de la valeur moyenne journalière lorsque trois valeurs moyennes horaires ont dû être invalidées en raison de pannes ou d'opérations d'entretien de l'appareil de mesure en continu. Le nombre de jours écartés pour des raisons de ce type est inférieur à 10 par an. L'exploitant prend toutes les mesures nécessaires à cet effet.<br/>Dans l'hypothèse où le nombre de jours écartés dépasse 30 par an, le respect des valeurs limites d'émission est apprécié en appliquant les dispositions de l'Article 35.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292546", "cid": "JORFARTI000037284869", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "35", "content": "<p><br/>Condition de respect des VLE en cas de mesure périodique.<br/>Dans les cas des mesures périodiques, les valeurs limites d'émission fixées au chapitre II du présent titre sont considérées comme respectées si les résultats de chacune des séries de mesures ou des autres procédures, définis et déterminés conformément à l'arrêté d'autorisation, ne dépassent pas les valeurs limites d'émission.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "commentaire": null}], "articles": [], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292466", "cid": "JORFSCTA000037284802", "intOrdre": 1572861, "etat": "VIGUEUR", "title": "Titre III : UTILISATION RATIONNELLE DE L'ÉNERGIE ET LUTTE CONTRE LES GAZ À EFFET DE SERRE", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292468", "cid": "JORFARTI000037284811", "intOrdre": 524287, "etat": "VIGUEUR", "num": "36", "content": "<p><br/>Efficacité énergétique.<br/>L'exploitant limite ses rejets de gaz à effet de serre et sa consommation d'énergie. Il tient à la disposition de l'inspection des installations classées les éléments sur l'optimisation de l'efficacité énergétique (rendements, rejets spécifiques de CO2).<br/>Pour les installations de puissance inférieure à 20 MW, l'exploitant d'une chaudière mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006837150&dateTexte=&categorieLien=cid'>article R. 224-21 du code de l'environnement</a> fait réaliser un contrôle de l'efficacité énergétique, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006837149&dateTexte=&categorieLien=cid'>articles R. 224-20 à R. 224-41 du code de l'environnement</a> ainsi qu'aux dispositions de l'arrêté du 2 octobre 2009 susvisé.<br/>Pour les installations de puissance supérieure ou égale à 20 MW, l'exploitant fait réaliser tous les dix ans à compter de l'autorisation, par une personne compétente un examen de son installation et de son mode d'exploitation visant à identifier les mesures qui peuvent être mises en œuvre afin d'en améliorer l'efficacité énergétique, en se basant sur les meilleures techniques disponibles relatives à l'utilisation rationnelle de l'énergie. Le rapport établi à la suite de cet examen est transmis à l'inspection des installations classées, accompagné des suites que l'exploitant prévoit de lui donner.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292470", "cid": "JORFARTI000037284814", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "37", "content": "<p><br/>Installations visées SEQE.<br/>Les prescriptions du présent article sont applicables aux installations soumises au système d'échange de quotas d'émission de gaz à effet de serre.<br/>L'exploitant surveille ses émissions de gaz à effet de serre sur la base d'un plan de surveillance conforme au règlement n° 601/2012 du 21 juin 2012 relatif à la surveillance et à la déclaration des émissions de gaz à effet de serre au titre de la directive 2003/87/CE du Parlement européen et du Conseil.<br/>Le Préfet peut demander à l'exploitant de modifier sa méthode de surveillance si les méthodes de surveillance ne sont plus conformes au règlement 601/2012 relatif à la surveillance et à la déclaration des émissions de gaz à effet de serre.<br/>L'exploitant vérifie régulièrement que le plan de surveillance est adapté à la nature et au fonctionnement de l'installation. Il modifie le plan de surveillance dans les cas mentionnés à l'article 14 du règlement 601/2012 relatif à la surveillance et à la déclaration des émissions de gaz à effet de serre, s'il est possible d'améliorer la méthode de surveillance employée.<br/>Les modifications du plan de surveillance subordonnées à l'acceptation par le Préfet sont mentionnées à l'article 15 du règlement 601/2012. L'exploitant notifie ces modifications importantes au préfet pour approbation.<br/>Lorsque le rapport de vérification établi par l'organisme vérificateur de la déclaration d'émissions fait état de remarques, l'exploitant transmet un rapport d'amélioration au Préfet avant le 30 juin.</p>", "nota": "<p></p>", "comporteLiens": true, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGISCTA000037292467", "cid": "JORFSCTA000037284803", "intOrdre": 2097148, "etat": "VIGUEUR", "title": "Titre IV : DISPOSITIONS DIVERSES, ABROGATION ET EXÉCUTION", "dateModif": null, "dateDebut": null, "dateFin": null, "sectionConsultee": false, "sections": [], "articles": [{"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292472", "cid": "JORFARTI000037284816", "intOrdre": 524287, "etat": "VIGUEUR", "num": "38", "content": "<p><br/>Livret.<br/>L'exploitant tient à jour un livret ou des documents de maintenance qui comprend notamment les renseignements suivants :</p><p><br/>- nom et adresse de l'installation, du propriétaire de l'installation et, le cas échéant, de l'entreprise chargée de l'entretien ;<br/>- dispositions adoptées pour limiter la pollution atmosphérique ;<br/>- conditions générales d'utilisation de la chaleur ;<br/>- résultats de la surveillance des rejets atmosphériques, à conserver sur une période d'au moins six ans ;<br/>- grandes lignes de fonctionnement et incidents d'exploitation assortis d'une fiche d'analyse à conserver sur une période d'au moins six ans ;<br/>- consommation annuelle de combustible à conserver sur une période d'au moins six ans ;<br/>- l'engagement de l'exploitant à faire fonctionner son ou ses appareils de combustion moins de 500 heures par an, si pertinent ;<br/>- le relevé des heures d'exploitation par an, sur une période d'au moins six ans.</p><p><br/>Une consigne précise la nature des opérations d'entretien ainsi que les conditions de mise à disposition des consommables et équipements d'usure propres à limiter les anomalies et le cas échéant leur durée.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292474", "cid": "JORFARTI000037284817", "intOrdre": 1048574, "etat": "VIGUEUR", "num": "39", "content": "<br/>A abrogé les dispositions suivantes :<BLOCKQUOTE>- <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 (VT)'>Arrêté du 26 août 2013</a><BLOCKQUOTE><a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999444&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE Ier : DISPOSITIONS GÉNÉRALES (VT)'>  Sct. TITRE Ier : DISPOSITIONS GÉNÉRALES</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999425&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre Ier : Définitions et conditions d'appl... (VT)'>  Sct. Chapitre Ier : Définitions et conditions d'application</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999438&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 1 : Définitions (VT)'>  Sct. Section 1 : Définitions</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000035845388&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 1 (VT)'>  Art. 1</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999479&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 2 (VT)'>  Art. 2</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999439&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 2 : Champ et conditions d'application (VT)'>  Sct. Section 2 : Champ et conditions d'application</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999481&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 3 (VT)'>  Art. 3</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999483&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 4 (VT)'>  Art. 4</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999457&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 5 (VT)'>  Art. 5</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999426&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre II : Bilan annuel et prélèvements (VT)'>  Sct. Chapitre II : Bilan annuel et prélèvements</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999519&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 6 (VT)'>  Art. 6</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999521&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 7 (VT)'>  Art. 7</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999445&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE II : PRÉVENTION DE LA POLLUTION ATMOSPHÉR... (VT)'>  Sct. TITRE II : PRÉVENTION DE LA POLLUTION ATMOSPHÉRIQUE</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999427&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre Ier : Conditions d'application (VT)'>  Sct. Chapitre Ier : Conditions d'application</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999523&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 8 (VT)'>  Art. 8</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999572&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 9 (VT)'>  Art. 9</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999428&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre II : Valeurs limites (VT)'>  Sct. Chapitre II : Valeurs limites</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999574&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 10 (VT)'>  Art. 10</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999578&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 11 (VT)'>  Art. 11</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999581&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 12 (VT)'>  Art. 12</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999585&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 13 (VT)'>  Art. 13</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999429&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre III : Conditions spécifiques de foncti... (VT)'>  Sct. Chapitre III : Conditions spécifiques de fonctionnement</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999588&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 14 (VT)'>  Art. 14</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999591&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 15 (VT)'>  Art. 15</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999526&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 16 (VT)'>  Art. 16</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999430&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre IV : Dispositions dérogatoires  applic... (VT)'>  Sct. Chapitre IV : Dispositions dérogatoires  applicables à certaines installations</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999530&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 17 (VT)'>  Art. 17</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999532&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 18 (VT)'>  Art. 18</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999596&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 19 (VT)'>  Art. 19</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999465&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 20 (VT)'>  Art. 20</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999467&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 21 (VT)'>  Art. 21</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999431&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre V : Conditions de rejet à l'atmosphère (VT)'>  Sct. Chapitre V : Conditions de rejet à l'atmosphère</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999453&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 22 (VT)'>  Art. 22</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999455&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 23 (VT)'>  Art. 23</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999432&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre VI : Surveillance des rejets atmosphér... (VT)'>  Sct. Chapitre VI : Surveillance des rejets atmosphériques  et de l'impact sur l'environnement</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999440&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 1 : Programme de surveillance des rejet... (VT)'>  Sct. Section 1 : Programme de surveillance des rejets atmosphériques</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999485&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 24 (VT)'>  Art. 24</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999487&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 25 (VT)'>  Art. 25</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999489&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 26 (VT)'>  Art. 26</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999491&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 27 (VT)'>  Art. 27</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999493&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 28 (VT)'>  Art. 28</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999459&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 29 (VT)'>  Art. 29</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999461&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 30 (VT)'>  Art. 30</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999463&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 31 (VT)'>  Art. 31</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999441&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 2 : Conditions de surveillance des reje... (VT)'>  Sct. Section 2 : Conditions de surveillance des rejets atmosphériques</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999600&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 32 (VT)'>  Art. 32</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999602&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 33 (VT)'>  Art. 33</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999604&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 34 (VT)'>  Art. 34</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999442&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 3 : Conditions de respect des valeurs l... (VT)'>  Sct. Section 3 : Conditions de respect des valeurs limites</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999495&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 35 (VT)'>  Art. 35</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999497&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 36 (VT)'>  Art. 36</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999499&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 37 (VT)'>  Art. 37</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999443&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Section 4 : Surveillance dans l'environnement (VT)'>  Sct. Section 4 : Surveillance dans l'environnement</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999501&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 38 (VT)'>  Art. 38</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999446&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE III : UTILISATION RATIONNELLE DE L'ÉNERGI... (VT)'>  Sct. TITRE III : UTILISATION RATIONNELLE DE L'ÉNERGIE  ET LUTTE CONTRE LES GAZ À EFFET DE SERRE</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999546&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 39 (VT)'>  Art. 39</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999503&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 40 (VT)'>  Art. 40</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999548&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 41 (VT)'>  Art. 41</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999447&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE IV : PRÉVENTION DE LA POLLUTION DES EAUX (VT)'>  Sct. TITRE IV : PRÉVENTION DE LA POLLUTION DES EAUX</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999433&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre Ier : Conditions d'application (VT)'>  Sct. Chapitre Ier : Conditions d'application</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999469&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 42 (VT)'>  Art. 42</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999434&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre II : Valeurs limites de rejets (VT)'>  Sct. Chapitre II : Valeurs limites de rejets</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000035845382&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 43 (VT)'>  Art. 43</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999474&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 44 (VT)'>  Art. 44</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999477&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 45 (VT)'>  Art. 45</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000035845380&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 46 (VT)'>  Art. 46</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999435&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre III : Conditions de rejet (VT)'>  Sct. Chapitre III : Conditions de rejet</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999536&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 47 (VT)'>  Art. 47</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999436&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre IV : Surveillance des rejets aqueux  e... (VT)'>  Sct. Chapitre IV : Surveillance des rejets aqueux  et de l'impact sur le milieu</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000035845378&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 48 (VT)'>  Art. 48</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000035845376&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 49 (VT)'>  Art. 49</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999437&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  Chapitre V : Rejets accidentels (VT)'>  Sct. Chapitre V : Rejets accidentels</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999542&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 50 (VT)'>  Art. 50</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999448&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE V : SOUS-PRODUITS ET DÉCHETS (VT)'>  Sct. TITRE V : SOUS-PRODUITS ET DÉCHETS</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999550&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 51 (VT)'>  Art. 51</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999505&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 52 (VT)'>  Art. 52</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999507&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 53 (VT)'>  Art. 53</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999449&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE VI : BRUIT (VT)'>  Sct. TITRE VI : BRUIT</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999509&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 54 (VT)'>  Art. 54</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999450&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE VII : PRÉVENTION DES RISQUES  D'INCENDIE ... (VT)'>  Sct. TITRE VII : PRÉVENTION DES RISQUES  D'INCENDIE ET D'EXPLOSION</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999511&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 55 (VT)'>  Art. 55</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999552&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 56 (VT)'>  Art. 56</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999554&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 57 (VT)'>  Art. 57</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999513&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 58 (VT)'>  Art. 58</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999515&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 59 (VT)'>  Art. 59</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999556&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 60 (VT)'>  Art. 60</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999517&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 61 (VT)'>  Art. 61</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999558&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 62 (VT)'>  Art. 62</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999560&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 63 (VT)'>  Art. 63</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999562&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 64 (VT)'>  Art. 64</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999451&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE VIII : DÉPÔTS, ENTRETIEN ET MAINTENANCE (VT)'>  Sct. TITRE VIII : DÉPÔTS, ENTRETIEN ET MAINTENANCE</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999564&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 65 (VT)'>  Art. 65</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999566&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 66 (VT)'>  Art. 66</a>, <a href='/affichTexte.do?cidTexte=JORFTEXT000027995928&idSectionTA=LEGISCTA000027999452&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 -  TITRE IX : ABROGATION ET EXÉCUTION (VT)'>  Sct. TITRE IX : ABROGATION ET EXÉCUTION</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999568&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 67 (VT)'>  Art. 67</a>, <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000027995928&idArticle=LEGIARTI000027999570&dateTexte=&categorieLien=id' title='Arrêté du 26 août 2013 - art. 68 (VT)'>  Art. 68</a></BLOCKQUOTE></BLOCKQUOTE><br/>", "nota": "", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "ENTIEREMENT_MODIF", "lstLienModification": [{"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGITEXT000027999422", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre II : Bilan annuel et prélèvements (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999426", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre II : Valeurs limites (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999428", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre II : Valeurs limites de rejets (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999434", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre III : Conditions de rejet (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999435", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre III : Conditions spécifiques de foncti... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999429", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre IV : Dispositions dérogatoires  applic... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999430", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre IV : Surveillance des rejets aqueux  e... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999436", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre Ier : Conditions d'application (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999433", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre Ier : Conditions d'application (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999427", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre Ier : Définitions et conditions d'appl... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999425", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre V : Conditions de rejet à l'atmosphère (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999431", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre V : Rejets accidentels (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999437", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Chapitre VI : Surveillance des rejets atmosphér... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999432", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 1 : Définitions (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999438", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 1 : Programme de surveillance des rejet... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999440", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 2 : Champ et conditions d'application (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999439", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 2 : Conditions de surveillance des reje... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999441", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 3 : Conditions de respect des valeurs l... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999442", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  Section 4 : Surveillance dans l'environnement (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999443", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE II : PRÉVENTION DE LA POLLUTION ATMOSPHÉR... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999445", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE III : UTILISATION RATIONNELLE DE L'ÉNERGI... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999446", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE IV : PRÉVENTION DE LA POLLUTION DES EAUX (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999447", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE IX : ABROGATION ET EXÉCUTION (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999452", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE Ier : DISPOSITIONS GÉNÉRALES (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999444", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE V : SOUS-PRODUITS ET DÉCHETS (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999448", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE VI : BRUIT (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999449", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE VII : PRÉVENTION DES RISQUES  D'INCENDIE ... (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999450", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 -  TITRE VIII : DÉPÔTS, ENTRETIEN ET MAINTENANCE (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "", "articleId": "LEGISCTA000027999451", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 1 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "1", "articleId": "LEGIARTI000035845388", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2018-01-01"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 10 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "10", "articleId": "LEGIARTI000027999574", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 11 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "11", "articleId": "LEGIARTI000027999578", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 12 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "12", "articleId": "LEGIARTI000027999581", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 13 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "13", "articleId": "LEGIARTI000027999585", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 14 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "14", "articleId": "LEGIARTI000027999588", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 15 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "15", "articleId": "LEGIARTI000027999591", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 16 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "16", "articleId": "LEGIARTI000027999526", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 17 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "17", "articleId": "LEGIARTI000027999530", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 18 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "18", "articleId": "LEGIARTI000027999532", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 19 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "19", "articleId": "LEGIARTI000027999596", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 2 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "2", "articleId": "LEGIARTI000027999479", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 20 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "20", "articleId": "LEGIARTI000027999465", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 21 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "21", "articleId": "LEGIARTI000027999467", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 22 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "22", "articleId": "LEGIARTI000027999453", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 23 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "23", "articleId": "LEGIARTI000027999455", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 24 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "24", "articleId": "LEGIARTI000027999485", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 25 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "25", "articleId": "LEGIARTI000027999487", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 26 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "26", "articleId": "LEGIARTI000027999489", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 27 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "27", "articleId": "LEGIARTI000027999491", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 28 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "28", "articleId": "LEGIARTI000027999493", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 29 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "29", "articleId": "LEGIARTI000027999459", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 3 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "3", "articleId": "LEGIARTI000027999481", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 30 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "30", "articleId": "LEGIARTI000027999461", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 31 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "31", "articleId": "LEGIARTI000027999463", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 32 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "32", "articleId": "LEGIARTI000027999600", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 33 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "33", "articleId": "LEGIARTI000027999602", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 34 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "34", "articleId": "LEGIARTI000027999604", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 35 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "35", "articleId": "LEGIARTI000027999495", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 36 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "36", "articleId": "LEGIARTI000027999497", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 37 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "37", "articleId": "LEGIARTI000027999499", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 38 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "38", "articleId": "LEGIARTI000027999501", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 39 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "39", "articleId": "LEGIARTI000027999546", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 4 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "4", "articleId": "LEGIARTI000027999483", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 40 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "40", "articleId": "LEGIARTI000027999503", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 41 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "41", "articleId": "LEGIARTI000027999548", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 42 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "42", "articleId": "LEGIARTI000027999469", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 43 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "43", "articleId": "LEGIARTI000035845382", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2018-01-01"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 44 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "44", "articleId": "LEGIARTI000027999474", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 45 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "45", "articleId": "LEGIARTI000027999477", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 46 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "46", "articleId": "LEGIARTI000035845380", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2018-01-01"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 47 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "47", "articleId": "LEGIARTI000027999536", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 48 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "48", "articleId": "LEGIARTI000035845378", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2018-01-01"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 49 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "49", "articleId": "LEGIARTI000035845376", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2018-01-01"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 5 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "5", "articleId": "LEGIARTI000027999457", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 50 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "50", "articleId": "LEGIARTI000027999542", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 51 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "51", "articleId": "LEGIARTI000027999550", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 52 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "52", "articleId": "LEGIARTI000027999505", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 53 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "53", "articleId": "LEGIARTI000027999507", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 54 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "54", "articleId": "LEGIARTI000027999509", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 55 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "55", "articleId": "LEGIARTI000027999511", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 56 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "56", "articleId": "LEGIARTI000027999552", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 57 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "57", "articleId": "LEGIARTI000027999554", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 58 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "58", "articleId": "LEGIARTI000027999513", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 59 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "59", "articleId": "LEGIARTI000027999515", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 6 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "6", "articleId": "LEGIARTI000027999519", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 60 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "60", "articleId": "LEGIARTI000027999556", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 61 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "61", "articleId": "LEGIARTI000027999517", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 62 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "62", "articleId": "LEGIARTI000027999558", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 63 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "63", "articleId": "LEGIARTI000027999560", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 64 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "64", "articleId": "LEGIARTI000027999562", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 65 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "65", "articleId": "LEGIARTI000027999564", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 66 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "66", "articleId": "LEGIARTI000027999566", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 67 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "67", "articleId": "LEGIARTI000027999568", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 68 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "68", "articleId": "LEGIARTI000027999570", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 7 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "7", "articleId": "LEGIARTI000027999521", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 8 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "8", "articleId": "LEGIARTI000027999523", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}, {"textCid": "JORFTEXT000027995928", "textTitle": "Arrêté du 26 août 2013 - art. 9 (VT)", "linkType": "ABROGE", "linkOrientation": "source", "articleNum": "9", "articleId": "LEGIARTI000027999572", "natureText": "ARRETE", "datePubliTexte": "2013-09-28", "dateSignaTexte": "2013-08-26", "dateDebutCible": "2013-09-29"}], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}, {"executionTime": 0, "dereferenced": false, "id": "LEGIARTI000037292476", "cid": "JORFARTI000037284818", "intOrdre": 1572861, "etat": "VIGUEUR", "num": "40", "content": "<p><br/>Exécution.<br/>Le directeur général de l'énergie et du climat et le directeur général de la prévention des risques sont chargés, chacun en ce qui le concerne, de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>", "nota": "<p></p>", "comporteLiens": false, "modificatorTitle": null, "modificatorCid": null, "modificatorDate": null, "articleVersion": "1.0", "type": "AUTONOME", "lstLienModification": [], "lstLienCitation": [], "conditionDiffere": null, "historique": null, "surtitre": null, "renvoi": null}], "commentaire": null}], "articles": [], "fileName": null, "fileSize": null, "filePath": null}