{
    "alias": null,
    "articles": [],
    "cid": "JORFTEXT000037311523",
    "dateDebutVersion": "2018-08-15",
    "dateFinVersion": "2999-01-01",
    "dateParution": 1534204800000,
    "dereferenced": false,
    "dossiersLegislatifs": [],
    "eli": null,
    "etat": null,
    "executionTime": 25,
    "fileName": null,
    "filePath": null,
    "fileSize": null,
    "id": "LEGITEXT000037314828_15-08-2018",
    "idConteneur": null,
    "inap": false,
    "jorfText": "JORF n°0186 du 14 août 2018",
    "jurisDate": "2018-08-15",
    "jurisState": "Vigueur",
    "liens": [],
    "modifDate": "2018-08-15",
    "motsCles": [],
    "nature": null,
    "nor": "TREP1813684A",
    "nota": "",
    "notice": null,
    "numParution": "0186",
    "observations": null,
    "prepWork": "",
    "rectificatif": null,
    "resume": null,
    "sections": [
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311546",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Surveillance de l'exploitation.<br/>Les opérations de charge se font sous la surveillance directe d'une personne nommément désignée par l'exploitant et ayant une connaissance de la conduite et des dangers de l'installation. Cette personne est formée à la manipulation des moyens de secours.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314848",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "3.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311547",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Contrôle de l'accès.<br/>Les personnes étrangères à l'établissement n'ont pas un accès libre aux installations. L'établissement dispose d'un accès contrôlé à ses installations. Cet accès est restreint aux membres du personnel de l'exploitant et à tout tiers autorisé par cet exploitant.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314850",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "3.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311548",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Propreté du site.<br/>L'exploitant prend les dispositions nécessaires pour maintenir le site en bon état de propreté (peinture, plantations, engazonnement, etc.).</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314852",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "3.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037311530",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037314835",
            "intOrdre": 1572861,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre III : Exploitation"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311537",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Règles d'implantation et d'aménagement.<br/>Les documents qui démontrent les propriétés des parois et du bâtiment définis dans le présent article sont conservés et tenus à la disposition de l'inspection des installations classées.<br/>Sauf dispositions plus contraignantes infra, l'ensemble de la structure est a minima R 15.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314840",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311538",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Pour les installations non surmontées de locaux occupés par des tiers.<br/>L'aire de charge est implantée et maintenue à une distance d'au moins 15 mètres des limites de l'établissement.<br/>Si l'exploitant dispose des justificatifs démontrant que l'incendie d'un véhicule, initié hors batteries, ne peut enflammer une des batteries qui l'équipe, cette distance peut être réduite à 12 mètres.<br/>Lorsque l'installation est mitoyenne d'une voie ouverte à la circulation routière ou piétonne, voie ferrée ou voie navigable, la largeur de la voie peut être déduite des distances précitées.<br/>Par ailleurs, en substitution des dispositions ci-dessus, l'exploitant peut mettre en place l'une des dispositions suivantes :<br/>a) Une paroi interposée entre l'aire de charge et les tiers présentant une tenue au feu EI 60, ou REI 60 si la paroi constitue un mur porteur. La hauteur de cette paroi est déterminée de la façon suivante :</p><p><div align='center'><center><table border='1'><tr><th></th><th></th><th colspan='3'><br/>Distance au sol entre les bâtiments abritant des tiers et les aires de charge, d (en mètres)</th></tr><tr><th></th><th></th><th><br/>0 ≤ d ≤ 5</th><th><br/>5 < d ≤ 10</th><th><br/>d > 10</th></tr><tr><td rowspan='4' valign='middle' align='center'><br/>Hauteur des bâtiments abritant des tiers h (en mètres)</td><td valign='middle' align='center'><br/>0 ≤ h ≤ 2</td><td valign='middle' align='center'><br/>4,5</td><td valign='middle' align='center'><br/>4,5</td><td valign='middle' align='center'><br/>3</td></tr><tr><td valign='middle' align='center'><br/>2 < h ≤ 4</td><td valign='middle' align='center'><br/>5,5</td><td valign='middle' align='center'><br/>4,5</td><td valign='middle' align='center'><br/>3</td></tr><tr><td valign='middle' align='center'><br/>4 < h ≤ 6</td><td valign='middle' align='center'><br/>6</td><td valign='middle' align='center'><br/>5</td><td valign='middle' align='center'><br/>3</td></tr><tr><td valign='middle' align='center'><br/>h > 6</td><td valign='middle' align='center'><br/>7</td><td valign='middle' align='center'><br/>7</td><td valign='middle' align='center'><br/>3</td></tr></table></center></div></p><p><br/>Si la hauteur des bâtiments abritant des tiers est supérieure à 7 mètres et les bâtiments abritant des tiers sont à moins de 5 mètres des aires de charge, une protection horizontale de type casquette REI 120, sur une longueur de 5 mètres, est mise en place à la hauteur minimale de 5 mètres. Cette protection de type casquette n'est pas nécessaire dans le cas où la façade du bâtiment abritant des tiers est non combustible au-delà de 7 mètres et jusqu'à une hauteur de 15 mètres en l'absence d'ouvrant sur une hauteur de 15 mètres.<br/>Dans le cas où l'aire de charge est située dans un bâtiment, la toiture est ignifugée sur une largeur minimale de 5 mètres à partir de la paroi externe du bâtiment de l'aire de charge, sauf si :</p><p><br/>- le bâtiment est plus haut que les locaux occupés par des tiers ;<br/>- ou le bâtiment présente une hauteur supérieure à 10 mètres.</p><p><br/>b) Ou un système d'extinction automatique d'incendie associé à des parois interposées entre l'aire de charge et les tiers présentant une tenue au feu EI 30, ou REI 30 si la paroi constitue un mur porteur. La hauteur de la paroi excède de 0,5 mètre celle de la structure soutenant le système d'extinction automatique d'incendie, sans être inférieure à 4,5 mètres.<br/>c) Ou disposer d'un document justifiant que l'incendie simultané par effet domino de plusieurs véhicules, occasionné par un dysfonctionnement pendant l'opération de charge, est de probabilité d'occurrence au plus égale à 10 -7 par an. La justification de la probabilité d'occurrence peut tenir compte de la conception et des outils de pilotage de la charge ainsi que d'un éventuel système d'extinction incendie et de son niveau de confiance.<br/>Les parois précitées sont pleines, sans ouverture (hors éventuelles issues de secours fermées en conditions normales d'exploitation) et en matériaux de classe A1 (M0 - incombustibles).<br/>Dans le cas où l'aire de charge est située dans un bâtiment à structure porteuse métallique dont la ruine se fait vers l'extérieur, les distances entre le bâtiment et les limites de l'établissement sont supérieures ou égales à la hauteur maximale du bâtiment.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314842",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.1.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311539",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p>Pour les installations surmontées de locaux occupés par des tiers.<br/>\nLes parois du bâtiment contenant l'atelier de charge sont conformes aux dispositions suivantes :</p><p>- en matériaux de classe A1 (M0 - incombustibles) ;<br/>\n- résistance mécanique de la structure (poutres et éléments porteurs) sous locaux occupés par des tiers : R 240 ;<br/>\n- parois verticales extérieures : REI 180, qu'elles soient ou non contiguës à des locaux occupés par des tiers ;<br/>\n- planchers hauts :<br/>\n-- sous locaux occupés par des tiers : REI 240 ;<br/>\n-- constituant les parties non-surmontées de locaux occupés par des tiers : REI 120 ;<br/>\n- plancher bas : REI 120 ;<br/>\n- gaines (ou clapets coupe-feu) de même résistance au feu que les parois traversées, notamment gaine de désenfumage à la traversée des locaux surmontant l'atelier de charge : REI 240 ;<br/>\n- les éventuelles portes sont de même propriété que les parois traversées, et sont réservées à l'évacuation du personnel en cas de déclenchement des alarmes de l'établissement. L'exploitant prend les mesures nécessaires pour que des tiers non autorisés ne puissent pas les utiliser.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314878",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.1.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311540",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Règles relatives aux autres équipements de l'établissement.<br/>L'aire de charge est située à une distance minimale de :</p><p><br/>- 9 mètres des installations de remplissage ou de distribution de gaz inflammables liquéfiés ;<br/>- 14 mètres des stations de distribution d'hydrogène ;<br/>- 10 mètres des installations de remplissage ou de distribution de liquides inflammables ;<br/>- 10 mètres de tout stockage ou implantation de matières inflammables ou comburantes (autres que les réservoirs des véhicules) ;<br/>- 10 mètres du poste de surveillance et des locaux accueillant les pompes des systèmes d'extinction automatique d'incendie ;<br/>- 10 mètres du local chaufferie.</p><p><br/>En substitution à ces distances, l'exploitant peut mettre en place une paroi présentant une tenue au feu EI 60, ou REI 60 si la paroi constitue un mur porteur. Le cas échéant, les gaines (ou clapets coupe-feu) ainsi que des portes doivent présenter une même résistance au feu que les parois traversées (y compris celles comportant des vitrages et des quincailleries). Les portes doivent être dotées de dispositifs de fermeture de type ferme-porte ou à fermeture automatique.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314876",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.1.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311541",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Accessibilité.<br/>L'installation dispose en permanence de deux accès au moins pour permettre à tout moment l'intervention du personnel des services d'incendie et de secours.<br/>Les véhicules stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation.<br/>L'accès au site est conçu pour pouvoir être ouvert immédiatement sur demande des services d'incendie et de secours.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314844",
                    "intOrdre": 2621435,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311542",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conception de l'atelier de charge.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314846",
                    "intOrdre": 3145722,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311543",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conception des équipements de charge.<br/>Les bornes de charge sont identifiables à travers une étiquette « borne de charge ». Elles sont ancrées et protégées contre les chocs mécaniques et les agressions externes liées à l'exploitation, y compris en cas de mauvaise manœuvre d'un véhicule (par exemple au moyen d'îlots surélevés par rapport au sol ou de butoirs de roues). Les aires de charge sont matérialisées, par exemple par un marquage au sol, et sont organisées de façon à permettre l'accès au personnel des services de secours.<br/>L'installation de charge est à la fois équipée :</p><p><br/>- d'une protection électrique au niveau de chacune des aires de charge permettant de couper la charge électrique ;<br/>- d'une protection électrique de second niveau permettant de couper un groupe de points de charge.</p><p><br/>Ces protections sont déclenchées manuellement à partir de dispositifs de type « arrêt d'urgence » disposés au droit de l'atelier de charge et facilement accessibles.<br/>Un essai de leur bon fonctionnement est réalisé au moins une fois par an. Les résultats de ces tests sont conservés et tenus à la disposition de l'inspection des installations classées.<br/>L'installation comporte également un système au sol ou à bord de véhicules qui permet d'empêcher la charge dès que le système de pilotage et de surveillance de la batterie détecte une anomalie telle qu'une surtension ou un échauffement. La démonstration de ce point peut s'appuyer sur l'homologation des véhicules.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314862",
                    "intOrdre": 3670009,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.3.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311544",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conception du poste de surveillance.<br/>L'installation comporte un poste de surveillance situé à proximité du point d'accès des secours.<br/>Dans le cas d'une installation souterraine, le poste de surveillance est implanté au rez-de-chaussée ou au 1er niveau réservé à la charge.<br/>Le poste de surveillance est équipé pour recevoir le déclenchement des protections de second niveau visées à l'article 2.3.1, et de l'installation de détection et/ou d'extinction automatique d'incendie. Il dispose de :</p><p><br/>- un dispositif de coupure générale de type « arrêt d'urgence » de l'ensemble des alimentations électriques de l'installation ;<br/>- un moyen permettant d'alerter les services d'incendie et de secours.</p><p><br/>Un essai du bon fonctionnement des équipements du poste de surveillance est réalisé au moins une fois par an. Les essais sont conservés dans un registre tenus à la disposition de l'inspection des installations classées.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314864",
                    "intOrdre": 4194296,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.3.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311545",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Conception du local de remisage des véhicules accidentés dont la batterie est endommagée ou des véhicules dont la batterie est défaillante.<br/>Une procédure est mise en place permettant de détecter des batteries endommagées ou défaillante à l'introduction des véhicules dans le dépôt. Cette procédure inclut l'obligation de tenir un registre justifiant du respect de la durée maximale d'isolement avant enlèvement. La procédure est tenue à la disposition de l'inspection des installations classées.<br/>En cas de détection d'un endommagement ou d'un défaut d'au moins une batterie sur un véhicule, dans l'attente de son enlèvement, celui-ci doit être isolé des autres véhicules dans un local de remisage. Le local de remisage est séparé de l'atelier de charge par une paroi de 4,5 m de hauteur minimale, présentant une tenue au feu EI 60, ou REI 60 si la paroi constitue un mur porteur. Une protection doit permettre d'éviter l'introduction d'eau au sein des batteries endommagées. La durée d'isolement doit être au plus de 48 h avant enlèvement du véhicule accidenté ou présentant une batterie défaillante.<br/>Lorsqu'un local de remisage est disponible dans l'installation, son emplacement est matérialisé, par exemple par à travers un panneautage « batterie accidentée ou défaillante ». L'aire est organisée de façon à permettre l'accès au personnel des services de secours.<br/>Tout stockage de matières inflammables ou comburantes (autres que les réservoirs des véhicules) est interdit dans le local de remisage.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314866",
                    "intOrdre": 4718583,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "2.3.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037311529",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037314834",
            "intOrdre": 1048574,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre II : Implantation. -Aménagement. - Conception"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311533",
                    "comporteLiens": true,
                    "conditionDiffere": null,
                    "content": "<p><br/>Les installations de charge d'au moins 10 véhicules de transport en commun de catégorie M2 ou M3, tels que définis à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074228&idArticle=LEGIARTI000006841575&dateTexte=&categorieLien=cid'>article R. 311-1 du code de la route</a>, fonctionnant grâce à l'énergie électrique et soumises à déclaration sous la rubrique n° 2925 sont soumises aux dispositions du présent arrêté.<br/>Les dispositions sont également applicables aux installations classées soumises à déclaration incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation.<br/>Le présent arrêté s'applique aux installations nouvelles déclarées à compter de la date d'entrée en vigueur du présent arrêté.<br/>Le préfet peut, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006834244&dateTexte=&categorieLien=cid'>article L. 512-10 du code de l'environnement</a> et dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006838729&dateTexte=&categorieLien=cid'>article R. 512-52 du code de l'environnement</a>, adapter par arrêté préfectoral aux circonstances locales l'ensemble des prescriptions du présent arrêté, installation par installation.<br/>L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la déclaration, sous réserve du respect des prescriptions ci-dessous.<br/>Au sens du présent arrêté, on entend par :<br/>« Aire de charge » : partie de l'atelier de charge comprenant les véhicules en charge et leur premier organe de protection électrique permettant de couper leur charge ;<br/>« Installation non-surmontée de locaux occupés par des tiers » : atelier de charge situé à l'air libre ou dans un bâtiment non surmonté par des locaux habités ou occupés par des tiers, de manière temporaire ou permanente ;<br/>« Installation surmontée de locaux occupés par des tiers » : bâtiment accueillant un atelier de charge, situé en surface ou souterrain, surmonté par des locaux habités ou occupés par des tiers, de manière temporaire ou permanente.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314838",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037311528",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037314833",
            "intOrdre": 524287,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre Ier : Dispositions générales"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311554",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<br/>A modifié les dispositions suivantes :<BLOCKQUOTE>- Arrêté du 29 mai 2000<BLOCKQUOTE><a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000584145&idArticle=LEGIARTI000037315435&dateTexte=&categorieLien=id' title='Arrêté du 29 mai 2000 - art. Annexe I (V)'>  Art. Annexe I</a></BLOCKQUOTE></BLOCKQUOTE><br/>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314874",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [
                        {
                            "articleId": "LEGIARTI000037315435",
                            "articleNum": "Annexe I",
                            "dateDebutCible": "2018-08-15",
                            "datePubliTexte": "2000-06-23",
                            "dateSignaTexte": "2000-05-29",
                            "linkOrientation": "source",
                            "linkType": "MODIFIE",
                            "natureText": "ARRETE",
                            "textCid": "JORFTEXT000000584145",
                            "textTitle": "Arrêté du 29 mai 2000 - art. Annexe I (V)"
                        }
                    ],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "ENTIEREMENT_MODIF"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311556",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Entrée en vigueur.<br/>Le présent arrêté entre en vigueur le lendemain de sa publication.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314858",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "",
                    "num": "5.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311558",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Exécution.<br/>Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314860",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "5.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037311532",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037314837",
            "intOrdre": 2621435,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre V : Exécution"
        },
        {
            "articles": [
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311549",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Dispositif d'urgence et systèmes de sécurité.<br/>L'installation est équipée d'un système de détection automatique incendie adapté. Cette détection peut être assurée par le système d'extinction automatique s'il est conçu à cet effet. Cette détection actionne une alarme perceptible en tout point du dépôt permettant d'assurer l'alerte précoce des personnes présentes sur le site.<br/>Dans le cas d'un atelier de charge sur plusieurs niveaux, le déclenchement du dispositif de détection d'incendie et/ou de flamme enclenche automatiquement les dispositifs de protection, permettant de couper la charge électrique des véhicules du niveau concerné.<br/>La remise en service de l'installation ne peut se faire qu'après constat de l'absence de risque par l'exploitant.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314868",
                    "intOrdre": 524287,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "4.1",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311550",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Moyens de lutte contre l'incendie.<br/>L'installation est équipée de moyens de lutte contre l'incendie suivants :</p><p><br/>- l'installation est desservie par un appareil d'incendie (bouche, poteaux, etc.) d'un réseau public ou privé pour 1 000 m2 de surface, situé à moins de 100 mètres de celle-ci et garantissant, a minima, un débit minimum de 60 m3/h sous une pression minimum de 1 bar durant deux heures ou un débit assurant une efficacité équivalente. A défaut, une réserve d'eau d'au moins 120 m3 destinée à l'extinction est accessible en toute circonstance ;<br/>- des extincteurs sont répartis à l'intérieur des locaux, sur les aires extérieures et les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre, notamment le risque de feu électrique, et compatibles avec les produits stockés ;<br/>- des plans des locaux facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque local.</p><p><br/>Dans le cas d'une installation non surmontée de locaux occupés par des tiers et occupant plusieurs niveaux, un dispositif de colonne sèche est installé à tous les niveaux.<br/>Les installations surmontées de locaux occupés par des tiers sont équipées d'un système d'extinction automatique d'incendie.<br/>Les installations surmontées de locaux occupés par plus de 100 personnes employées par l'exploitant, pendant les opérations de charge des véhicules, sont équipées d'un système d'extinction automatique d'incendie.<br/>Ces matériels sont maintenus en bon état et vérifiés au moins une fois par an.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314870",
                    "intOrdre": 1048574,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "4.2",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311551",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Rétention et isolement du réseau de collecte.<br/>Le site dispose d'une capacité suffisante de rétention des eaux d'extinction d'un sinistre.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314854",
                    "intOrdre": 1572861,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "4.3",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311552",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Désenfumage.<br/>Les bâtiments abritant les ateliers de charge sont équipés en partie haute d'un système de ventilation mécanique ou de dispositifs d'évacuation naturelle de fumées et de chaleur permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie.<br/>Ces dispositifs sont à commande automatique et manuelle. Les commandes de désenfumage sont facilement accessibles par les services de secours. Leur surface utile d'évacuation n'est pas inférieure à 2 % de la surface au sol des locaux.<br/>Les exutoires devront être éloignés des tiers d'une distance minimale de 7 mètres.<br/>En exploitation normale, le réarmement (fermeture) est possible depuis le sol du local ou depuis la zone de désenfumage.<br/>Tous les dispositifs sont fiables, composés de matières compatibles avec l'usage, et conformes aux règles de la construction. Les équipements conformes à la norme NF EN 12 101-2, version décembre 2013, sont présumés répondre aux dispositions ci-dessus.<br/>Des amenées d'air frais d'une surface libre égale à la surface géométrique de l'ensemble des dispositifs d'évacuation seront réalisées pour chaque zone à désenfumer.<br/>Les dispositifs d'ouverture automatique des exutoires sont réglés de telle façon que l'ouverture des organes de désenfumage ne puisse pas se produire avant le déclenchement de l'extinction automatique, si l'installation en est équipée.<br/>Dans le cas d'installations surmontées de locaux occupés par des tiers, le désenfumage est de type mécanique et dimensionné pour assurer un débit d'extraction de 12 fois le volume par heure au minimum.<br/>L'ensemble du système de désenfumage est entretenu régulièrement par l'exploitant et maintenu en bon état de fonctionnement.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314856",
                    "intOrdre": 2097148,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "4.4",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                },
                {
                    "articleVersion": "1.0",
                    "cid": "JORFARTI000037311553",
                    "comporteLiens": false,
                    "conditionDiffere": null,
                    "content": "<p><br/>Consignes de sécurité.<br/>Des consignes précisant les modalités d'application des dispositions du présent arrêté sont établies, tenues à jour et portées à la connaissance du personnel dans les lieux fréquentés par le personnel. Ces consignes doivent notamment indiquer :</p><p><br/>- l'interdiction de point chaud sans permis de travaux ;<br/>- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, etc.) ;<br/>- les moyens d'extinction à utiliser en cas d'incendie ;<br/>- la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours, etc. ;<br/>- les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte ;<br/>- l'obligation d'informer l'inspection des installations classées en cas d'accident.</p>",
                    "dereferenced": false,
                    "etat": "VIGUEUR",
                    "executionTime": 0,
                    "historique": null,
                    "id": "LEGIARTI000037314872",
                    "intOrdre": 2621435,
                    "lstLienCitation": [],
                    "lstLienModification": [],
                    "modificatorCid": null,
                    "modificatorDate": null,
                    "modificatorTitle": null,
                    "nota": "<p></p>",
                    "num": "4.5",
                    "renvoi": null,
                    "surtitre": null,
                    "type": "AUTONOME"
                }
            ],
            "cid": "JORFSCTA000037311531",
            "commentaire": null,
            "dateDebut": null,
            "dateFin": null,
            "dateModif": null,
            "dereferenced": false,
            "etat": "VIGUEUR",
            "executionTime": 0,
            "id": "LEGISCTA000037314836",
            "intOrdre": 2097148,
            "sectionConsultee": false,
            "sections": [],
            "title": "Chapitre IV : Risques"
        }
    ],
    "signers": "<p align='left'><br/>Fait le 3 août 2018.</p><p align='left'><br/>Pour le ministre d'Etat et par délégation :<br/>Le directeur général de la prévention des risques,<br/>C. Bourillet</p>",
    "textAbroge": false,
    "textNumber": null,
    "title": "Arrêté du 3 août 2018 relatif aux prescriptions générales applicables aux ateliers de charge contenant au moins 10 véhicules de transport en commun de catégorie M2 ou M3 fonctionnant grâce à l'énergie électrique et soumis à déclaration sous la rubrique n° 2925 de la nomenclature des installations classées pour la protection de l'environnement",
    "visa": "<p align='left'><br/>Le ministre d'Etat, ministre de la transition écologique et solidaire,<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement (V)'>code de l'environnement</a>, notamment son titre Ier du livre V ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006074228&dateTexte=29990101&categorieLien=cid' title='Code de la route. (V)'>code de la route</a>, notamment son article R. 311-1 ;<br/>Vu le <a href='/affichCode.do?cidTexte=LEGITEXT000006070721&dateTexte=29990101&categorieLien=cid' title='Code civil (V)'>code civil</a>, notamment son article 1er ;<br/>Vu l'arrêté du 29 mai 2000 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n° 2925 ;<br/>Vu l'avis des organisations professionnelles intéressées ;<br/>Vu l'avis des ministres intéressés ;<br/>Vu les observations formulées lors de la consultation publique réalisée du 23 mai 2018 au 13 juin 2018, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid' title='Code de l'environnement - art. L123-19-1 (V)'>article L. 123-19-1 du code de l'environnement</a> ;<br/>Vu l'avis du Conseil supérieur de la prévention des risques technologiques du 19 juin 2018 ;<br/>Vu l'avis du Conseil national d'évaluation des normes du 5 juillet 2018,<br/>Arrête :</p>"
}